<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702006000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702006000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A herança operária entre a fábrica e a escola]]></article-title>
<article-title xml:lang="en"><![CDATA[Working class heritage between school and factory]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Tomizaki]]></surname>
<given-names><![CDATA[Kimi]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Escola de Artes, Ciências e Humanidades ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2006</year>
</pub-date>
<volume>18</volume>
<numero>1</numero>
<fpage>153</fpage>
<lpage>171</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702006000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702006000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702006000100009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo discute os efeitos do fenômeno do alongamento da escolarização nas classes populares por meio do caso específico de duas gerações de metalúrgicos da região do ABC Paulista: aqueles que foram jovens no final da década de 1970 e os jovens do final da década de 1990. A pesquisa de campo foi realizada na fábrica da Mercedes-Benz mediante observação, pesquisa em arquivos e coleta de depoimentos - 52 entrevistas de caráter biográfico. A situação de alongamento dos estudos dos jovens da classe operária é vivenciada de maneira ambígua por pais e filhos. As expectativas de ascensão profissional alimentadas por esses jovens não se têm concretizado, apesar do aumento da escolaridade. Além disso, a defasagem entre a experiência escolar de pais e filhos parece criar uma série de conflitos entre as duas gerações.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article discusses the effects of extending the duration of school education among the working class, focusing on the specific case of two generations of steelworkers from the ABC region of São Paulo: those who were students at the end of 1970s and those at school at the end of the 1990s. Field research was conducted in the Mercedes-Benz factory, using direct observation, archival research and 52 biographical interviews. The prolongation of school education among working class youngsters is experienced ambivalently by parents and children alike. The hopes for career advancement nurtured by these youngsters have failed to materialize, despite the increase in schooling. Furthermore, the difference between the school experiences of parents and children seems to have led to a series of conflicts between the two generations.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Metalúrgicos]]></kwd>
<kwd lng="pt"><![CDATA[Escolarização]]></kwd>
<kwd lng="pt"><![CDATA[Gerações]]></kwd>
<kwd lng="pt"><![CDATA[Trabalho]]></kwd>
<kwd lng="pt"><![CDATA[Transmissão]]></kwd>
<kwd lng="en"><![CDATA[Steelworkers]]></kwd>
<kwd lng="en"><![CDATA[Schooling]]></kwd>
<kwd lng="en"><![CDATA[Generations]]></kwd>
<kwd lng="en"><![CDATA[Work]]></kwd>
<kwd lng="en"><![CDATA[Transmission]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <P align="right"><FONT size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>DI&Aacute;LOGOS  COM PIALOUX E BEAUD</B></FONT></P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="4"><B>A  heran&ccedil;a oper&aacute;ria entre a f&aacute;brica e a escola</B></FONT></P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Working  class heritage between school and factory</B></FONT></P>    <P>&nbsp;</P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Kimi  Tomizaki</B></FONT></P>    <P>&nbsp;</P>    <P>&nbsp;</P><HR size="1" noshade>     ]]></body>
<body><![CDATA[<P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>RESUMO</B></FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Este  artigo discute os efeitos do fen&ocirc;meno do alongamento da escolariza&ccedil;&atilde;o  nas classes populares por meio do caso espec&iacute;fico de duas gera&ccedil;&otilde;es  de metal&uacute;rgicos da regi&atilde;o do ABC Paulista: aqueles que foram jovens  no final da d&eacute;cada de 1970 e os jovens do final da d&eacute;cada de 1990.  A pesquisa de campo foi realizada na f&aacute;brica da Mercedes-Benz mediante  observa&ccedil;&atilde;o, pesquisa em arquivos e coleta de depoimentos &#150;  52 entrevistas de car&aacute;ter biogr&aacute;fico. A situa&ccedil;&atilde;o de  alongamento dos estudos dos jovens da classe oper&aacute;ria &eacute; vivenciada  de maneira amb&iacute;gua por pais e filhos. As expectativas de ascens&atilde;o  profissional alimentadas por esses jovens n&atilde;o se t&ecirc;m concretizado,  apesar do aumento da escolaridade. Al&eacute;m disso, a defasagem entre a experi&ecirc;ncia  escolar de pais e filhos parece criar uma s&eacute;rie de conflitos entre as duas  gera&ccedil;&otilde;es.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Palavras-chave:</B>  Metal&uacute;rgicos; Escolariza&ccedil;&atilde;o; Gera&ccedil;&otilde;es; Trabalho;  Transmiss&atilde;o.</FONT></P><HR size="1" noshade>     <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>ABSTRACT</B></FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">This  article discusses the effects of extending the duration of school education among  the working class, focusing on the specific case of two generations of steelworkers  from the ABC region of S&atilde;o Paulo: those who were students at the end of  1970s and those at school at the end of the 1990s. Field research was conducted  in the Mercedes-Benz factory, using direct observation, archival research and  52 biographical interviews. The prolongation of school education among working  class youngsters is experienced ambivalently by parents and children alike. The  hopes for career advancement nurtured by these youngsters have failed to materialize,  despite the increase in schooling. Furthermore, the difference between the school  experiences of parents and children seems to have led to a series of conflicts  between the two generations.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Keywords:</B>  Steelworkers; Schooling; Generations; Work; Transmission.</FONT></P><HR size="1" noshade>      <P>&nbsp;</P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Introdu&ccedil;&atilde;o</B></FONT></P>    <P>&nbsp;</P>    ]]></body>
<body><![CDATA[<P align="right"><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>No  ano de 1978 acho que n&oacute;s n&atilde;o passamos uma &uacute;nica semana sem  fazer greve at&eacute; dezembro.    <BR> Faz&iacute;amos duas, tr&ecirc;s greves por  semana. Era greve por qualquer coisa, deu a louca no mundo!    <BR> </I></FONT><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>A  diretoria meteu na cabe&ccedil;a que era boa, patr&atilde;o gritava, nego parava...</I></FONT></P>    <P align="right"><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">LULA,  em DANTAS (1981, pp. 44-45).</FONT></P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Este  trecho da entrevista de Lula, de 1981, possivelmente acione as imagens mais recorrentes  no imagin&aacute;rio nacional a respeito do grupo que se convencionou chamar de  "metal&uacute;rgicos do ABC", sobretudo depois da vit&oacute;ria de Lula nas elei&ccedil;&otilde;es  de 2002, quando a m&iacute;dia televisiva reproduziu repetidamente as imagens  das "grandes greves" da categoria.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">A  onda grevista, deflagrada em maio de 1978, na Scania, que rapidamente se espalhou  por toda a regi&atilde;o do ABC Paulista &#150; surpreendendo tanto o patronato  como o Estado e at&eacute; mesmo os diretores do Sindicato dos Metal&uacute;rgicos  de S&atilde;o Bernardo do Campo &#150;, deu in&iacute;cio a um processo que acabou  por redefinir o espa&ccedil;o social e pol&iacute;tico ocupado pela categoria  metal&uacute;rgica na sociedade brasileira (cf. Abramo, 1999).</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre  as v&aacute;rias imagens do per&iacute;odo, existe uma que h&aacute; muito me  chamava a aten&ccedil;&atilde;o: uma assembl&eacute;ia da categoria no est&aacute;dio  Primeiro de Maio, em S&atilde;o Bernardo do Campo, sobrevoada pelos helic&oacute;pteros  do ex&eacute;rcito, com soldados apontando metralhadoras contra os trabalhadores.  S&atilde;o muitos e muitos rostos de metal&uacute;rgicos, cujas exist&ecirc;ncias  foram eternizadas por aquelas imagens, mas cujas trajet&oacute;rias prosseguiram  depois delas. Onde estariam eles depois de tantos anos? Ainda seriam metal&uacute;rgicos?  Haviam se casado? Tiveram filhos? Se os tiveram, como os educaram? Seriam seus  filhos tamb&eacute;m metal&uacute;rgicos? Qual seria atualmente sua opini&atilde;o  (e de seus filhos) sobre o movimento grevista? E sobre o Sindicato dos Metal&uacute;rgicos  do ABC? Sobre o PT?</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim,  a pesquisa que deu origem a este artigo foi concebida como uma interroga&ccedil;&atilde;o  sobre as transforma&ccedil;&otilde;es vivenciadas pelos trabalhadores metal&uacute;rgicos  do ABC ao longo das d&eacute;cadas de 1980 e 1990 (cf. Tomizaki, 2005). Inspirada  nas pesquisas de Michel Pialoux e St&eacute;phane Beaud, e focalizando as transforma&ccedil;&otilde;es  ocorridas no interior da f&aacute;brica e tamb&eacute;m quanto &agrave;s exig&ecirc;ncias  de qualifica&ccedil;&atilde;o profissional e escolaridade, esta pesquisa desenvolveu-se  em torno do grupo oper&aacute;rio, de sua hist&oacute;ria, de seu modo de constru&ccedil;&atilde;o  e transforma&ccedil;&atilde;o. A exemplo desses autores, procurei compreender  as pr&aacute;ticas oper&aacute;rias em seu enraizamento hist&oacute;rico e em  seus diferentes n&iacute;veis: a hist&oacute;ria coletiva da f&aacute;brica no  interior da qual se constituem as rela&ccedil;&otilde;es entre os trabalhadores,  a hist&oacute;ria de diferentes gera&ccedil;&otilde;es, a hist&oacute;ria dos  diversos grupos profissionais, assim como as hist&oacute;rias individuais imbricadas  nessa s&eacute;rie de hist&oacute;rias coletivas (cf. Beaud e Pialoux, 1999).</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Para  tanto, optei por n&atilde;o assumir como ponto de partida uma defini&ccedil;&atilde;o  preliminar da categoria metal&uacute;rgica, que, em tese, pode parecer bastante  &oacute;bvia: trabalhador metal&uacute;rgico &eacute; todo aquele que ocupa um  posto de trabalho em uma empresa desse setor. Em vez de adotar essa defini&ccedil;&atilde;o  objetiva como princ&iacute;pio, pareceu-me mais rica a interroga&ccedil;&atilde;o  sobre como se deu o trabalho de agrupamento, inclus&atilde;o e exclus&atilde;o,  que produziu essa categoria. Assim, tomei como objeto de estudo a pr&oacute;pria  forma&ccedil;&atilde;o desse grupo social num dado per&iacute;odo, examinando  como ele p&ocirc;de se formar explicitamente diante da sociedade mais ampla, dotando-se  de um nome, de organiza&ccedil;&otilde;es, de porta-vozes, de sistemas de representa&ccedil;&atilde;o  e valores (cf. Boltanski, 1982).</FONT></P>    ]]></body>
<body><![CDATA[<P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Necess&aacute;rio  foi, portanto, conceber essa categoria como um grupo que se repensa e se refaz  cotidianamente nos seus diversos embates, desde os mais amplos (acordos coletivos,  campanhas salariais, pol&iacute;ticas sindicais) at&eacute; as microssitua&ccedil;&otilde;es  (as disputas nos locais de trabalho, a rela&ccedil;&atilde;o entre pais e filhos,  a educa&ccedil;&atilde;o familiar ou escolar). Nesse sentido, a abordagem geracional  mostrou-se bastante apropriada aos fins desta pesquisa, visto que ela possibilita  uma an&aacute;lise dotada de movimento no tempo e no espa&ccedil;o, o que impede  a cristaliza&ccedil;&atilde;o de uma interpreta&ccedil;&atilde;o &uacute;nica  sobre o grupo estudado, ressaltando a rela&ccedil;&atilde;o entre aqueles que,  em suas disputas cotidianas, podem definir suas continuidades e rupturas: os velhos  e os jovens (cf. Bourdieu, 1984).</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Logo  no in&iacute;cio da pesquisa, a f&aacute;brica da DaimlerChrysler em S&atilde;o  Bernardo do Campo, ainda conhecida como Mercedes-Benz, despontou como um campo  emp&iacute;rico especialmente rico, visto que, na composi&ccedil;&atilde;o do  seu grupo de trabalhadores, existe um espa&ccedil;o importante de rela&ccedil;&otilde;es  intergeracionais. De fato, essa montadora desenvolveu, desde o in&iacute;cio de  suas atividades no Brasil, uma pol&iacute;tica de forma&ccedil;&atilde;o de m&atilde;o-de-obra  concretizada pelo Senai da empresa, que seleciona seus alunos entre os filhos,  sobrinhos, netos ou irm&atilde;os dos trabalhadores, e, ao mesmo tempo, uma pol&iacute;tica  de contrata&ccedil;&atilde;o que, privilegiando os jovens que estudaram na escola  profissional da empresa, forma novas gera&ccedil;&otilde;es de trabalhadores ligadas  entre si por la&ccedil;os de parentesco<A name="top1"></A><A href="#back1"><SUP>1</SUP></A>.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim,  diferentes gera&ccedil;&otilde;es de metal&uacute;rgicos encontram-se nessa f&aacute;brica,  nos lares e no sindicato, negociando nesses locais as transforma&ccedil;&otilde;es  e continuidades dos modos de ser, de viver e de se ver no mundo dos membros da  categoria. Muitas s&atilde;o as dire&ccedil;&otilde;es nas quais essas disputas  acontecem. Neste artigo, discutirei inicialmente as transforma&ccedil;&otilde;es  ocorridas, nas &uacute;ltimas d&eacute;cadas, no mercado de trabalho do setor  automobil&iacute;stico da regi&atilde;o do ABC, que conduziram &agrave; necessidade  de maiores investimentos na educa&ccedil;&atilde;o por parte da classe trabalhadora.  E, depois, as conseq&uuml;&ecirc;ncias &#150; de ordem objetiva e subjetiva &#150;  do processo de alongamento da escolariza&ccedil;&atilde;o dos filhos dos metal&uacute;rgicos,  num contexto de desemprego crescente, em que os investimentos em forma&ccedil;&atilde;o  escolar e profissional &#150; tamb&eacute;m crescentes &#150; nunca parecem suficientes  para garantir que os jovens metal&uacute;rgicos ascendam profissionalmente ou  ao menos sintam-se seguros em seus postos de trabalho.</FONT></P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>O  fim de um mundo e a reinven&ccedil;&atilde;o da categoria</B></FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Se  concordarmos que a forma&ccedil;&atilde;o da identidade de um grupo resulta, em  grande medida, das maneiras como ele p&ocirc;de fazer frente aos limites e &agrave;s  possibilidades impostos pela sua exist&ecirc;ncia material, n&atilde;o conseguiremos  entender a trajet&oacute;ria dos metal&uacute;rgicos do ABC sem compreender as  condi&ccedil;&otilde;es materiais e simb&oacute;licas no interior das quais essa  categoria se formou (cf. Terrail, 1990).</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Antes  de tudo, &eacute; preciso que se considere que o processo de industrializa&ccedil;&atilde;o,  que se acelerou no Brasil a partir da d&eacute;cada de 1950, transformou as caracter&iacute;sticas  da sociedade em pelo menos dois aspectos cruciais. Por um lado, houve uma modifica&ccedil;&atilde;o  importante da estrutura de classes, devido &agrave; significativa expans&atilde;o  das rela&ccedil;&otilde;es de trabalho capitalistas. Por outro lado, na d&eacute;cada  de 1960, a acelera&ccedil;&atilde;o do processo de urbaniza&ccedil;&atilde;o fez  a sociedade brasileira deixar sua condi&ccedil;&atilde;o rural.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Como  mostram os estudos realizados por Ribeiro e Scalon (2001), as mudan&ccedil;as  estruturais ocorridas na sociedade brasileira nas &uacute;ltimas tr&ecirc;s d&eacute;cadas  representaram uma consider&aacute;vel melhoria na qualidade de vida das pessoas.  Al&eacute;m disso, tais transforma&ccedil;&otilde;es possibilitaram um crescimento  da taxa de mobilidade social. Assim, a porcentagem de pessoas cuja classe de destino  &eacute; diferente da classe de seu pai aumentou entre os anos de 1973 e 1996  (em 1973 era de 61,1%, subiu para 66,9% em 1988 e caiu novamente em 1996 para  66,4%). Entretanto, essa mobilidade social caracterizou-se basicamente pela transfer&ecirc;ncia  da m&atilde;o-de-obra do setor rural para o urbano, cujos membros continuaram,  em sua maioria, a ocupar postos manuais.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">A  categoria metal&uacute;rgica, concentrada na regi&atilde;o do ABC Paulista, pode  ser considerada um grupo particularmente implicado em todas essas transforma&ccedil;&otilde;es  que atingiram a popula&ccedil;&atilde;o brasileira nas &uacute;ltimas d&eacute;cadas.  Al&eacute;m de estar ligada ao principal setor produtivo da segunda fase da industrializa&ccedil;&atilde;o  brasileira, a ind&uacute;stria automobil&iacute;stica, a categoria constituiu-se  inicialmente por trabalhadores oriundos do campo, que se tornaram a primeira gera&ccedil;&atilde;o  familiar a vivenciar a condi&ccedil;&atilde;o de oper&aacute;rios. Por fim, embora  tenham conseguido alcan&ccedil;ar significativos avan&ccedil;os no que tange &agrave;s  suas condi&ccedil;&otilde;es de vida e ao acesso a direitos como trabalhadores,  os metal&uacute;rgicos continuaram a ocupar postos manuais de trabalho, e, em  princ&iacute;pio, seus filhos tender&atilde;o a ocupar esse mesmo espa&ccedil;o  no mundo social.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim,  compreender a forma&ccedil;&atilde;o e as transforma&ccedil;&otilde;es da categoria  metal&uacute;rgica da regi&atilde;o do ABC Paulista exige que se considerem duas  quest&otilde;es fundamentais: em primeiro lugar, o significativo processo de mobilidade  social do qual esses trabalhadores foram atores; em segundo, as aceleradas mudan&ccedil;as  sociais que ocorreram nos &uacute;ltimos anos, impondo a recomposi&ccedil;&atilde;o  dos espa&ccedil;os sociais e a redefini&ccedil;&atilde;o acelerada de suas posi&ccedil;&otilde;es.  Nesses momentos de transforma&ccedil;&otilde;es profundas e aceleradas, a quest&atilde;o  identit&aacute;ria, fundamental para a administra&ccedil;&atilde;o do sentimento  de pertencimento ou exclus&atilde;o de um determinado grupo, torna-se "um problema  de ajuste, simultaneamente social na sua defini&ccedil;&atilde;o e individual  na sua experi&ecirc;ncia. A rela&ccedil;&atilde;o do indiv&iacute;duo consigo  pr&oacute;prio, ao mesmo tempo em que com sua cultura e sua linhagem, se torna,  ent&atilde;o, problem&aacute;tica" (Agier, 2001, p. 54).</FONT></P>    ]]></body>
<body><![CDATA[<P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao  longo das &uacute;ltimas duas d&eacute;cadas, a regi&atilde;o do ABC come&ccedil;ou  a experimentar um processo de crise que se manifestou, principalmente, (a) pela  retra&ccedil;&atilde;o de investimentos, (b) pelo fechamento de algumas unidades  produtivas e transfer&ecirc;ncia para outras regi&otilde;es, e, conseq&uuml;entemente,  (c) pela diminui&ccedil;&atilde;o do volume de emprego. &Eacute; preciso que se  considere que a t&atilde;o midiatizada "crise do ABC" est&aacute; estreitamente  associada &agrave; forma como nosso pa&iacute;s tem se inserido no processo de  globaliza&ccedil;&atilde;o econ&ocirc;mica mundial, j&aacute; que a abertura econ&ocirc;mica  e a queda das tarifas alfandeg&aacute;rias tiveram um forte impacto sobre o setor  metal&uacute;rgico. Por outro lado, a crise da regi&atilde;o vincula-se tamb&eacute;m  aos custos crescentes de produ&ccedil;&atilde;o gerados pelas chamadas "deseconomias"  de aglomera&ccedil;&atilde;o na regi&atilde;o do ABC, geralmente identificadas  com o tr&acirc;nsito ca&oacute;tico, as enchentes na &eacute;poca das chuvas,  os impostos locais considerados excessivamente altos, os pre&ccedil;os dos terrenos,  os altos sal&aacute;rios pagos aos trabalhadores e a tradi&ccedil;&atilde;o sindical.  Em suma, um conjunto de fatores que o empresariado convencionou chamar de "custo  ABC" (cf. Arbix, 1996).</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto,  a crise vivida pelo ABC n&atilde;o se configurou, at&eacute; este momento, como  uma s&eacute;ria crise de desindustrializa&ccedil;&atilde;o, visto que o processo  de retirada das empresas da regi&atilde;o n&atilde;o tem sido significativo (cf.  Abramo e Leite, 2002). Assim, apesar do sombrio quadro que se formou a partir  do final da d&eacute;cada de 1980, no qual S&atilde;o Bernardo do Campo parecia  estar fadada a transformar-se na "Detroit brasileira", a d&eacute;cada de 1990  assistiu &agrave; rea&ccedil;&atilde;o da ind&uacute;stria metal&uacute;rgica  do ABC, que no ano de 1994 bateu recordes de produ&ccedil;&atilde;o, de produtividade  e de vendas, o que fez o Brasil abandonar o d&eacute;cimo terceiro lugar no <I>ranking</I>  mundial e tornar-se o nono produtor mundial de autove&iacute;culos.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto,  o aumento da produ&ccedil;&atilde;o e da produtividade n&atilde;o significou a  elimina&ccedil;&atilde;o do problema da redu&ccedil;&atilde;o de postos de trabalho.  O quadro geral da composi&ccedil;&atilde;o da categoria metal&uacute;rgica, mais  especificamente dos trabalhadores das montadoras de autom&oacute;veis, na d&eacute;cada  de 1990, baseado na Rela&ccedil;&atilde;o Anual de Informa&ccedil;&otilde;es Sociais  (Rais), mostra que houve, primeiramente, uma acentuada diminui&ccedil;&atilde;o  do n&uacute;mero de ocupados nas montadoras do estado de S&atilde;o Paulo, que  passaram de 88.558 em 1989 para 47.119 em 1999 (-46,8%). Ao mesmo tempo, houve  uma diminui&ccedil;&atilde;o do n&uacute;mero de trabalhadores com baixa escolaridade:  em 1989, 69,9% n&atilde;o possu&iacute;am o ensino fundamental completo; em 1999,  esse n&uacute;mero foi reduzido para 24,9%. Os trabalhadores que se mantiveram  empregados, no entanto, conquistaram um acr&eacute;scimo em seus sal&aacute;rios  de 6,6% entre 1989 e 1999 (cf. Cerqueira, 2003; Rodrigues, 2001).</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas  transforma&ccedil;&otilde;es est&atilde;o diretamente associadas aos processos  de reestrutura&ccedil;&atilde;o produtiva. Na Mercedes-Benz, a crise e a necessidade  de recupera&ccedil;&atilde;o do mercado motivaram o surgimento, em 1995, de uma  proposta de moderniza&ccedil;&atilde;o da empresa: o projeto "F&aacute;brica 2000",  que provocou grandes altera&ccedil;&otilde;es na organiza&ccedil;&atilde;o do  trabalho dessa montadora (cf. Bresciani, 2001; Paulino e Marcolino, 1999).</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Os  processos de moderniza&ccedil;&atilde;o das f&aacute;bricas brasileiras t&ecirc;m  sido acompanhados geralmente da id&eacute;ia de que as transforma&ccedil;&otilde;es  no processo produtivo dependem de uma m&atilde;o-de-obra com mais tempo de escolariza&ccedil;&atilde;o  e mais bem qualificada tecnicamente. Na pesquisa, pude perceber que o discurso  sobre a necessidade de escolariza&ccedil;&atilde;o e qualifica&ccedil;&atilde;o  incidiu sobre os trabalhadores mais velhos de uma forma muito desorganizada e  confusa, imposta pela empresa, e &agrave; qual esses trabalhadores tentaram at&eacute;  certo ponto resistir, mas ao mesmo tempo se envolveram quando julgaram ser interessante<A name="top2"></A><A href="#back2"><SUP>2</SUP></A>.  No entanto, a percep&ccedil;&atilde;o de que essas exig&ecirc;ncias aumentavam  a cada ano fez com que esses mesmos metal&uacute;rgicos investissem fortemente  na escolariza&ccedil;&atilde;o e forma&ccedil;&atilde;o profissional de seus filhos.  Tal investimento no alongamento dos estudos dos filhos carrega uma s&eacute;rie  de ambig&uuml;idades para os que o vivenciam, as quais t&ecirc;m efeitos n&atilde;o  somente sobre os indiv&iacute;duos ou nas rela&ccedil;&otilde;es familiares, mas  podem afetar igualmente o futuro de determinadas categorias socioprofissionais.</FONT></P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Pais  e filhos: de projetos compartilhados a percursos que se distanciam</B></FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Em  1982, quando Severino, ent&atilde;o com 21 anos de idade, chegou com sua esposa  e tr&ecirc;s filhos pequenos a S&atilde;o Paulo, ele completava a terceira tentativa  de migrar para essa cidade. O processo migrat&oacute;rio de sua fam&iacute;lia  havia come&ccedil;ado com dois irm&atilde;os mais velhos, na primeira metade da  d&eacute;cada de 1970. Eles foram seguidos por Severino, em 1979, que n&atilde;o  conseguiu empregar-se por conta da proximidade do servi&ccedil;o militar obrigat&oacute;rio.  Na segunda vez, em 1981, foi a onda de desemprego que frustrou seu projeto. Entretanto,  no ano seguinte, a situa&ccedil;&atilde;o de mis&eacute;ria absoluta em que se  encontrava sua fam&iacute;lia motivou a terceira e definitiva vinda para S&atilde;o  Paulo.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Depois  de trabalhar na constru&ccedil;&atilde;o civil e em algumas pequenas empresas,  em 1986 Severino foi admitido na Mercedes-Benz como ajudante de limpeza. De acordo  com seu depoimento, seus amigos e familiares consideravam que ele era muito jovem  para trabalhar como faxineiro, mas a sua pouca escolaridade &#150; havia apenas  conclu&iacute;do o prim&aacute;rio &#150; e a aus&ecirc;ncia de qualifica&ccedil;&atilde;o  profissional n&atilde;o lhe possibilitavam conseguir uma ocupa&ccedil;&atilde;o  melhor, pelo menos n&atilde;o em uma empresa de grande porte. Diferentemente da  conjuntura da d&eacute;cada de 1970, as exig&ecirc;ncias em torno de qualifica&ccedil;&atilde;o  e escolaridade j&aacute; come&ccedil;avam lentamente a aumentar no setor metal&uacute;rgico,  principalmente nas montadoras de autom&oacute;veis. Apesar disso, restavam ainda  algumas possibilidades de ascens&atilde;o na f&aacute;brica para trabalhadores  com pouca escolaridade e nenhuma qualifica&ccedil;&atilde;o profissional. Assim,  alguns meses depois de sua admiss&atilde;o, Severino foi transferido para a &aacute;rea  produtiva, como auxiliar de produ&ccedil;&atilde;o, onde aprendeu a fun&ccedil;&atilde;o  de operador de m&aacute;quinas de usinagem.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Severino  &eacute; um dos depoentes da primeira gera&ccedil;&atilde;o focalizada por esta  pesquisa<A name="top3"></A><A href="#back3"><SUP>3</SUP></A>. Trata-se de um grupo  de 27 trabalhadores, cujas idades variavam, em 2005, entre 38 e 57 anos de idade.  A classifica&ccedil;&atilde;o desse grupo como uma gera&ccedil;&atilde;o, apesar  da consider&aacute;vel diferen&ccedil;a et&aacute;ria, est&aacute; baseada na  similaridade de suas experi&ecirc;ncias, capazes de compor um tipo espec&iacute;fico  de trajet&oacute;ria sociocupacional.</FONT></P>    ]]></body>
<body><![CDATA[<P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">De  acordo com Ortega y Gasset, para compreender o que &eacute; uma gera&ccedil;&atilde;o  precisamos distinguir duas no&ccedil;&otilde;es: a contemporaneidade e a igualdade  de idade. A todo momento coexistem, no interior das sociedades, "contempor&acirc;neos"  que pertencem a diferentes gera&ccedil;&otilde;es, grupos que partilham o mesmo  tempo vital, o mesmo "hoje", mas que s&atilde;o capazes de entender esse tempo  e seus acontecimentos com diferentes "tonalidades", que s&atilde;o constitu&iacute;das  em fun&ccedil;&atilde;o de sua idade. Entretanto, o pertencimento a uma faixa  et&aacute;ria n&atilde;o &eacute; suficiente para estabelecer uma rela&ccedil;&atilde;o  de gera&ccedil;&atilde;o: &eacute; necess&aacute;rio que exista tamb&eacute;m  uma comunidade espacial e, mais do que isso, uma "comunidade de destino" (cf.  Ortega y Gasset, &#91;1923&#93;<A name="top10"></A><A href="#back10"><SUP>*</SUP></A>  1981).</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Mannheim,  embora tamb&eacute;m n&atilde;o negue o fato de que o crit&eacute;rio et&aacute;rio  constitui um elemento importante para a defini&ccedil;&atilde;o do fen&ocirc;meno  geracional, considera a contemporaneidade cronol&oacute;gica apenas uma situa&ccedil;&atilde;o  de pertencimento potencial a uma gera&ccedil;&atilde;o. &Eacute; preciso ter nascido  na mesma comunidade de vida social e hist&oacute;rica para que seja poss&iacute;vel  a cria&ccedil;&atilde;o de um modo de comportamento, uma maneira de sentir e de  pensar pr&oacute;prios a um grupo. Assim, s&oacute; podemos falar em uma situa&ccedil;&atilde;o  de gera&ccedil;&atilde;o na medida em que indiv&iacute;duos que entram simultaneamente  na vida participem de acontecimentos e experi&ecirc;ncias capazes de criar la&ccedil;os  entre eles. "Somente um mesmo quadro de vida hist&oacute;rico-social permite que  a situa&ccedil;&atilde;o definida pelos nascimentos no tempo cronol&oacute;gico  torne-se uma situa&ccedil;&atilde;o sociologicamente pertinente" (Mannheim, &#91;1920&#93;  1990, p. 52).</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim,  procurei, por meio de entrevistas com trabalhadores cujas posi&ccedil;&otilde;es  no interior da categoria s&atilde;o bastante variadas, destacar as experi&ecirc;ncias  sociais que pudessem ser identificadas como fundamentais para a forma&ccedil;&atilde;o  dessa primeira gera&ccedil;&atilde;o. H&aacute; elementos comuns nas trajet&oacute;rias  pessoais que, se considerados no seu conjunto e nas suas articula&ccedil;&otilde;es  internas, podem ser interpretados como um "sentido" da trajet&oacute;ria social  desse grupo. De modo um tanto esquem&aacute;tico, pode-se dizer que esses trabalhadores  da primeira gera&ccedil;&atilde;o constitu&iacute;ram uma trajet&oacute;ria que  se define por sucessivos deslocamentos: (a) espacial, concretizado na migra&ccedil;&atilde;o;  (b) de setor econ&ocirc;mico, por meio da sa&iacute;da do mundo rural e entrada  na ind&uacute;stria; (c) na posi&ccedil;&atilde;o ocupada nas rela&ccedil;&otilde;es  de poder no interior da f&aacute;brica, um resultado das greves que impuseram  modifica&ccedil;&otilde;es significativas na correla&ccedil;&atilde;o de for&ccedil;as  entre capital e trabalho; (d) nas condi&ccedil;&otilde;es de vida (moradia, contrato  formal de trabalho, acesso &agrave; educa&ccedil;&atilde;o, por exemplo), que  implicaram a ocupa&ccedil;&atilde;o de um espa&ccedil;o social, econ&ocirc;mico  e simb&oacute;lico bastante diferente do ponto inicial de suas trajet&oacute;rias.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa  primeira gera&ccedil;&atilde;o de trabalhadores se inseriu no mercado de trabalho  industrial entre o final da d&eacute;cada de 1960 e meados da d&eacute;cada seguinte,  e para a maioria deles a contrata&ccedil;&atilde;o na Mercedes-Benz se deu bem  mais tarde, em m&eacute;dia ap&oacute;s oito anos de trabalho no setor metal&uacute;rgico.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora  a qualifica&ccedil;&atilde;o n&atilde;o tenha tido no Brasil o mesmo papel que  exerceu nos pa&iacute;ses capitalistas centrais, no setor automobil&iacute;stico  brasileiro &#150; na &eacute;poca em que os membros da primeira gera&ccedil;&atilde;o  chegavam ao mercado de trabalho industrial &#150; ela j&aacute; se apresentava  como um instrumento de regula&ccedil;&atilde;o social das rela&ccedil;&otilde;es  de trabalho (cf. Tartuce, 2004). Entretanto, &eacute; preciso considerar que a  experi&ecirc;ncia, para essa gera&ccedil;&atilde;o, ainda podia substituir, em  determinadas ocupa&ccedil;&otilde;es, as credenciais de forma&ccedil;&atilde;o  profissional. De acordo com os depoimentos, era comum a exig&ecirc;ncia de testes  pr&aacute;ticos no processo seletivo da Mercedes-Benz para algumas fun&ccedil;&otilde;es.  Exigia-se, assim, experi&ecirc;ncia em servi&ccedil;o, e n&atilde;o necessariamente  a credencial escolar.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar  disso, os trabalhadores da primeira gera&ccedil;&atilde;o tinham clareza de que  uma maior qualifica&ccedil;&atilde;o t&eacute;cnica, mais do que a escolaridade,  poderia lhes garantir a entrada em grupos profissionais mais bem remunerados e  com fun&ccedil;&otilde;es menos desgastantes. Assim, embora a demanda das empresas  por m&atilde;o-de-obra qualificada fosse limitada, os trabalhadores dessa gera&ccedil;&atilde;o  procuraram, dentro de suas possibilidades, se munir de experi&ecirc;ncia em servi&ccedil;o  ou credenciais escolares, retornando ao ensino formal e, principalmente, buscando  cursos de qualifica&ccedil;&atilde;o profissional, dentro ou fora das empresas.  Dos 26 depoentes dessa gera&ccedil;&atilde;o, onze cursaram o Senai; desses, sete  foram alunos do curso de "Aprendizagem Industrial", cujo objetivo era a forma&ccedil;&atilde;o  de trabalhadores especializados, e o restante fez outras modalidades de cursos  de prepara&ccedil;&atilde;o mais r&aacute;pida, tais como o de solda ou inspetor  de qualidade, quando j&aacute; trabalhavam como metal&uacute;rgicos.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Severino,  por exemplo, faz parte de um grupo que, tendo realizado o processo migrat&oacute;rio  j&aacute; adulto, casado e pai de tr&ecirc;s filhos, n&atilde;o teve oportunidade  de se qualificar fora do local de trabalho. Assim, aprendeu a operar m&aacute;quinas  com outros trabalhadores, realizou alguns cursos no interior da pr&oacute;pria  empresa e s&oacute; voltou &agrave; escola quando a empresa ofereceu um curso  supletivo para seus funcion&aacute;rios, no qual concluiu o ensino fundamental  e o m&eacute;dio.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Em  2003, Severino era membro da Comiss&atilde;o de F&aacute;brica e cursava o terceiro  ano do curso superior de teologia. Sua esposa trabalhava como empregada dom&eacute;stica,  fun&ccedil;&atilde;o exercida desde que se instalou em S&atilde;o Paulo. Seus  tr&ecirc;s filhos eram metal&uacute;rgicos da Mercedes-Benz e haviam cursado o  Senai dessa mesma montadora, algo cada vez mais raro entre os trabalhadores de  menor qualifica&ccedil;&atilde;o, que enfrentam dificuldades crescentes para que  seus filhos sejam aprovados no concorrido processo seletivo dessa escola profissional<A name="top4"></A><A href="#back4"><SUP>4</SUP></A>.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Juliana,  a mais velha dos tr&ecirc;s irm&atilde;os, com 24 anos em 2005, cursava jornalismo  em uma faculdade privada do ABC e trabalhava na linha de montagem de motores.  Lu&iacute;s, 23 anos, cursava engenharia automobil&iacute;stica, tamb&eacute;m  em uma faculdade da regi&atilde;o, e trabalhava na oficina mec&acirc;nica da f&aacute;brica,  onde s&atilde;o realizados testes e ajustes nos caminh&otilde;es produzidos pela  montadora. Marcelo, o ca&ccedil;ula, com 22 anos, tamb&eacute;m trabalhava na  linha de montagem de motores, e, embora j&aacute; tivesse conclu&iacute;do o ensino  m&eacute;dio, ainda n&atilde;o se decidira sobre um curso superior, pois desejava  algo que se relacionasse com a m&uacute;sica.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute;  imposs&iacute;vel compreender essa rela&ccedil;&atilde;o entre pai e filhos &#150;  assim como de todos os outros pais e filhos entrevistados &#150;, e a maneira  como eles, por meio de conflitos e alian&ccedil;as, t&ecirc;m constru&iacute;do  um projeto para o futuro dos membros da fam&iacute;lia, sem nos remetermos ao  processo de mobilidade social ascendente que marcou o percurso dessas fam&iacute;lias  e transformou radicalmente seus modos de vida. Nesse caso, o momento mais significativo  do processo de ruptura com o ponto inicial da trajet&oacute;ria familiar parece  ter sido a mudan&ccedil;a do "S&iacute;tio dos Vianas", em Santo Andr&eacute;  &#150; uma &aacute;rea de ocupa&ccedil;&atilde;o, onde a fam&iacute;lia de Severino  havia conseguido transformar um barraco em uma casa de alvenaria &#150;, para  um apartamento em um condom&iacute;nio fechado, em um bairro de classe m&eacute;dia,  em S&atilde;o Bernardo do Campo.</FONT></P>    ]]></body>
<body><![CDATA[<P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa  mudan&ccedil;a foi motivada, de acordo com os depoimentos, pelo aumento da viol&ecirc;ncia  na &aacute;rea de ocupa&ccedil;&atilde;o, que culminou com a invas&atilde;o da  casa da fam&iacute;lia duas vezes numa mesma semana. A transfer&ecirc;ncia para  o apartamento, que poderia ser considerada uma conquista, foi vivenciada com certo  sofrimento, sobretudo pelos dois filhos mais velhos.</FONT></P>    <BLOCKQUOTE>     <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">A  mudan&ccedil;a pra S&atilde;o Bernardo do Campo... mudou tudo! A gente mudou pra  um bairro diferente, pessoas diferentes... &#91;...&#93; Era um bairro melhor.  &#91;...&#93; Porque o pessoal de Santo Andr&eacute; era mais humilde, pessoas  que tinham mais no&ccedil;&atilde;o da vida, pessoas que pra comprar um doce na  cantina tinham dificuldade. Enquanto que em S&atilde;o Bernardo do Campo, onde  eu fui morar, o pessoal era ligado no t&ecirc;nis que voc&ecirc; usava, como seu  cabelo era, sua apar&ecirc;ncia. N&oacute;s juntamos tudo pra comprar esse apartamento,  minha m&atilde;e tava desempregada. Ent&atilde;o, foi dif&iacute;cil, a gente  tava indo pra l&aacute; pra ter sossego e a gente se deparou com essa coisa! &#91;...&#93;  Era horr&iacute;vel, eu chorava muito, eu sentia falta da minha casa... (Juliana).</FONT></P></BLOCKQUOTE>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Severino  demonstra ter sofrido menos com a mudan&ccedil;a do que seus filhos, mas n&atilde;o  deixou de se ressentir por ter sido "obrigado" a abandonar sua casa e tamb&eacute;m  o bairro, pelo qual havia "lutado muito" e onde se tornara uma das principais  lideran&ccedil;as da comunidade.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar  do sofrimento, parece que esse deslocamento foi determinante na constitui&ccedil;&atilde;o  de um novo projeto de futuro para os tr&ecirc;s jovens, o que fica evidente quando  comparam sua situa&ccedil;&atilde;o atual com a de seus colegas de inf&acirc;ncia,  que ainda moram no S&iacute;tio dos Vianas e j&aacute; est&atilde;o casados, com  filhos, em geral empregados em situa&ccedil;&atilde;o prec&aacute;ria. O ca&ccedil;ula,  Marcelo, foi o que menos se sentiu afetado pela mudan&ccedil;a e, conseq&uuml;entemente,  possui mais la&ccedil;os de amizade em S&atilde;o Bernardo do Campo. Ele conheceu  todo o seu c&iacute;rculo de amigos, inclusive os outros jovens da banda de rock,  na qual &eacute; guitarrista, na escola ou no condom&iacute;nio.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">A  ambig&uuml;idade que permeia as transforma&ccedil;&otilde;es nos modos de vida  dessa fam&iacute;lia, de uma gera&ccedil;&atilde;o a outra, pode ser mais bem  explicitada pela an&aacute;lise da posi&ccedil;&atilde;o ocupada pelo filho ca&ccedil;ula.  Sendo o mais adaptado ao novo estilo de vida, Marcelo &eacute; tamb&eacute;m o  mais afastado dos pr&oacute;prios membros da fam&iacute;lia. Assim, por exemplo,  ele n&atilde;o gosta do mesmo estilo musical que seus irm&atilde;os (que &eacute;  o mesmo do pai: samba), o que o impede de acompanh&aacute;-los nas "baladas".  Sua forma de se vestir, os acess&oacute;rios, o corte de cabelo s&atilde;o bem  menos convencionais se comparados com os dos irm&atilde;os. Seu pai, em uma conversa  informal, ap&oacute;s as entrevistas, perguntou-me se eu havia percebido que "Marcelo  &eacute; muito inteligente" e, em seguida, me disse que chegava a ter medo dessa  potencialidade art&iacute;stica e intelectual do filho mais novo, tendo inclusive  certa dificuldade de lidar com seus "sonhos". Da mesma forma, na "escala" de nega&ccedil;&atilde;o  da heran&ccedil;a oper&aacute;ria, Marcelo encontra-se no topo absoluto, visto  que quase "n&atilde;o se sente na f&aacute;brica", pensa o tempo todo na m&uacute;sica  e diz que sua vida come&ccedil;a quando o hor&aacute;rio de trabalho acaba.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">A  ambig&uuml;idade dessa situa&ccedil;&atilde;o est&aacute; localizada na tens&atilde;o  entre um projeto de rompimento com o ponto inicial da trajet&oacute;ria da fam&iacute;lia  e as conseq&uuml;&ecirc;ncias subjetivas desse processo para os seus membros.  Assim, Marcelo, que parece melhor adaptar-se a esse projeto de ascens&atilde;o,  para faz&ecirc;-lo precisa se afastar do modo de vida anterior de sua fam&iacute;lia.  No estudo de gera&ccedil;&otilde;es, &eacute; importante que se considere que  nem sempre a ascens&atilde;o de um novo grupo significa total ruptura com o passado:  o grupo ascendente, como herdeiro, pode apresentar uma nova maneira de agir e  pensar e, ao mesmo tempo, dar continuidade a um projeto que lhe antecede. De acordo  com Bourdieu, em nossas sociedades, o pai &eacute; aquele que encarna a linhagem,  cujo projeto deve ser perpetuado. O problema que se coloca &eacute; que a perpetua&ccedil;&atilde;o  da posi&ccedil;&atilde;o social do pai muitas vezes significa diferenciar-se dele  e ultrapass&aacute;-lo, processo que n&atilde;o &eacute; vivido sem problemas  nem para o pai nem para o filho. Entre as situa&ccedil;&otilde;es de conflitos  ligados &agrave; ascens&atilde;o ou ao decl&iacute;nio resultantes do processo  de sucess&atilde;o, aquelas envolvendo pais que viveram suas vidas em uma posi&ccedil;&atilde;o  dominada ou subalterna, como os oper&aacute;rios, pode ser especialmente dif&iacute;cil.  Nesses casos, os filhos podem entender suas pr&oacute;prias vit&oacute;rias como  fracassos, visto que negariam a posi&ccedil;&atilde;o ocupada pelo pai; este,  por sua vez, pode desenvolver um olhar amb&iacute;guo em rela&ccedil;&atilde;o  &agrave; vit&oacute;ria do filho: por um lado, deseja que ele supere a situa&ccedil;&atilde;o  na qual se sente preso; por outro, &agrave; medida que o filho o ultrapassa, se  afasta de sua hist&oacute;ria familiar, de seu grupo de origem (cf. Bourdieu,  1993).</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar  das diferen&ccedil;as entre eles, os tr&ecirc;s filhos de Severino constru&iacute;ram  uma trajet&oacute;ria bastante comum entre os depoentes da segunda gera&ccedil;&atilde;o,  que pode ser considerada mais homog&ecirc;nea, dado que suas experi&ecirc;ncias  pessoais, escolares e profissionais s&atilde;o muito mais pr&oacute;ximas do que  as da primeira gera&ccedil;&atilde;o<A name="top5"></A><A href="#back5"><SUP>5</SUP></A>.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesta  pesquisa, a segunda gera&ccedil;&atilde;o foi representada por um conjunto de  25 depoentes, cujas idades variavam entre 20 e 34 anos. Trata-se de um grupo de  jovens majoritariamente nascidos em S&atilde;o Paulo (capital) ou na regi&atilde;o  do ABC, cujos pais s&atilde;o migrantes e metal&uacute;rgicos &#150; dos 25 trabalhadores,  22 eram filhos de metal&uacute;rgicos, e 18 desses pais eram trabalhadores da  Mercedes-Benz. Eles vivenciaram uma trajet&oacute;ria escolar regular e 21 deles  tiveram forma&ccedil;&atilde;o profissional do Senai, 14 dos quais passaram pelo  Senai da pr&oacute;pria Mercedes-Benz. Outra caracter&iacute;stica importante,  e que os diferencia da maioria dos jovens brasileiros, &eacute; a inser&ccedil;&atilde;o  no mercado de trabalho: 20 deles tiveram sua primeira experi&ecirc;ncia profissional  na Mercedes-Benz, sendo efetivados ap&oacute;s conclu&iacute;rem o Senai. Entre  os 25 jovens entrevistados, 16 cursavam ensino superior e os demais haviam conclu&iacute;do  o ensino m&eacute;dio, dois se preparavam para o vestibular. Com exce&ccedil;&atilde;o  dos mais velhos, nascidos at&eacute; a metade da d&eacute;cada de 1970, que ap&oacute;s  conclu&iacute;rem o Senai foram admitidos em &aacute;reas indiretamente ligadas  &agrave; produ&ccedil;&atilde;o, a maioria desses jovens metal&uacute;rgicos ocupa  fun&ccedil;&otilde;es ligadas diretamente &agrave;s &aacute;reas de produ&ccedil;&atilde;o,  com 14 deles ocupando postos de trabalho em linhas de montagem.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m  das experi&ecirc;ncias, esses jovens compartilham um sentimento comum em rela&ccedil;&atilde;o  &agrave; sua condi&ccedil;&atilde;o de oper&aacute;rios: trata-se de uma situa&ccedil;&atilde;o  provis&oacute;ria, que pretendem ultrapassar conquistando credenciais escolares  mais valorizadas. O alongamento dos estudos para esses metal&uacute;rgicos tem  conduzido &agrave; forma&ccedil;&atilde;o de altas expectativas com rela&ccedil;&atilde;o  a uma poss&iacute;vel ascens&atilde;o socioprofissional. O adiamento, ou, no limite,  a impossibilidade de realizar esse projeto faz com que eles vivenciem com grande  frustra&ccedil;&atilde;o sua situa&ccedil;&atilde;o como oper&aacute;rios. Como  bem expressa Lu&iacute;s, um dos filhos de Severino:</FONT></P>    ]]></body>
<body><![CDATA[<BLOCKQUOTE>     <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Lembra  que eu falei que eu vinha alegre pro Senai? Pra f&aacute;brica eu vinha chorando!  (risos) Sinceramente! Eu acordava e pensava: Ah! Meu Deus! Tem que ir! &#91;...&#93;  No Senai voc&ecirc; imagina uma coisa, quando voc&ecirc; vai pra l&aacute; &#91;para  a f&aacute;brica&#93;, &eacute; outra... Voc&ecirc; imagina que voc&ecirc; vai  usar tudo que o Senai te deu, e da&iacute; voc&ecirc; v&ecirc; que n&atilde;o  &eacute; isso, tem gente que n&atilde;o fez Senai e faz melhor do que quem fez...  Poxa! Faz Senai pra depois ficar apertando bot&atilde;o! &#91;...&#93; Voc&ecirc;  imagina que voc&ecirc; vai usar alguma coisa t&eacute;cnica... F&aacute;brica  &eacute; uma coisa, Senai &eacute; outra... (Lu&iacute;s).</FONT></P></BLOCKQUOTE>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Os  depoimentos e as observa&ccedil;&otilde;es demonstram que o mal-estar provocado  pela inadequa&ccedil;&atilde;o entre as expectativas, baseadas na posse de credenciais  escolares, e a realidade do trabalho na f&aacute;brica interfere de maneira definitiva  na rela&ccedil;&atilde;o desses jovens com os trabalhadores mais velhos, muitas  vezes seus pr&oacute;prios pais. De acordo com Pialoux, as gera&ccedil;&otilde;es  podem ser caracterizadas pelas diferentes estratifica&ccedil;&otilde;es de experi&ecirc;ncias  sociais. Desse modo, uma significativa defasagem entre as experi&ecirc;ncias escolares  da gera&ccedil;&atilde;o de pais oper&aacute;rios e aquelas de seus filhos oferece  uma esp&eacute;cie de caso experimental para o estudo dos confrontos existentes  entre oper&aacute;rios de diferentes gera&ccedil;&otilde;es (cf. Beaud e Pialoux,  1999).</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Os  conflitos decorrentes dessa defasagem podem ser analisados, no caso dos trabalhadores  da Mercedes-Benz, em duas dimens&otilde;es: de um lado, as transforma&ccedil;&otilde;es  na organiza&ccedil;&atilde;o do processo de trabalho criaram uma nova hierarquiza&ccedil;&atilde;o,  tanto dos saberes como das atitudes esperadas dos oper&aacute;rios, o que coloca  os grupos em disputa: os mais velhos ap&oacute;iam-se em seus saberes pr&aacute;ticos  e em uma postura de for&ccedil;a e responsabilidade, enquanto os jovens ap&oacute;iam-se  em suas credenciais escolares e sua capacidade de ser "flex&iacute;veis". Por  outro lado, a exemplo do caso estudado por Pialoux, a empresa tem interesse na  constru&ccedil;&atilde;o de um discurso de desvaloriza&ccedil;&atilde;o dos conhecimentos  e certifica&ccedil;&otilde;es da primeira gera&ccedil;&atilde;o, normalmente identificada  como mais combativa e resistente &agrave;s mudan&ccedil;as. Os pais oper&aacute;rios  vivem, assim, uma esp&eacute;cie de desqualifica&ccedil;&atilde;o do valor de  sua for&ccedil;a de trabalho e de seus diplomas na empresa, no mercado de trabalho  e tamb&eacute;m dentro de suas casas, onde a contesta&ccedil;&atilde;o &eacute;  oriunda dos pr&oacute;prios filhos (cf. <I>Idem</I>).</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Como  a pesquisa n&atilde;o focalizou as casas dos trabalhadores, mas se baseou em observa&ccedil;&otilde;es  etnogr&aacute;ficas da f&aacute;brica, analisarei como os conflitos geracionais,  motivados pela defasagem nas experi&ecirc;ncias escolares, se expressam no interior  do local de trabalho. De uma maneira geral, podemos dizer que os enfrentamentos  entre as duas gera&ccedil;&otilde;es estudadas t&ecirc;m duas motiva&ccedil;&otilde;es  principais: de um lado, as disputas em torno do controle sobre o processo de trabalho,  e, de outro, as disputas em torno da heran&ccedil;a pol&iacute;tica da categoria  metal&uacute;rgica. No cotidiano da f&aacute;brica, essas duas dimens&otilde;es  dos conflitos entre velhos e jovens trabalhadores se confundem e t&ecirc;m como  cen&aacute;rio as transforma&ccedil;&otilde;es nos processos produtivos e na organiza&ccedil;&atilde;o  do trabalho, que tem provocado uma esp&eacute;cie de envelhecimento das pr&aacute;ticas  da primeira gera&ccedil;&atilde;o, tanto no &acirc;mbito do trabalho como da pol&iacute;tica.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">A  rela&ccedil;&atilde;o entre diferentes gera&ccedil;&otilde;es, que &eacute; tamb&eacute;m  uma rela&ccedil;&atilde;o entre "transmissores" e "herdeiros", evidencia um dos  grandes problemas do homem: a perenidade e a finitude da vida. Geralmente, os  processos de sucess&atilde;o s&atilde;o apontados como conflituosos porque determinam  a morte de um dos grupos que se confrontam. Morte f&iacute;sica ou simb&oacute;lica,  os processos de sucess&atilde;o est&atilde;o ligados &agrave; id&eacute;ia do  "fim de um tempo" e in&iacute;cio de uma "nova era", de uma nova maneira de pensar  e agir, e, conseq&uuml;entemente, &agrave; ascens&atilde;o de indiv&iacute;duos  capazes de conduzir ou conviver com as transforma&ccedil;&otilde;es necess&aacute;rias,  em detrimento de outros que n&atilde;o se encontram mais em condi&ccedil;&atilde;o  de dirigir ou mesmo de permanecer em determinado grupo.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim  tem ocorrido com os jovens metal&uacute;rgicos da Mercedes-Benz e seus pais (biol&oacute;gicos  ou simb&oacute;licos) dentro da f&aacute;brica. O alongamento dos estudos dos  jovens &eacute; interpretado pelos mais velhos como a realiza&ccedil;&atilde;o  de um projeto de ascens&atilde;o (que n&atilde;o &eacute; garantida, mas que seria  impens&aacute;vel sem o avan&ccedil;o nos estudos), no qual o filho poderia abandonar  a condi&ccedil;&atilde;o oper&aacute;ria. Por outro lado, essa ascens&atilde;o  pode afastar pais e filhos, na medida em que estes, baseados em sua posi&ccedil;&atilde;o  de "estudantes", "formados", "qualificados", questionam a autoridade dos membros  da primeira gera&ccedil;&atilde;o.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar  das duras cr&iacute;ticas desferidas contra os jovens, os trabalhadores mais velhos  tendem a n&atilde;o admitir, em seus depoimentos, a exist&ecirc;ncia de conflitos  concretos entre os dois grupos. Os jovens, por sua vez, s&atilde;o muito mais  enf&aacute;ticos ao citar os problemas na rela&ccedil;&atilde;o entre as duas  gera&ccedil;&otilde;es. Em geral, os jovens declararam que se sentiram muito mal  recebidos pelos trabalhadores mais velhos quando chegaram &agrave; f&aacute;brica,  e ainda se ressentem da maneira como eles tentam lhes impor sua autoridade, baseada  na experi&ecirc;ncia. De acordo com os entrevistados, os mais velhos, apoiando-se  em sua experi&ecirc;ncia profissional, n&atilde;o aceitam suas opini&otilde;es  e desconsideram os conhecimentos te&oacute;ricos dos "moleques do Senai", como  normalmente s&atilde;o chamados. Os jovens, por sua vez, acreditam que possuem  de fato maiores conhecimentos t&eacute;cnicos do que os mais velhos, tendo, assim,  mais condi&ccedil;&otilde;es de dominar o trabalho e encontrar novas alternativas  para os problemas da produ&ccedil;&atilde;o. Parte dessa cren&ccedil;a &eacute;  fomentada no interior do pr&oacute;prio Senai. De acordo com alguns jovens, os  mestres da escola profissional insistiam na diferencia&ccedil;&atilde;o entre  eles e os "antigos trabalhadores".</FONT></P>    <BLOCKQUOTE>     <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Primeiro  que voc&ecirc; sai do Senai superprepotente, entendeu? Porque, ali, o mestre do  Senai j&aacute; fala pra voc&ecirc; que voc&ecirc; &eacute; superior ao resto  da categoria, que quando voc&ecirc; vai chegar na pe&atilde;ozada, voc&ecirc;  vai se sobressair, que os caras s&atilde;o tudo semi-analfabeto. Ent&atilde;o  voc&ecirc; fica vendo a pe&atilde;ozada... &agrave;s vezes voc&ecirc; nem integra  com a pe&atilde;ozada, e muito menos com o cara do sindicato (Marcos, 29 anos,  filho de metal&uacute;rgico da Mercedes-Benz e membro da Cipa).</FONT></P></BLOCKQUOTE>    ]]></body>
<body><![CDATA[<P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar  dessa postura dos jovens, confiantes em sua qualifica&ccedil;&atilde;o t&eacute;cnica,  os mais velhos parecem reverter "o jogo" na f&aacute;brica, fazendo valer sua  autoridade sobre o trabalho. A estrat&eacute;gia dos jovens, que ainda s&atilde;o  minoria na maior parte das &aacute;reas, &eacute; se unir para tentar resolver  os problemas na produ&ccedil;&atilde;o sem a ajuda dos mais velhos, com os quais  sentem que n&atilde;o podem contar, e ao mesmo tempo ignorar determinadas provoca&ccedil;&otilde;es,  at&eacute; como forma de irritar ainda mais os antigos trabalhadores. Entretanto,  pude identificar, por meio das trajet&oacute;rias de alguns jovens, que, quando  eles entram para uma &aacute;rea produtiva em n&uacute;mero bastante reduzido  e ficam sob responsabilidade direta de um trabalhador mais velho, que deve lhes  ensinar o trabalho, as chances de serem bem recebidos e mais bem "assessorados"  aumenta significativamente. Acredito que nessas circunst&acirc;ncias os trabalhadores  mais velhos n&atilde;o se sintam amea&ccedil;ados e o jovem, por sua vez, afastado  dos outros alunos do Senai, apresente tamb&eacute;m uma postura menos desafiadora.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto,  os conflitos entre as duas gera&ccedil;&otilde;es parecem ter ra&iacute;zes mais  profundas. Para os mais velhos, um dos problemas est&aacute; relacionado com o  fato de os mais jovens se beneficiarem das conquistas da primeira gera&ccedil;&atilde;o  e n&atilde;o demonstrarem reconhecimento aos esfor&ccedil;os que foram empreendidos  para que se chegasse &agrave; situa&ccedil;&atilde;o atual da categoria. Nas palavras  de um trabalhador mais velho: "Os jovens pensam que a Mercedes nasceu assim!".  Mais do que isso, os mais velhos possuem uma hip&oacute;tese, confirmada pelas  minhas entrevistas: a maioria dos jovens nem mesmo conhecia a hist&oacute;ria  da categoria no ABC antes do ingresso na f&aacute;brica. Entretanto, embora isso  seja verdadeiro, em seus depoimentos os jovens parecem reconhecer que as a&ccedil;&otilde;es  do sindicato contribu&iacute;ram para que a categoria conquistasse determinadas  vit&oacute;rias. Por outro lado, no entanto, acreditam que certas pr&aacute;ticas  de oposi&ccedil;&atilde;o &agrave; empresa, como as greves, n&atilde;o t&ecirc;m  mais sentido atualmente. Por conta disso, o discurso dos sindicalistas n&atilde;o  surte um grande efeito sobre eles.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa  forma, al&eacute;m das pr&aacute;ticas no trabalho, tamb&eacute;m as pr&aacute;ticas  pol&iacute;ticas da primeira gera&ccedil;&atilde;o parecem superadas aos olhos  desses jovens. O alongamento dos estudos fez com que eles passassem para o "outro  lado" da barreira que divide, no Brasil, aqueles que t&ecirc;m acesso &agrave;  escolariza&ccedil;&atilde;o e os que ficaram &agrave; margem dela, como seus pais.  Como conseq&uuml;&ecirc;ncia, os jovens metal&uacute;rgicos t&ecirc;m a impress&atilde;o  de que o legado pol&iacute;tico dos pais oper&aacute;rios n&atilde;o lhes concerne,  o que n&atilde;o quer dizer que n&atilde;o reconhe&ccedil;am sua import&acirc;ncia,  mas sim que se trata de "uma heran&ccedil;a, que eles n&atilde;o querem porque  lhes parece de uma outra &eacute;poca e demasiadamente distante da sua condi&ccedil;&atilde;o  social" (Beaud, 2003, p. 309).</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">A  recusa da heran&ccedil;a pol&iacute;tica atinge especialmente os filhos dos sindicalistas,  como Juliana, Lu&iacute;s e Marcelo. Severino &eacute; um l&iacute;der muito conhecido  por toda a f&aacute;brica, e, como pude identificar em outros casos analisados,  os trabalhadores esperam que os filhos das lideran&ccedil;as comecem muito cedo  a ocupar um espa&ccedil;o ao lado dos pais e, mais tarde, o pr&oacute;prio lugar  do pai. Entretanto, nenhum desses tr&ecirc;s jovens pretende dar continuidade  &agrave; milit&acirc;ncia sindical de Severino, primeiramente porque t&ecirc;m  a inten&ccedil;&atilde;o de se desligar da f&aacute;brica nos pr&oacute;ximos  anos e depois porque acreditam que n&atilde;o possuem o mesmo "dom" para a representa&ccedil;&atilde;o  dos interesses coletivos.</FONT></P>    <BLOCKQUOTE>     <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu  admiro pra caramba meu pai, eu acho legal pra caramba! S&oacute; que eu n&atilde;o  tenho vontade n&atilde;o &#91;de militar no sindicato&#93;! Acho que n&atilde;o  vai dar certo pra mim! N&atilde;o d&aacute; certo comigo! Eu n&atilde;o tenho  vontade... (Marcelo).</FONT></P></BLOCKQUOTE>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Considera&ccedil;&otilde;es  finais</B></FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Os  processos de sucess&atilde;o em geral s&atilde;o vividos de forma contradit&oacute;ria  tanto por aqueles que transmitem suas posi&ccedil;&otilde;es como por aqueles  que, como herdeiros de um determinado espa&ccedil;o social e simb&oacute;lico,  sentem-se chamados a dar continuidade a um projeto que pode ser pessoal, familiar,  profissional ou pol&iacute;tico. A situa&ccedil;&atilde;o n&atilde;o tem sido  diferente no caso dos metal&uacute;rgicos do ABC: os dados da pesquisa apontam  para as in&uacute;meras ambig&uuml;idades e contradi&ccedil;&otilde;es do processo  de sucess&atilde;o no interior da Mercedes-Benz, que, se num primeiro momento  parece predominantemente marcado por conflitos, em outros tamb&eacute;m tem espa&ccedil;o  para a forma&ccedil;&atilde;o de alian&ccedil;as entre as duas gera&ccedil;&otilde;es.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Os  epis&oacute;dios nos quais as alian&ccedil;as entre as duas gera&ccedil;&otilde;es  se tornam expl&iacute;citas normalmente guardam rela&ccedil;&atilde;o com a situa&ccedil;&atilde;o  de fragilidade enfrentada pelos jovens metal&uacute;rgicos no mercado de trabalho.  Isso porque, ainda que pare&ccedil;am mais bem preparados para enfrentar as dificuldades  do mercado, esses jovens se tornam bastante vulner&aacute;veis num contexto de  desemprego estrutural e de expans&atilde;o do sistema de ensino, que leva a uma  desvaloriza&ccedil;&atilde;o crescente dos diplomas. Al&eacute;m disso, seus pr&oacute;prios  modos de agir como trabalhadores parecem conduzir tamb&eacute;m a uma perda das  armas simb&oacute;licas com as quais a primeira gera&ccedil;&atilde;o contava,  entre elas a solidariedade e a confronta&ccedil;&atilde;o aberta com a empresa.</FONT></P>    ]]></body>
<body><![CDATA[<P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Exemplo  disso foi um epis&oacute;dio ocorrido em 1998: a Mercedes-Benz havia come&ccedil;ado,  dois anos antes, a realizar contrata&ccedil;&otilde;es por tempo determinado,  normalmente de jovens trabalhadores solicitados em momentos de alta produ&ccedil;&atilde;o,  e que depois eram dispensados, podendo ser recontratados em outros per&iacute;odos  ou n&atilde;o. Alguns jovens entrevistados chegaram a passar por essa situa&ccedil;&atilde;o  tr&ecirc;s vezes seguidas. Em 1998, quando o contrato de um grupo estava para  ser encerrado, os trabalhadores da f&aacute;brica, basicamente os mais velhos,  amea&ccedil;aram iniciar uma greve caso os jovens n&atilde;o fossem efetivados  pela empresa. O grupo foi efetivado, e essa foi a &uacute;ltima tentativa da montadora  de contratar por tempo determinado.</FONT></P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante  da fragilidade dos mais novos, os antigos trabalhadores lan&ccedil;am m&atilde;o  de suas tradicionais pr&aacute;ticas pol&iacute;ticas, para evitar que os jovens  entrem em uma situa&ccedil;&atilde;o de precariza&ccedil;&atilde;o. Assim, as  gera&ccedil;&otilde;es se encontram, disputam o espa&ccedil;o da f&aacute;brica,  o poder sobre as decis&otilde;es, e os mais velhos, ao mesmo tempo em que imp&otilde;em  sua autoridade, precisam tamb&eacute;m colaborar e abrir espa&ccedil;o para que  os jovens ocupem dignamente seu lugar na f&aacute;brica. E, ao fazerem isso por  todos os jovens, o fazem tamb&eacute;m por seus filhos, como bem observa este  depoente:</FONT></P>    <BLOCKQUOTE>     <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Se  tivesse s&oacute; jovem nessa empresa, e n&atilde;o tivesse o pessoal antigo,  dificilmente eu teria sido efetivado. Talvez eu tenha sido efetivado n&atilde;o  pelo pessoal ter parado, mas n&atilde;o deixa de ter feito uma press&atilde;o...  mas se fossem s&oacute; jovens, duvido que eles iam parar, duvido, mesmo! &#91;...&#93;  Ent&atilde;o, talvez a solidariedade deles venha por causa disso, porque eles  j&aacute; sentiram isso com eles e eles sabem o quanto &eacute; ruim &#91;o desemprego&#93;,  e talvez um trabalhador mais velho que olha pra gente, que &eacute; mais novo,  imagina o filho dele e pensa: "Se fosse meu filho..." (Adriano, 28 anos, filho  de metal&uacute;rgico da Mercedes-Benz).</FONT></P></BLOCKQUOTE>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Refer&ecirc;ncias  Bibliogr&aacute;ficas</B></FONT></P>    <!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">ABRAMO,  L. W. (1999), <I>O resgate da dignidade: greve metal&uacute;rgica e subjetividade  oper&aacute;ria</I>. Campinas/S&atilde;o Paulo, Editora da Unicamp/Imprensa Oficial.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0103-2070200600010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">ABRAMO,  La&iacute;s &amp; LEITE, M&aacute;rcia de P. (2002), "Novas institucionalidades  e novas formas de regula&ccedil;&atilde;o do mundo do trabalho". <I>Proposi&ccedil;&otilde;es</I>,  13 (1/37), mar./abr.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0103-2070200600010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">AGIER,  Michel. (2001), "Dist&uacute;rbios identit&aacute;rios em tempos de globaliza&ccedil;&atilde;o".  <I>Mana</I>, 27 (2), set., Rio de Janeiro.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0103-2070200600010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">ARBIX,  Glauco. (1996), <I>Uma aposta no futuro: os primeiros anos da C&acirc;mara Setorial  da Ind&uacute;stria Automobil&iacute;stica</I>. S&atilde;o Paulo, Scritta.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0103-2070200600010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">BEAUD,  S. (2003), <I>80% au bac... et apr&eacute;s? Les enfants de la d&eacute;mocratisation  scolaire</I>. Paris, La D&eacute;couverte.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0103-2070200600010000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">BEAUD,  S. &amp; PIALOUX, M. (1999), <I>Retour sur la condition ouvri&egrave;re: enqu&ecirc;te  aux usines Peugeot de Sochaux-Montb&eacute;liard</I>. Paris, Fayard.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0103-2070200600010000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">_____.  (2003), <I>Violences urbaines, violence sociale: gen&egrave;se des nouvelles classes  dangereuses</I>. Paris, Fayard.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-2070200600010000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">BOLTANSKI,  Luc. (1982), <I>Le cadres: la formation d'un groupe social</I>. Paris, &Eacute;ditions  de Minuit.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0103-2070200600010000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU,  Pierre. (1984), <I>La "jeunesse" n'est qu'un mot: questions de sociologie</I>.  Paris, &Eacute;dition de Minuit.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-2070200600010000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">_____.  (1993), "Les contradictions de l'h&eacute;ritage". <I>La mis&egrave;re du monde</I>.  Paris, Seuil.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0103-2070200600010000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">BRESCIANI,  Lu&iacute;s Paulo. (2001), <I>O contrato da mudan&ccedil;a: a inova&ccedil;&atilde;o  e os pap&eacute;is dos trabalhadores na ind&uacute;stria brasileira de caminh&otilde;es</I>.  S&atilde;o Paulo. Tese de doutorado. Instituto de Geoci&ecirc;ncias da Universidade  de Campinas.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-2070200600010000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">BRESCIANI,  Lu&iacute;s Paulo &amp; QUADROS, Ruy. (2002), "A inova&ccedil;&atilde;o e os pap&eacute;is  dos trabalhadores: o caso da Mercedes-Benz". In: NABUCO, Maria Regina, NEVES,  Magda de A. &amp; CARVALHO NETO, Marcelo M. (orgs.). <I>Ind&uacute;stria automotiva:  a nova geografia do setor produtivo</I>. Rio de Janeiro, DP&amp;A.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0103-2070200600010000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">CERQUEIRA,  Ana Cristina. (2003), <I>O novo perfil dos ocupados na ind&uacute;stria automotiva  paulista na d&eacute;cada de 90</I>. S&atilde;o Paulo. Disserta&ccedil;&atilde;o  de mestrado. Instituto de Economia da Universidade de Campinas.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-2070200600010000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">DANTAS  Jr., Altino. (1981), <I>Lula sem censura: "e a&iacute; a pe&atilde;ozada partiu  pro pau"</I>. Petr&oacute;polis, Vozes.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-2070200600010000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">LEITE  LOPES, Jos&eacute; S&eacute;rgio. (1976), <I>O vapor do diabo</I>. Rio de Janeiro,  Paz e Terra.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-2070200600010000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">MANNHEIM,  Karl. (1990), <I>Le probl&egrave;me des g&eacute;n&eacute;rations</I>. 1ª edi&ccedil;&atilde;o  1920. Paris, &Eacute;ditions Nathan.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-2070200600010000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">MARONI,  Amn&eacute;ris. (1982), <I>A estrat&eacute;gia da recusa: an&aacute;lise das greves  de maio/78</I>. S&atilde;o Paulo, Brasiliense.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-2070200600010000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">NEGRO,  Marcelo Luigi. (1997), "Servos do tempo". In: ARBIX, Glauco &amp; ZIBOVICIUS,  Mauro (orgs.). <I>De JK a FHC</I>. <I>A reinven&ccedil;&atilde;o dos carros</I>.  S&atilde;o Paulo, Scritta.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-2070200600010000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">_____.  (2004), "Z&eacute; Brasil foi ser pe&atilde;o: sobre a dignidade do trabalhador  n&atilde;o qualificado na f&aacute;brica automobil&iacute;stica". In: BATALHA,  Cl&aacute;udio H. M., SILVA, Fernando T. &amp; FORTES, Alexandre (orgs.). <I>Culturas  de classe</I>. Campinas, Editora da Unicamp.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-2070200600010000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">ORTEGA  y GASSET, J. (1981), <I>El tema de nuestro tiempo</I>. 1ª edi&ccedil;&atilde;o  1923. Madrid, Revista de Occidente.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-2070200600010000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">PARANHOS,  K&aacute;tia Rodrigues. (1999), <I>Era uma vez em S&atilde;o Bernardo: o discurso  sindical dos metal&uacute;rgicos (1971-1982)</I>. Campinas, Editora da Unicamp/Centro  de Mem&oacute;ria da Unicamp.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-2070200600010000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">PAULINO,  Ana Yara &amp; MARCOLINO, Adriana M. (1999), "A busca de novos espa&ccedil;os  de negocia&ccedil;&otilde;es sindicais frente &agrave; reestrutura&ccedil;&atilde;o  produtiva: o caso da Mercedes-Benz do Brasil/SBC, SP". <I>XXIII Encontro Anual  da Anpocs</I>. GT "Sindicalismo e Pol&iacute;tica".</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-2070200600010000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">POULLAOUEC,  Tristan. (2003), "Les familles ouvri&egrave;res face aux destins sociaux de leurs  enfants &agrave; travers les g&eacute;n&eacute;rations". <I>Les approches g&eacute;n&eacute;rationnelles:  enjeux, avanc&eacute;es, d&eacute;bats</I>. <I>Journ&eacute;es d'&eacute;tudes  de 13 et 14 novembre</I>. (Organis&eacute;es par le Laboratoire Printemps. CNRS  et Universit&eacute; de Versailles Saint-Quentim-en-Yvelines.)</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-2070200600010000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">RIBEIRO,  C. A. &amp; SCALON, M. C. (2001), "Mobilidade de classe no Brasil em perspectiva  comparada". <I>Dados</I>, 44 (1), Rio de Janeiro.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-2070200600010000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">RODRIGUES,  Iram. (2001), "Um laborat&oacute;rio das rela&ccedil;&otilde;es de trabalho: o  ABC Paulista nos anos 90". <I>XXV Encontro Anual da ANPOCS</I>. Semin&aacute;rio  Tem&aacute;tico: "Trabalhadores, Sindicato e a Nova Quest&atilde;o Social", Caxambu.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-2070200600010000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">TARTUCE,  Gisela L. B. P. (2004), "Algumas reflex&otilde;es sobre a qualifica&ccedil;&atilde;o  do trabalho a partir da sociologia francesa do p&oacute;s-guerra". Dossi&ecirc;  "Globaliza&ccedil;&atilde;o e educa&ccedil;&atilde;o: precariza&ccedil;&atilde;o  do trabalho docente". <I>Educa&ccedil;&atilde;o e Sociedade</I>, 25 (87), ago.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-2070200600010000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">TERRAIL,  J.-P. (1990), <I>Destins ouvriers: la fin d'une classe?</I> Paris, PUF.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-2070200600010000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">TOMIZAKI,  Kimi. (2005), <I>Ser metal&uacute;rgico no ABC: rupturas e continuidades nas rela&ccedil;&otilde;es  intergeracionais da classe trabalhadora</I>. S&atilde;o Paulo. Tese de doutorado.  Faculdade de Educa&ccedil;&atilde;o da Universidade de Campinas.</FONT>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-2070200600010000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P>&nbsp;</P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Texto  recebido e aprovado em 17/4/2006.</FONT></P>    <P>&nbsp;</P>    <P>&nbsp;</P>    <P><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">Kimi  Tomizaki &eacute; professora da Escola de Artes, Ci&ecirc;ncias e Humanidades  da Universidade de S&atilde;o Paulo (EACH/USP). E-mail: <A href="mailto:kimi@usp.br">kimi@</A></FONT><A href="mailto:kimi@usp.br"><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">usp.br</FONT></A><FONT face="Verdana, Arial, Helvetica, sans-serif" size="2">.    ]]></body>
<body><![CDATA[<BR>  <A name="back10"></A><A href="#top10">*</A> A data entre colchetes refere-se &agrave;  edi&ccedil;&atilde;o original da obra, indicada na primeira vez em que a obra  &eacute; citada. Nas demais ocorr&ecirc;ncias indica-se apenas a data da edi&ccedil;&atilde;o  utilizada pelo autor (N. E.).    <BR> <A name="back1"></A><A href="#top1">1</A> A  pesquisa de campo, que se estendeu por aproximadamente um ano, abrangeu 52 entrevistas  de car&aacute;ter biogr&aacute;fico com trabalhadores de duas gera&ccedil;&otilde;es,  observa&ccedil;&otilde;es na f&aacute;brica, pesquisa em arquivos da empresa,  do Senai e do Sindicato dos Metal&uacute;rgicos do ABC, e acompanhamento de diversas  reuni&otilde;es no sindicato.    <BR> <A name="back2"></A><A href="#top2">2</A> No  caso da Mercedes-Benz, alguns trabalhadores se recusaram a participar dos cursos  de supletivo, mas freq&uuml;entaram cursos oferecidos pelo Senai. A maioria dos  trabalhadores que n&atilde;o haviam conclu&iacute;do o ensino fundamental aceitou  participar do supletivo, mas n&atilde;o deu continuidade ao ensino m&eacute;dio.  Um n&uacute;mero um pouco mais reduzido decidiu cursar tamb&eacute;m o ensino  m&eacute;dio.    <BR> <A name="back3"></A><A href="#top3">3</A> Embora o crit&eacute;rio  et&aacute;rio n&atilde;o seja o &uacute;nico utilizado na defini&ccedil;&atilde;o  de uma gera&ccedil;&atilde;o, como veremos em seguida, por motivos operacionais  considerei no in&iacute;cio da pesquisa como primeira gera&ccedil;&atilde;o aquela  formada pelos trabalhadores que eram jovens no final da d&eacute;cada de 1970  e a segunda pelos jovens do final da d&eacute;cada de 1990.    <BR> <A name="back4"></A><A href="#top4">4</A>  Em 2001, o Senai da Mercedes-Benz restringiu a inscri&ccedil;&atilde;o no processo  seletivo aos alunos oriundos de escolas p&uacute;blicas, procurando barrar a entrada  de filhos de chefes e gerentes. Um dos gerentes da &aacute;rea de treinamento  me explicou, em sua entrevista, que isso se tornou necess&aacute;rio para evitar  que a escola profissional perdesse seus investimentos, j&aacute; que os filhos  de chefes e gerentes, depois de concluir o Senai e o ensino m&eacute;dio, dirigiam-se  &agrave; universidade, sem a inten&ccedil;&atilde;o de permanecer como trabalhadores  da montadora.    <BR> <A name="back5"></A><A href="#top5">5</A> Podemos considerar  que um grupo faz parte de uma gera&ccedil;&atilde;o quando seus membros possuem  uma esp&eacute;cie de rea&ccedil;&atilde;o unit&aacute;ria, uma resson&acirc;ncia  comum, o que n&atilde;o quer dizer que se trate de um grupo concordante em suas  a&ccedil;&otilde;es ou id&eacute;ias. No interior de uma mesma gera&ccedil;&atilde;o  podem existir grupos advers&aacute;rios entre si, mas o que importa &eacute; que  estejam ligados aos mesmos problemas, problematizem e remetam-se &agrave;s mesmas  quest&otilde;es (cf. Mannheim, 1990).</FONT></P>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMO]]></surname>
<given-names><![CDATA[L. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[O resgate da dignidade: greve metalúrgica e subjetividade operária]]></source>
<year>1999</year>
<publisher-loc><![CDATA[CampinasSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UnicampImprensa Oficial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMO]]></surname>
<given-names><![CDATA[Laís]]></given-names>
</name>
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[Márcia de P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Novas institucionalidades e novas formas de regulação do mundo do trabalho"]]></article-title>
<source><![CDATA[Proposições]]></source>
<year>2002</year>
<volume>13</volume>
<numero>1/37</numero>
<issue>1/37</issue>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGIER]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Distúrbios identitários em tempos de globalização"]]></article-title>
<source><![CDATA[Mana]]></source>
<year>2001</year>
<volume>27</volume>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARBIX]]></surname>
<given-names><![CDATA[Glauco]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma aposta no futuro: os primeiros anos da Câmara Setorial da Indústria Automobilística]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Scritta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEAUD]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[80% au bac... et aprés? Les enfants de la démocratisation scolaire]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEAUD]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[PIALOUX]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Retour sur la condition ouvrière: enquête aux usines Peugeot de Sochaux-Montbéliard]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEAUD]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Violences urbaines, violence sociale: genèse des nouvelles classes dangereuses]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOLTANSKI]]></surname>
<given-names><![CDATA[Luc.]]></given-names>
</name>
</person-group>
<source><![CDATA[Le cadres: la formation d'un groupe social]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions de Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[La "jeunesse" n'est qu'un mot: questions de sociologie]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Édition de Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Les contradictions de l'héritage: La misère du monde]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRESCIANI]]></surname>
<given-names><![CDATA[Luís Paulo]]></given-names>
</name>
</person-group>
<source><![CDATA[O contrato da mudança: a inovação e os papéis dos trabalhadores na indústria brasileira de caminhões]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRESCIANI]]></surname>
<given-names><![CDATA[Luís Paulo]]></given-names>
</name>
<name>
<surname><![CDATA[QUADROS]]></surname>
<given-names><![CDATA[Ruy]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A inovação e os papéis dos trabalhadores: o caso da Mercedes-Benz]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[NABUCO]]></surname>
<given-names><![CDATA[Maria Regina]]></given-names>
</name>
<name>
<surname><![CDATA[NEVES]]></surname>
<given-names><![CDATA[Magda de A.]]></given-names>
</name>
<name>
<surname><![CDATA[CARVALHO NETO]]></surname>
<given-names><![CDATA[Marcelo M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Indústria automotiva: a nova geografia do setor produtivo]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[DP & A]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CERQUEIRA]]></surname>
<given-names><![CDATA[Ana Cristina]]></given-names>
</name>
</person-group>
<source><![CDATA[O novo perfil dos ocupados na indústria automotiva paulista na década de 90]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DANTAS Jr.]]></surname>
<given-names><![CDATA[Altino]]></given-names>
</name>
</person-group>
<source><![CDATA[Lula sem censura: e aí a peãozada partiu pro pau]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEITE LOPES]]></surname>
<given-names><![CDATA[José Sérgio]]></given-names>
</name>
</person-group>
<source><![CDATA[O vapor do diabo]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANNHEIM]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
</person-group>
<source><![CDATA[Le problème des générations]]></source>
<year>1990</year>
<edition>1</edition>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions Nathan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARONI]]></surname>
<given-names><![CDATA[Amnéris]]></given-names>
</name>
</person-group>
<source><![CDATA[A estratégia da recusa: análise das greves de maio/78]]></source>
<year>1982</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEGRO]]></surname>
<given-names><![CDATA[Marcelo Luigi]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Servos do tempo"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ARBIX]]></surname>
<given-names><![CDATA[Glauco]]></given-names>
</name>
<name>
<surname><![CDATA[ZIBOVICIUS]]></surname>
<given-names><![CDATA[Mauro]]></given-names>
</name>
</person-group>
<source><![CDATA[De JK a FHC: A reinvenção dos carros]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Scritta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEGRO]]></surname>
<given-names><![CDATA[Marcelo Luigi]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Zé Brasil foi ser peão: sobre a dignidade do trabalhador não qualificado na fábrica automobilística]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BATALHA]]></surname>
<given-names><![CDATA[Cláudio H. M.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Fernando T.]]></given-names>
</name>
<name>
<surname><![CDATA[FORTES]]></surname>
<given-names><![CDATA[Alexandre]]></given-names>
</name>
</person-group>
<source><![CDATA[Culturas de classe]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORTEGA y GASSET]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[El tema de nuestro tiempo]]></source>
<year>1981</year>
<edition>1</edition>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Revista de Occidente]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARANHOS]]></surname>
<given-names><![CDATA[Kátia Rodrigues]]></given-names>
</name>
</person-group>
<source><![CDATA[Era uma vez em São Bernardo: o discurso sindical dos metalúrgicos (1971-1982)]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UnicampCentro de Memória da Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAULINO]]></surname>
<given-names><![CDATA[Ana Yara]]></given-names>
</name>
<name>
<surname><![CDATA[MARCOLINO]]></surname>
<given-names><![CDATA[Adriana M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A busca de novos espaços de negociações sindicais frente à reestruturação produtiva: o caso da Mercedes-Benz do Brasil/SBC, SP]]></source>
<year>1999</year>
<conf-name><![CDATA[XXIII Encontro Anual da Anpocs. GT "Sindicalismo e Política"]]></conf-name>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POULLAOUEC]]></surname>
<given-names><![CDATA[Tristan]]></given-names>
</name>
</person-group>
<source><![CDATA[Les familles ouvrières face aux destins sociaux de leurs enfants à travers les générations: Les approches générationnelles: enjeux, avancées, débats]]></source>
<year>2003</year>
<conf-name><![CDATA[ Journées d'études]]></conf-name>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
<name>
<surname><![CDATA[SCALON]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Mobilidade de classe no Brasil em perspectiva comparada"]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2001</year>
<volume>44</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[Iram]]></given-names>
</name>
</person-group>
<source><![CDATA[Um laboratório das relações de trabalho: o ABC Paulista nos anos 90]]></source>
<year>2001</year>
<conf-name><![CDATA[XXV Encontro Anual da ANPOCS. Seminário Temático: "Trabalhadores, Sindicato e a Nova Questão Social]]></conf-name>
<conf-loc>Caxambu </conf-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TARTUCE]]></surname>
<given-names><![CDATA[Gisela L. B. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Algumas reflexões sobre a qualificação do trabalho a partir da sociologia francesa do pós-guerra: Dossiê "Globalização e educação: precarização do trabalho docente]]></article-title>
<source><![CDATA[Educação e Sociedade]]></source>
<year>2004</year>
<volume>25</volume>
<numero>87</numero>
<issue>87</issue>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TERRAIL]]></surname>
<given-names><![CDATA[J.-P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Destins ouvriers: la fin d'une classe?]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOMIZAKI]]></surname>
<given-names><![CDATA[Kimi]]></given-names>
</name>
</person-group>
<source><![CDATA[Ser metalúrgico no ABC: rupturas e continuidades nas relações intergeracionais da classe trabalhadora]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
