<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2014000100027</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2014000100027</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Textos, tessituras e filamentos: as escritoras de si]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Takara]]></surname>
<given-names><![CDATA[Samilo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lessa]]></surname>
<given-names><![CDATA[Patrícia]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual de Maringá  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Estadual de Maringá  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<volume>22</volume>
<numero>1</numero>
<fpage>384</fpage>
<lpage>387</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2014000100027&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2014000100027&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2014000100027&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Textos,    tessituras e filamentos: as escritoras de si</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Samilo Takara<sup>I</sup>;    Patr&iacute;cia Lessa<sup>II</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Me.    Universidade Estadual de Maring&aacute;    <br>   <sup>II</sup>Dr&ordf;.Universidade Estadual de Maring&aacute;</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A aventura de contar-se:    feminismos, escrita de si e inven&ccedil;&otilde;es da subjetividade. RAGO,    Margareth. Campinas: Unicamp, 2013. 344 p.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Margareth Rago    &eacute; uma escritora feminista e libert&aacute;ria que inspira estudantes    de diferentes territ&oacute;rios e saberes. Na cartografia de suas narrativas,    as mem&oacute;rias de mulheres apagadas da hist&oacute;ria dos "vencedores"    figuram entre po&eacute;ticas e pol&iacute;ticas de resist&ecirc;ncia. Ela graduou-se    em Hist&oacute;ria e Filosofia pela Universidade de S&atilde;o Paulo, cursou    o mestrado e o doutorado em Hist&oacute;ria, na Universidade Estadual de Campinas    (UNICAMP). Trabalhou pelo mundo lecionando na Universidade Federal de Uberl&acirc;ndia,    no Connecticut College, nos Estados Unidos, realizou semin&aacute;rios na Universidade    de Paris 7 e foi professora visitante na Columbia University. Foi uma das criadoras    e diretora do Arquivo Edgar Leuenroth da UNICAMP.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Autora de diversos    artigos, publicou livros que narram hist&oacute;rias, que rompem tradi&ccedil;&otilde;es    e que alinhavam mem&oacute;rias. Entre as obras de destaque da autora, podemos    citar "Do Cabar&eacute; ao lar. A utopia da cidade disciplinar. Brasil, 1890-1930"    (Paz e Terra, 1985); "Entre a hist&oacute;ria e a liberdade: Luce Fabbri e o    anarquismo contempor&acirc;neo" (UNESP, 2002), traduzido para o espanhol e para    o italiano; "Feminismo e anarquismo no Brasil. Aud&aacute;cia de sonhar" (Achiam&eacute;,    2007); e "Mujeres libres da Espanha: documentos da revolu&ccedil;&atilde;o espanhola",    com Maria Clara Biajoli (Achiam&eacute;, 2008). Cada novo livro da Margareth    abre as portas e janelas para que as mulheres se libertem a cada dia, significando    um sim &agrave; vida! Autora de f&ocirc;lego, suas perip&eacute;cias n&atilde;o    param por a&iacute;. Coordena, junto com T&acirc;nia Navarro Swain e Marie-France    D&eacute;p&egrave;che, a revista digital feminista internacional <i>Labrys,    estudos feministas</i> (bil&iacute;ngue portugu&ecirc;s-franc&ecirc;s) e coedita    a <i>Revista Aulas</i>. Como professora e pesquisadora, &eacute; incans&aacute;vel.    Ela prop&otilde;e, como temas de ensino e pesquisa, teorias da hist&oacute;ria,    feminismos, anarquismos, produ&ccedil;&atilde;o de subjtividade, arte e g&ecirc;nero,    al&eacute;m de versar sobre as obras de Michel Foucault e Gilles Deleuze.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na obra "A aventura    de contar-se: feminismos, escrita de si e inven&ccedil;&otilde;es da subjetividade",    Margareth nos ensina sobre o processo de tessitura que &eacute; necess&aacute;rio    para constituir, entender e analisar a hist&oacute;ria no mundo e no Brasil.    Seu texto &eacute; po&eacute;tico e nos seduz a conhecer, em cada p&aacute;gina    dessa rede de rela&ccedil;&otilde;es e de tramas, as trajet&oacute;rias de Amelinha,    Crim&eacute;ia, Norma, Maria, Ivone, Gabriela e T&acirc;nia e a revisitar, no    tecer das hist&oacute;rias sobre a Ditadura, os feminismos e as hist&oacute;rias    de si:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">'Como &eacute;      que sabemos isso? Pelo pr&oacute;prio tecido'. Isso acontecia n&atilde;o s&oacute;      porque a tecelagem, tal como a escrita e outras artes visuais, fosse freq&uuml;entemente      'usada para marcar ou anunciar informa&ccedil;&atilde;o' e como 'meio mnem&ocirc;nico      para registrar fatos e outros dados', mas tamb&eacute;m porque t&ecirc;xteis      comunicam, de fato, em termos das imagens que aparecem no lado direito do      pano, embora este seja apenas o sentido mais superficial em que processam      e armazenam dados.<a name="top1"></a><a href="#back1"><sup>1</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A escritora nos    conta sobre as inf&acirc;ncias, as dificuldades, as vit&oacute;rias, as lutas    e as mem&oacute;rias de sete mulheres que constitu&iacute;ram marcas no feminismo    brasileiro. As mulheres-personagens s&atilde;o plurais em seus movimentos e,    ao mesmo tempo, t&atilde;o singulares e marcantes como as lutas que se prop&otilde;em.    Constroem assim as "artes feministas da exist&ecirc;ncia" e "[...] escapam &agrave;s    estrat&eacute;gias moleculares do poder, &agrave;s sofisticadas tecnologias    biopol&iacute;ticas de produ&ccedil;&atilde;o da individualidade na 'sociedade    de controle' [...]".<a name="top2"></a><a href="#back2"><sup>2</sup></a> O desenho    da obra &eacute; composto de tr&ecirc;s partes: Experimenta&ccedil;&otilde;es,    Cartografias e Um lugar no mapa. A geografia desse enredo &eacute; intensa e    complexa e produz uma leitura do passado por meio de relatos orais e escritos    compondo um espa&ccedil;o autobiogr&aacute;fico, que, segundo ela nos informa,    &eacute; "[...] entendido a partir dos diferentes tipos de narrativas de si,    entre mem&oacute;rias, depoimentos, entrevistas, correspond&ecirc;ncias, di&aacute;rios    ou <i>blogs</i>, que permitem cartografar a pr&oacute;pria subjetividade [...]".<a name="top3"></a><a href="#back3"><sup>3</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o &eacute;    s&oacute; contar, o trabalho da autora &eacute; registrar as marcas discursivas    que constitu&iacute;ram possibilidades de mudan&ccedil;as das subjetividades,    de constru&ccedil;&otilde;es de si. Embasada pelos estudos sobre as "artes da    exist&ecirc;ncia" discutidas por Foucault, Margareth Rago mostra como os discursos    das militantes est&atilde;o relacionados &agrave;s viv&ecirc;ncias e experi&ecirc;ncias,    como elas registram, marcam, mudam as posturas e as subjetividades e redesenham    seus caminhos pol&iacute;ticos. As subjetividades riscam papel, telas, textos    e oportunizam &agrave; autora contar os processos de subjetiva&ccedil;&atilde;o    e os cuidados de si utilizados pelas contadoras de hist&oacute;rias sobre suas    vidas. Afirma ela:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Educadas, entre      os anos 1950 e 1960, para a virgindade, o casamento monog&acirc;mico indissol&uacute;vel,      a maternidade e os cuidados com a fam&iacute;lia e para a passividade e o      sil&ecirc;ncio, abriram caminhos pr&oacute;prios, singulares [...]. Criticaram      e desconstru&iacute;ram os modos tradicionais de produ&ccedil;&atilde;o da      subjetividade e propuseram outros. Contribu&iacute;ram e contribuem decisivamente      para a constru&ccedil;&atilde;o de um pensamento cr&iacute;tico.<a name="top4"></a><a href="#back4"><sup>4</sup></a></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rago trata de reinven&ccedil;&otilde;es,    reestrutura&ccedil;&otilde;es, fugas subjetivas e espa&ccedil;os de constitui&ccedil;&atilde;o    do eu. Ao abordar essas subjetividades, das vidas dessas mulheres, a autora    delicadamente assume n&atilde;o s&oacute; a postura de narradora, mas de guia    na leitura para encontrarmos tamb&eacute;m tra&ccedil;os nossos, fugas e reinven&ccedil;&otilde;es    nossas de um eu que tamb&eacute;m busca nos feminismos modos de pensar-se e    agir no mundo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Am&eacute;lia e    Crim&eacute;ia s&atilde;o irm&atilde;s. Viveram durante o per&iacute;odo da    Ditatura Militar em meio &agrave; resist&ecirc;ncia pol&iacute;tica. Filhas    de um militante do PCdoB, relatam hist&oacute;rias de dor, sofrimento e, tamb&eacute;m,    de luta e coragem. Ambas foram perseguidas, presas e torturadas pelos militares    e "[...] trazem &agrave; tona essas experi&ecirc;ncias [...], necessitam encontrar    outros caminhos subjetivos de express&atilde;o para garantir a sobreviv&ecirc;ncia    ps&iacute;quica diante do insuport&aacute;vel [...]".<a name="top5"></a><a href="#back5"><sup>5</sup></a>    Visibilizaram suas dificuldades de atua&ccedil;&atilde;o e suas necessidades    de pensar em feminismos que agissem dentro do partido da esquerda. Descritas    como cheias de vida, alegres e ir&ocirc;nicas, visualizamos subjetividades que    sobreviveram &agrave;s torturas da Ditadura Militar e patriarcal e de outras    opress&otilde;es que suas mem&oacute;rias reorganizam e reinventam.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diferente delas,    Ot&iacute;lia era uma das mo&ccedil;as que fazia curso de Ci&ecirc;ncias Sociais    na Faculdade de Ci&ecirc;ncias Humanas de S&atilde;o Paulo, mas que n&atilde;o    gostou da chatea&ccedil;&atilde;o que estava e decidiu que queria outras experi&ecirc;ncias.    Apaixonada pela personagem de <i>Gabriela, cravo e canela</i>, obra de autoria    de Jorge Amado, a estudante, buscando-se, conta, em sua biografia, que encontrou    "Gabriela escondida na pele de Ot&iacute;lia" e foi viver como prostituta. Leitora    de Foucault e de Guattari, Gabriela tamb&eacute;m mudou a vida de muitas prostitutas    e, em parceria com Doroth, prostituta, e Fl&aacute;vio Lenz, jornalista, criou    a ONG Davida. Trabalharam com outras propostas de pensar e agir, criaram o jornal    <i>Beijo da Rua</i>, no qual Gabriela tem uma coluna em que expressa suas maneiras    de ver o mundo, nas quais subjetiva e ensina diferentes formas de ser mulher.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ivone fez de Deus    uma entidade muito mais pr&oacute;xima das viv&ecirc;ncias de quem acredita    em uma divindade. Abandonou dogmas religiosos para pensar em um feminismo que    se aproximasse da Teologia, para, ent&atilde;o, entender as mulheres que acreditam    e se sustentam pela f&eacute;. Traz para a luta feminista o espa&ccedil;o da    religi&atilde;o como um espa&ccedil;o pol&iacute;tico para contribuir com uma    subjetividade que n&atilde;o se domestica, mas que resiste. Critica a separa&ccedil;&atilde;o    entre religi&atilde;o e feminismos alegando a import&acirc;ncia da atua&ccedil;&atilde;o    das mulheres para uma luta que desfa&ccedil;a o aspecto punitivo divino e ensine    as mulheres a recriarem seus modos de ser e a pensarem as suas cren&ccedil;as    de outros modos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De espa&ccedil;os    t&atilde;o dogm&aacute;ticos quanto os enfrentados por Ivone, Maria refaz os    caminhos entre o Marxismo e a Psican&aacute;lise, e, segundo Margareth Rago,    busca um feminismo mais sens&iacute;vel. Em sua atua&ccedil;&atilde;o como professora    e pesquisadora, Maria luta para entendermos as necessidades de os movimentos    feministas repensarem suas perspectivas e pr&aacute;ticas. N&atilde;o s&oacute;    a tese de doutorado, mas toda a sua empreitada acad&ecirc;mica &eacute; para    uma feminiza&ccedil;&atilde;o das rela&ccedil;&otilde;es e do mundo. As viv&ecirc;ncias    e as experi&ecirc;ncias de Maria contam de resist&ecirc;ncia, de subjetiva&ccedil;&otilde;es    pol&iacute;ticas e de uma sensibilidade que refa&ccedil;a nossas compreens&otilde;es,    que desestabilize as verdades com simples dados sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Norma, em sua po&eacute;tica    de viajante, atenta aos detalhes e belezas do mundo e faz das artes e da literatura    as tessituras das hist&oacute;rias. Da leitura de Bachelard, ela tira uma li&ccedil;&atilde;o    importante: a imagina&ccedil;&atilde;o. Ela trata da sensibilidade e dos poss&iacute;veis    sentidos das leituras como perspectivas para um mundo poss&iacute;vel com base    nas escritas. Trata de si e do mundo sem separar dogmaticamente nenhuma das    possibilidades de se perceber no mundo. Faz as liga&ccedil;&otilde;es, alinhava    as viv&ecirc;ncias e as pr&aacute;ticas textuais sem fazer simplifica&ccedil;&otilde;es    do que poderia ser sua subjetividade. Margareth nos mostra como os feminismos    s&atilde;o poss&iacute;veis, s&atilde;o pass&iacute;veis das subjetividades,    constroem-se como aprendemos com Norma e Bachelard, a partir da imagina&ccedil;&atilde;o,    e pontua: "Norma ousava navegar na contram&atilde;o das ideologias correntes,    em sua intensa busca de novas pot&ecirc;ncias de existir, fora dos enquadramentos    familiares, tanto quanto da rigidez da vida universit&aacute;ria ou dos grupos    pol&iacute;ticos revolucion&aacute;rios [...]".<a name="top6"></a><a href="#back6"><sup>6</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">T&acirc;nia &eacute;    apresentada por Margareth como pesquisadora feminista de renome e com grande    atua&ccedil;&atilde;o na academia, escritora que faz das leituras feministas    e foucaultianas caminhos poss&iacute;veis para recontar a Hist&oacute;ria das    mulheres apagadas do imagin&aacute;rio social. T&acirc;nia tra&ccedil;a linhas    poss&iacute;veis entre os feminismos, as lutas lesbianas e as possibilidades    de atua&ccedil;&atilde;o pol&iacute;tica dentro da universidade. Registra seus    estudos e, em suas atua&ccedil;&otilde;es como professora universit&aacute;ria,    os esfor&ccedil;os por um feminismo que ultrapasse as barreiras impostas pelas    institui&ccedil;&otilde;es acad&ecirc;micas. Trata de perspectivas da subjetividade    que invadem e corrompem as pr&aacute;ticas acad&ecirc;micas, que as aproximem    das comunidades e das viv&ecirc;ncias. Estudos que n&atilde;o falam sobre as    mulheres, mas que falam por meio das mulheres, em suas vozes e suas pr&aacute;ticas.    Fez das viagens e dos lugares por onde passou uma cartografia que se traduz    na escrita de si. Estudou na Fran&ccedil;a e trabalhou no Canad&aacute;, de    onde visualizamos sua influ&ecirc;ncia te&oacute;rica e ativista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Margareth, com    essas hist&oacute;rias de vida, comp&otilde;e as escrituras de si e as subjetividades    e subjetiva&ccedil;&otilde;es dessas feministas sem abandonar, em nenhum momento,    o olhar que segue as linhas de seu livro. A todo o momento, somos interpeladas/os,    somos chamadas/os a encontrar-nos nos excertos. Seu livro lembra uma aula, lembra    uma conta&ccedil;&atilde;o de hist&oacute;rias e lembra-nos de n&oacute;s mesmos/as.    Embasada nas no&ccedil;&otilde;es de escritas de si, Margareth se escreve e    nos inscreve em suas tessituras discursivas. Ela apresenta, em seus enunciados,    os desejos e as potencias feministas de n&atilde;o aceitar as naturaliza&ccedil;&otilde;es,    faz da indigna&ccedil;&atilde;o um sopro de coragem, de muitas lutas e de liberdade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais que o movimento    de contar-se e de contar as hist&oacute;rias dessas feministas que mudaram os    movimentos sociais brasileiros e internacionais, Margareth nos inspira. Faz-nos    pensar em quais s&atilde;o as necessidades de nossos movimentos de hoje. Trata    de feminismos que s&atilde;o riscos, rabiscos e texturas que est&atilde;o em    todos os cantos, que aparecem nas grandes capitais, nas cidades interioranas,    nas salas de aula e nas redes sociais. Dir&iacute;amos que o livro &eacute;    uma "Marcha das Vadias". Lemos corpos, hist&oacute;rias, tristezas, indigna&ccedil;&otilde;es    e muitas coisas para mudar. Comparamos &agrave; marcha n&atilde;o apenas por    uma pol&iacute;tica que se faz ao caminhar, mas pelos barulhos e inc&ocirc;modos    que causam.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nossas ideias ficam    inquietas, nossas subjetividades ficam &agrave;s espreitas dessas vidas que    passam linha ap&oacute;s linha em nossa frente. Vamos ficando vermelhas/os,    vamos nos sentindo incomodadas/os e vamos nos olhando em cada cena, vamos pensando    em nossas m&atilde;os e em nossos rostos. A aventura de contar-se, como destaca    o pref&aacute;cio de M&aacute;rcio Seligmann-Silva, nos contagiou. N&atilde;o    h&aacute; como terminar a obra com m&atilde;os tr&ecirc;mulas, com a garganta    seca e uma vontade inexplic&aacute;vel de escrever sobre si. Um livro que, mais    que est&iacute;mulo, nos faz pensar em n&oacute;s mesmas/os e em como n&oacute;s    podemos repensar nossas viv&ecirc;ncias e subjetividades, um livro-vadia que    nos ensina a entretecer, a alinhavar e a ter as vidas nas pontas dos dedos,    nas palmas das m&atilde;os. Por um mundo mais fil&oacute;gino,<a name="top7"></a><a href="#back7"><sup>7</sup></a>    ela reinventa o papel das mulheres na cultura:</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A meu ver, em nossos    tempos, [...] os feminismos, em suas dimens&otilde;es, ultrapassam os limites    institu&iacute;dos entre p&uacute;blico e privado, corpo e alma, raz&atilde;o    e emo&ccedil;&atilde;o, ess&ecirc;ncia e apar&ecirc;ncia, centro e periferia,    fronteiras que as esquerdas infelizmente respeitaram.<a name="top8"></a><a href="#back8"><sup>8</sup></a></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Sadie PLANT, 1999, p. 66, grifo da autora.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a>    Margareth RAGO, 2013, p. 29.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back3"></a><a href="#top3">3</a>    RAGO, 2013<i>,</i> p. 33.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back4"></a><a href="#top4">4</a>    RAGO, 2013<i>,</i> p. 35.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back5"></a><a href="#top5"><sup>5</sup></a>    RAGO, 2013<i>,</i> . 73.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back6"></a><a href="#top6">6</a>    RAGO, 2013, p. 94.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back7"></a><a href="#top7">7</a>    Margareth Rago escreveu um texto que prop&otilde;e algumas reflex&otilde;es    sobre o lugar do feminino em nossa cultura, questionando se as rea&ccedil;&otilde;es    mis&oacute;ginas que a luta pela emancipa&ccedil;&atilde;o das mulheres tem    provocado ao longo de sua hist&oacute;ria podem sugerir alternativas de constru&ccedil;&atilde;o    de uma cultura fil&oacute;gina (RAGO, 2001).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back8"></a><a href="#top8">8</a> RAGO, 2013, p. 319-320.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Referencias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PLANT, Sadie. <i>Mulher    digital: o feminino e as novas tecnologias</i>. Rio de Janeiro: Record; Rosa    dos Tempos, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000046&pid=S0104-026X201400010002700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RAGO, Margareth.    <i>A aventura de contar-se: feminismos, escrita de si e inven&ccedil;&otilde;es    da subjetividade</i>. Campinas: Unicamp, 2013. 344 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000048&pid=S0104-026X201400010002700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. "Feminizar    &eacute; preciso: por uma cultura fil&oacute;gina". <i>S&atilde;o Paulo em Perspectiva</i>:    Revista da Funda&ccedil;&atilde;o Seade, S&atilde;o Paulo, v. 15 n. 3, p. 58-66,    jul.-set. 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000050&pid=S0104-026X201400010002700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PLANT]]></surname>
<given-names><![CDATA[Sadie]]></given-names>
</name>
</person-group>
<source><![CDATA[Mulher digital: o feminino e as novas tecnologias]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAGO]]></surname>
<given-names><![CDATA[Margareth]]></given-names>
</name>
</person-group>
<source><![CDATA[A aventura de contar-se: feminismos, escrita de si e invenções da subjetividade]]></source>
<year>2013</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAGO]]></surname>
<given-names><![CDATA[Margareth]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Feminizar é preciso: por uma cultura filógina"]]></article-title>
<source><![CDATA[São Paulo em Perspectiva: Revista da Fundação Seade]]></source>
<year>set.</year>
<month> 2</month>
<day>00</day>
<volume>15 n</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>58-66</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
