<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742013000200005</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742013000200005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Trabalho informal, gênero e raça no Brasil do início do século XXI]]></article-title>
<article-title xml:lang="en"><![CDATA[Informal work, gender and race in Brazil in the early 21st century]]></article-title>
<article-title xml:lang="es"><![CDATA[Trabajo informal, género y raza en Brasil al inicio del siglo 21]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Araújo]]></surname>
<given-names><![CDATA[Angela Maria Carneiro]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lombardi]]></surname>
<given-names><![CDATA[Maria Rosa]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
<xref ref-type="aff" rid="A04"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto de Filosofia e Ciências Humanas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Estadual de Campinas Núcleo de Estudos de Gênero Pagu ]]></institution>
<addr-line><![CDATA[ SP]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Fundação Carlos Chagas  ]]></institution>
<addr-line><![CDATA[São Paulo ]]></addr-line>
</aff>
<aff id="A04">
<institution><![CDATA[,Universidade Estadual de Campinas Faculdade de Educação Departamento de Ciências Sociais na Educação]]></institution>
<addr-line><![CDATA[ SP]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<volume>43</volume>
<numero>149</numero>
<fpage>452</fpage>
<lpage>477</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742013000200005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742013000200005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742013000200005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo analisa a evolução do trabalho informal no Brasil, de 2001 a 2009, com base nas Pesquisas Nacionais por Amostra de Domicílio. Questões como "onde estão" os informais, "quem são", "quanto ganham" orientaram o estudo, tendo, além da comparação entre setor formal e informal, o gênero como foco. A heterogeneidade, marca do setor informal, é visível nos diversos setores econômicos, nas diferentes posições na ocupação, nas desiguais oportunidades de mulheres e negros em relação a homens e brancos. Apesar de o trabalho informal ter diminuído no Brasil durante a década, o pequeno crescimento registrado deveu-se ao ingresso das mulheres e, particularmente, das negras.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The paper analyzes the evolution of informal labor in Brazil, from 2001 to 2009, based on the Pesquisas Nacionais por Amostra de Domicílio &#91;Nacional Household Research Sample&#93;. Questions such as "where" the informal workers are, "who they are" and "how much they make" guided the study, which, in addition to comparisons between the formal and informal sector, also had gender as a focus. Heterogeneity, a trait of the informal sector, is visible in the various economic sectors, in the various positions within occupations and in the unequal opportunities for women and blacks compared to males and whites. Although informal labor in Brazil has declined over the decade, the small growth recorded is due to the entry of women, particularly black women, into the labour market.]]></p></abstract>
<abstract abstract-type="short" xml:lang="es"><p><![CDATA[El artículo analiza la evolución del trabajo informal en Brasil, desde 2001 hasta 2009, en base a las Pesquisas Nacionais por Amostra de Domicílio &#91;Investigaciones Nacionales por Muestreo de Domicilio&#93;. Cuestiones como "dónde están" los informales, "quiénes son", "cuánto ganan", orientaron el estudio, que tiene, además de la comparación entre sector formal e informal, un enfoque de género. La heterogeneidad, marca del sector informal, es visible en los diversos sectores económicos, en las diferentes posiciones en la ocupación, en las desiguales oportunidades de mujeres y negros en relación a hombres y blancos. A pesar de que el trabajo informal se redujo en Brasil durante la década, el pequeño crecimiento registrado se debió al ingreso de las mujeres, sobre todo de las negras, en el mercado laboral.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Trabalho Informal]]></kwd>
<kwd lng="pt"><![CDATA[Relações de Gênero]]></kwd>
<kwd lng="pt"><![CDATA[Raça]]></kwd>
<kwd lng="pt"><![CDATA[Brasil]]></kwd>
<kwd lng="en"><![CDATA[Informal Work]]></kwd>
<kwd lng="en"><![CDATA[Gender]]></kwd>
<kwd lng="en"><![CDATA[Race]]></kwd>
<kwd lng="en"><![CDATA[Brazil]]></kwd>
<kwd lng="es"><![CDATA[Trabajo Informal]]></kwd>
<kwd lng="es"><![CDATA[Género]]></kwd>
<kwd lng="es"><![CDATA[Raza]]></kwd>
<kwd lng="es"><![CDATA[Brazil]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b>TEMA EM DESTAQUE</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Trabalho    informal, g&ecirc;nero e ra&ccedil;a no Brasil do in&iacute;cio do s&eacute;culo    XXI</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Informal work,    gender and race in Brazil in the early 21st century</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Trabajo informal,    g&eacute;nero y raza en Brasil al inicio del siglo 21</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Angela Maria    Carneiro Ara&uacute;jo<sup>I</sup>; Maria Rosa Lombardi<sup>II</sup></b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Professora    do Instituto de Filosofia e Ci&ecirc;ncias Humanas - IFCH - e pesquisadora do    N&uacute;cleo de Estudos de G&ecirc;nero Pagu, da Universidade Estadual de Campinas&nbsp;    - Unicamp (SP) <i>E-mail: </i><a href="mailto:angelamcaraujo@hotmail.com">angelamcaraujo@hotmail.com</a>    <br>   <sup>II</sup>Pesquisadora da Funda&ccedil;&atilde;o Carlos Chagas - FCC - S&atilde;o    Paulo - e do Departamento de Ci&ecirc;ncias Sociais na Educa&ccedil;&atilde;o,    da Faculdade de Educa&ccedil;&atilde;o da Universidade Estadual de Campinas    - Decise/FE/Unicamp (SP) <i>E-mail: </i><a href="mailto:mlombard@fcc.org.br">mlombard@fcc.org.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo analisa    a evolu&ccedil;&atilde;o do trabalho informal no Brasil, de 2001 a 2009, com    base nas Pesquisas Nacionais por Amostra de Domic&iacute;lio. Quest&otilde;es    como "onde est&atilde;o" os informais, "quem s&atilde;o", "quanto ganham" orientaram    o estudo, tendo, al&eacute;m da compara&ccedil;&atilde;o entre setor formal    e informal, o g&ecirc;nero como foco. A heterogeneidade, marca do setor informal,    &eacute; vis&iacute;vel nos diversos setores econ&ocirc;micos, nas diferentes    posi&ccedil;&otilde;es na ocupa&ccedil;&atilde;o, nas desiguais oportunidades    de mulheres e negros em rela&ccedil;&atilde;o a homens e brancos. Apesar de    o trabalho informal ter diminu&iacute;do no Brasil durante a d&eacute;cada,    o pequeno crescimento registrado deveu-se ao ingresso das mulheres e, particularmente,    das negras.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b>Trabalho Informal; Rela&ccedil;&otilde;es de G&ecirc;nero; Ra&ccedil;a;    Brasil</font></p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The paper analyzes    the evolution of informal labor in Brazil, from 2001 to 2009, based on the Pesquisas    Nacionais por Amostra de Domicílio &#91;Nacional Household Research Sample&#93;.    Questions such as "where" the informal workers are, "who they are" and "how    much they make" guided the study, which, in addition to comparisons between    the formal and informal sector, also had gender as a focus. Heterogeneity, a    trait of the informal sector, is visible in the various economic sectors, in    the various positions within occupations and in the unequal opportunities for    women and blacks compared to males and whites. Although informal labor in Brazil    has declined over the decade, the small growth recorded is due to the entry    of women, particularly black women, into the labour market.</font></p>     <p><font face="verdana, arial, helvetica, sans-serif" size="2"><b>Keywords:</b>    </font><font face="verdana, arial, helvetica, sans-serif" size="2">Informal    Work</font><font face="verdana, arial, helvetica, sans-serif" size="2">;</font>    <font face="verdana, arial, helvetica, sans-serif" size="2">Gender</font><font face="verdana, arial, helvetica, sans-serif" size="2">;    </font><font face="verdana, arial, helvetica, sans-serif" size="2">Race</font><font face="verdana, arial, helvetica, sans-serif" size="2">;<font face="Arial" size="3" color="#0000ff">    </font>Brazil</font></p> <hr noshade size="1"/>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMEN</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El art&iacute;culo    analiza la evoluci&oacute;n del trabajo informal en Brasil, desde 2001 hasta    2009, en base a las Pesquisas Nacionais por Amostra de Domic&iacute;lio [Investigaciones    Nacionales por Muestreo de Domicilio]. Cuestiones como "d&oacute;nde est&aacute;n"    los informales, "qui&eacute;nes son", "cu&aacute;nto ganan", orientaron el estudio,    que tiene, adem&aacute;s de la comparaci&oacute;n entre sector formal e informal,    un enfoque de g&eacute;nero. La heterogeneidad, marca del sector informal, es    visible en los diversos sectores econ&oacute;micos, en las diferentes posiciones    en la ocupaci&oacute;n, en las desiguales oportunidades de mujeres y negros    en relaci&oacute;n a hombres y blancos. A pesar de que el trabajo informal se    redujo en Brasil durante la d&eacute;cada, el peque&ntilde;o crecimiento registrado    se debi&oacute; al ingreso de las mujeres, sobre todo de las negras, en el mercado    laboral.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palabras clave:</b>    Trabajo Informal; </font><font Face="verdana, Arial, Helvetica, Sans-serif" Size="2">G&eacute;nero;    Raza; Brazil</font></p> <hr noshade size="1"/>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OS ESTUDOS SOBRE    AS TRANSFORMA&Ccedil;&Otilde;ES recentes no mercado de trabalho brasileiro (entre    os anos de 1990 e os anos 2000) t&ecirc;m chamado a aten&ccedil;&atilde;o para    o <i>turning point</i> que representou na &uacute;ltima d&eacute;cada o crescimento    do emprego formal. Em um contexto em que a economia brasileira come&ccedil;ou    a apresentar sinais de um crescimento moderado, a revers&atilde;o do quadro    de crescente desemprego e informaliza&ccedil;&atilde;o do trabalho, predominantes    na d&eacute;cada de 1990, tem sido saudada como um indicador de reorganiza&ccedil;&atilde;o    do mercado de trabalho, aliada ao crescimento da renda do trabalho. No entanto,    autores como Krein e Proni (2010), Leone (2010) e Lombardi (2010), entre outros,    t&ecirc;m mostrado que, apesar da recupera&ccedil;&atilde;o do emprego com carteira    assinada nos anos 2000, a informalidade, que constitui um tra&ccedil;o hist&oacute;rico    do mercado de trabalho brasileiro, continua sendo a marca da situa&ccedil;&atilde;o    de trabalho de uma enorme parte de trabalhadores. Isso mostra que, se o crescimento    recente da economia brasileira possibilitou uma queda expressiva do desemprego,    ele n&atilde;o foi capaz de promover a redu&ccedil;&atilde;o do trabalho informal    na mesma propor&ccedil;&atilde;o, e de gerar empregos "decentes",<a name="top1"></a><a href="#back1"><sup>1</sup></a>    para incorporar a grande quantidade de trabalhadores/as que permanecem envolvidos    em formas de trabalho prec&aacute;rias, desprotegidas e ilegais. As pesquisas    sobre o trabalho informal t&ecirc;m contribu&iacute;do n&atilde;o apenas para    recolocar em novas bases o debate em torno do conceito de informalidade, como    t&ecirc;m chamado a aten&ccedil;&atilde;o para distintos aspectos, novas formas    contratuais e rela&ccedil;&otilde;es de trabalho que se expandiram nas &uacute;ltimas    d&eacute;cadas, decorrentes dos processos de reestrutura&ccedil;&atilde;o capitalista    e de globaliza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, apesar    dos ind&iacute;cios claros de que o cont&iacute;nuo crescimento da inser&ccedil;&atilde;o    feminina no trabalho remunerado tem alterado as propor&ccedil;&otilde;es de    homens e mulheres nos diversos setores econ&ocirc;micos, assim como no emprego    formal e na informalidade, a maioria dos estudos<a name="top2"></a><a href="#back2"><sup>2</sup></a>    sobre as recentes transforma&ccedil;&otilde;es no mercado de trabalho brasileiro    n&atilde;o contempla a dimens&atilde;o de g&ecirc;nero. A dimens&atilde;o tamb&eacute;m    raramente &eacute; considerada e s&atilde;o quase inexistentes pesquisas que    contemplem o cruzamento de ambas as dimens&otilde;es. Assim, a produ&ccedil;&atilde;o    acad&ecirc;mica n&atilde;o permite compreender que tipos de empregos formais    e postos de trabalho informais foram criados nos anos 2000, em que setores econ&ocirc;micos    e tipos de ocupa&ccedil;&atilde;o, e em que medida &eacute; poss&iacute;vel    estabelecer uma rela&ccedil;&atilde;o entre a persist&ecirc;ncia da informalidade    e a participa&ccedil;&atilde;o nela de trabalhadores/as brancos ou n&atilde;o    brancos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na tentativa de    responder, mesmo de forma preliminar, a essas quest&otilde;es, este artigo apresenta    resultados parciais de um estudo explorat&oacute;rio quantitativo, sobre a base    de dados das Pesquisas Nacionais por Amostra de Domic&iacute;lio - PNADs - do    Instituto Brasileiro de Geografia e Estat&iacute;stica - IBGE - , tendo por    objetivo conhecer e discutir a evolu&ccedil;&atilde;o do trabalho informal no    Brasil na d&eacute;cada de 2000 sob a perspectiva de g&ecirc;nero e ra&ccedil;a,    identificando quem s&atilde;o esses trabalhadores em termos demogr&aacute;ficos    e de escolaridade, quais s&atilde;o seus rendimentos, quais segmentos econ&ocirc;micos    e ocupa&ccedil;&otilde;es os absorvem.<a name="top3"></a><a href="#back3"><sup>3</sup></a>    A inten&ccedil;&atilde;o foi tra&ccedil;ar um panorama amplo da informalidade    para responder a tr&ecirc;s quest&otilde;es: "onde est&atilde;o os trabalhadores    e as trabalhadoras informais", "quem s&atilde;o" e "quais s&atilde;o os seus    rendimentos".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conscientes de    que o debate sobre informalidade envolve tanto a defini&ccedil;&atilde;o do    conceito quanto a forma de mensur&aacute;-lo, decidimos, na an&aacute;lise dos    dados da PNAD, considerar "informais" as seguintes posi&ccedil;&otilde;es na    ocupa&ccedil;&atilde;o: trabalhadores dom&eacute;sticos sem carteira, n&atilde;o    remunerados, empregados sem carteira assinada, trabalhadores por conta pr&oacute;pria<i>.</i>    Exclu&iacute;mos deste estudo os que trabalhavam para sua subsist&ecirc;ncia    ou do grupo familiar (produ&ccedil;&atilde;o para o pr&oacute;prio consumo e    constru&ccedil;&atilde;o para uso pr&oacute;prio), e, como nosso interesse est&aacute;    focalizado no trabalho informal, n&atilde;o consideramos, como fazem alguns    autores (SOUZA, 1980; MORAES J&Uacute;NIOR, 1999), "empregadores com at&eacute;    5 empregados" como pertencentes ao segmento informal. A discuss&atilde;o recente    sobre a nova informalidade mostra que &eacute; poss&iacute;vel encontrar tanto    micro e pequenas empresas (at&eacute; 5 empregados) formalizadas que registram    seus empregados como empresas maiores inseridas na informalidade, muitas vezes    como parte de cadeias de subcontrata&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para conhecer os    trabalhadores informais, consideramos as vari&aacute;veis sexo, idade, cor/ra&ccedil;a,    anos de estudo, grupamentos de atividades econ&ocirc;micas, jornada de trabalho,    rendimento mensal do trabalho principal. O cruzamento por sexo foi privilegiado    nas tabula&ccedil;&otilde;es<i>.</i> Cruzamentos mais detalhados esbarraram    em n&uacute;meros amostrais pequenos e, em decorr&ecirc;ncia, os altos n&iacute;veis    de erro amostral inviabilizaram a an&aacute;lise. Para contornar esse problema,    em alguns casos, trabalhamos com grupamentos maiores, sobretudo de atividades.    Adotamos tamb&eacute;m o princ&iacute;pio de comparar os trabalhadores informais    com os formais, buscando semelhan&ccedil;as e diferen&ccedil;as entre esses    dois segmentos. Para tanto, entendemos como trabalhadores formais os empregados    com carteira assinada, os militares, os funcion&aacute;rios p&uacute;blicos    estatut&aacute;rios e os empregados dom&eacute;sticos com carteira assinada.    Consideramos, ainda, o "trabalho principal dos ocupados com 10 anos e mais",    uma vez que a maioria deles (95%, sem diferen&ccedil;a entre os sexos) tinha    somente um trabalho na semana de refer&ecirc;ncia, segundo a PNAD 2009.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Analisamos a informalidade    longitudinalmente, para a primeira d&eacute;cada do mil&ecirc;nio, e, por isso,    as primeiras an&aacute;lises contemplaram a distribui&ccedil;&atilde;o geral    dos ocupados segundo posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o e sua evolu&ccedil;&atilde;o    no tempo. A an&aacute;lise em profundidade foi feita apenas para 2009. Essa    investiga&ccedil;&atilde;o gerou uma grande massa de estat&iacute;sticas e informa&ccedil;&otilde;es    e, neste artigo, procuramos demonstrar, primeiro, que o "informal" n&atilde;o    &eacute; homog&ecirc;neo, ao contr&aacute;rio, o que o caracteriza &eacute;    a heterogeneidade de situa&ccedil;&otilde;es de trabalho, devido &agrave;s diferentes    posi&ccedil;&otilde;es que os trabalhadores ocupam na informalidade e, segundo,    que as desigualdades sociais est&atilde;o presentes e se reproduzem na informalidade,    diante das desiguais oportunidades de mulheres e negros, quando comparados a    homens e brancos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo est&aacute;    organizado em quatro partes. A primeira procura discutir o conceito de informalidade    que estamos utilizando. A segunda apresenta um breve panorama da evolu&ccedil;&atilde;o    da formalidade e da informalidade no Brasil, entre 2001 e 2009. A terceira e    quarta partes focalizam somente os trabalhadores informais para o ano de 2009,    tra&ccedil;ando seu perfil demogr&aacute;fico e de escolaridade, al&eacute;m    de identificar as atividades econ&ocirc;micas em que se concentram e discutir    algumas caracter&iacute;sticas de suas condi&ccedil;&otilde;es de trabalho e    dos seus rendimentos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>INFORMALIDADE,    UM CONCEITO POLISS&Ecirc;MICO E EM TRANSFORMA&Ccedil;&Atilde;O</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O conceito de informalidade    continua provocando um debate intenso entre soci&oacute;logos e economistas    em um contexto em que o movimento de expans&atilde;o da produ&ccedil;&atilde;o    flex&iacute;vel levou &agrave; desregula&ccedil;&atilde;o dos mercados de trabalho    e a uma crescente informaliza&ccedil;&atilde;o e precariza&ccedil;&atilde;o    das rela&ccedil;&otilde;es de trabalho. Nesse quadro, o debate, al&eacute;m    de questionar os termos dualistas em que se baseava a no&ccedil;&atilde;o de    setor informal, proposto pela OIT e pelo Programa Regional del Empleo para Ame</font><font  size="2">&#769;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">rica    Latina y el Caribe&nbsp; - PREALC - nos anos de 1970 (SOUZA, 1980), apontava    para a crescente heterogeneidade e maior complexidade das atividades e do trabalho    informais (KREIN; PRONI, 2010), e identificava uma rela&ccedil;&atilde;o cada    vez mais intrincada e din&acirc;mica entre segmentos do trabalho desprotegido,    informal, e o trabalho formal, em parte articulados pela nova forma assumida    pela acumula&ccedil;&atilde;o capitalista. Assim, na medida em que as mudan&ccedil;as    econ&ocirc;micas, sociais e pol&iacute;ticas associadas &agrave; ascens&atilde;o    do neoliberalismo, ao aprofundamento da globaliza&ccedil;&atilde;o e &agrave;    acumula&ccedil;&atilde;o flex&iacute;vel traziam novas quest&otilde;es para    a discuss&atilde;o, a pr&oacute;pria defini&ccedil;&atilde;o de informalidade    foi sendo revista, ao mesmo tempo em que era reconhecida como um fen&ocirc;meno    em expans&atilde;o n&atilde;o apenas nos pa&iacute;ses do sul, onde o mercado    de trabalho foi historicamente pouco estruturado, mas tamb&eacute;m nos pa&iacute;ses    do norte, nos quais se ampliaram as formas de trabalho prec&aacute;rio, desprotegido,    subterr&acirc;neo e ilegal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O debate nesse    contexto influenciou a vis&atilde;o da OIT, que, reconhecendo a persist&ecirc;ncia    e a reprodu&ccedil;&atilde;o da informalidade, seu dinamismo e capacidade de    gerar trabalho e renda para um amplo contingente da popula&ccedil;&atilde;o,    procurou englobar toda a diversidade e heterogeneidade do fen&ocirc;meno, adotando,    a partir de 2002, o conceito de "economia informal" (KREIN; PRONI, 2010; OIT,    2002). Esse conceito abarca tanto as posi&ccedil;&otilde;es na ocupa&ccedil;&atilde;o    tradicionalmente consideradas informais quanto as unidades produtivas, ou seja,    ele permite pensar as atividades de subsist&ecirc;ncia ou o trabalho desprotegido    nos setores n&atilde;o estruturados da economia, e tamb&eacute;m aquele trabalho    que se realiza de maneira informal nas empresas e atividades formais da economia    capitalista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Brasil, o crescimento    da informalidade durante os anos de 1990 foi associado &agrave;s condi&ccedil;&otilde;es    de crise econ&ocirc;mica, que se aprofundava em um contexto de abertura de mercado    e crescente competitividade internacional, e &agrave;s transforma&ccedil;&otilde;es    relacionadas aos processos de reestrutura&ccedil;&atilde;o do capitalismo e    de globaliza&ccedil;&atilde;o, que, combinadas com a mudan&ccedil;a no papel    do Estado, promoveram a perda progressiva da import&acirc;ncia do trabalho assalariado    e a flexibiliza&ccedil;&atilde;o das rela&ccedil;&otilde;es de trabalho, como    observam Krein e Proni,</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">...ampliou-se      a informalidade presente no mercado de trabalho, em decorr&ecirc;ncia da transfer&ecirc;ncia      de trabalhadores em atividades formais (estruturadas no &acirc;mbito da empresa      legalmente constitu&iacute;da) para atividades informais, tais como a amplia&ccedil;&atilde;o      do trabalho aut&ocirc;nomo, da contrata&ccedil;&atilde;o por meio de cooperativas      de trabalho, trabalho est&aacute;gio, contrata&ccedil;&atilde;o como pessoa      jur&iacute;dica (PJ), terceiriza&ccedil;&atilde;o etc. S&atilde;o contrata&ccedil;&otilde;es      presentes em setores estruturados e muitas vezes se caracterizam como uma      rela&ccedil;&atilde;o de emprego disfar&ccedil;ada. (2010, p. 23)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Transformaram-se,    portanto, as caracter&iacute;sticas das atividades e do trabalho informal, criando    a necessidade de revis&atilde;o dos antigos conceitos e de novas elabora&ccedil;&otilde;es.    Cacciamali (2000) observa n&atilde;o ser mais poss&iacute;vel conceber os setores    formal e informal como separados e desconectados, na medida em que essa nova    din&acirc;mica subordina o setor informal ao processo de acumula&ccedil;&atilde;o    capitalista. A autora prop&otilde;e o conceito de "processo de informalidade",    associando-o, de um lado, &agrave;s diferentes formas de autoemprego, ou seja,    &agrave;s estrat&eacute;gias de sobreviv&ecirc;ncia relacionadas com o trabalho    por conta pr&oacute;pria ou o trabalho em microempresas e, de outro, ao movimento    de reorganiza&ccedil;&atilde;o do trabalho assalariado, dado pelo enorme crescimento    de formas de emprego assalariado sem carteira e de v&iacute;nculos de trabalho    flex&iacute;veis, que se expandem nos distintos setores da ind&uacute;stria    e dos servi&ccedil;os por meio dos processos de terceiriza&ccedil;&atilde;o    (CACCIAMALI, 2000).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No primeiro caso,    trata-se de formas de trabalho tradicionalmente identificadas pelo conceito    de setor informal ou que caracterizam a velha informalidade, presente nos centros    urbanos do Brasil desde o fim da escravid&atilde;o (CACCIAMALI, 2000). No entanto,    esse tipo de informalidade j&aacute; n&atilde;o &eacute; mais o mesmo, pois    foi tamb&eacute;m afetado pelas transforma&ccedil;&otilde;es econ&ocirc;micas,    pol&iacute;ticas e sociais recentes. Assim, se o deslocamento das pessoas para    o autoemprego geralmente ocorre em raz&atilde;o de dificuldades de ingresso    no mercado de trabalho (por ex., jovens e mulheres ingressando pela primeira    vez ou que t&ecirc;m dificuldade de se reintegrar, devido a baixa qualifica&ccedil;&atilde;o,    baixa escolaridade ou idade mais avan&ccedil;ada), hoje encontramos nesse segmento    uma alta porcentagem de jovens com maior escolaridade e pessoas que desenvolveram    uma trajet&oacute;ria de emprego no setor formal. Aqui poder&iacute;amos incluir    tamb&eacute;m o emprego dom&eacute;stico, como uma ocupa&ccedil;&atilde;o informal    tradicional que ainda incorpora a maior porcentagem da popula&ccedil;&atilde;o    feminina que tem um trabalho remunerado (DEDECCA, 2007).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No segundo caso,    h&aacute; um claro rompimento com a rela&ccedil;&atilde;o assalariada padr&atilde;o    (CACCIAMALI, 2000). O processo de informalidade se d&aacute; mediante contrata&ccedil;&otilde;es    consensuais e mesmo legais, em raz&atilde;o de mudan&ccedil;as na legisla&ccedil;&atilde;o    trabalhista realizadas para permitir o estabelecimento de v&iacute;nculos de    trabalho flex&iacute;veis, assim como por meio da transfer&ecirc;ncia de atividades,    pela terceiriza&ccedil;&atilde;o, para "a ponta inferior" das cadeias produtivas,    ou seja, para pequenas oficinas, microempresas ou para o trabalho totalmente    desprotegido. Entram nesta categoria formas de trabalho que indicam um processo    intenso de precariza&ccedil;&atilde;o, como as cooperativas de trabalho, as    empreiteiras de m&atilde;o de obra, ag&ecirc;ncias de trabalho tempor&aacute;rio,    locadoras de m&atilde;o de obra e as variadas formas de presta&ccedil;&atilde;o    de servi&ccedil;o, dissimuladas sob o nome de trabalho aut&ocirc;nomo, que &eacute;    tamb&eacute;m um assalariamento disfar&ccedil;ado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As mudan&ccedil;as    na informalidade, sua crescente heterogeneidade e suas rela&ccedil;&otilde;es    com as atividades da economia formal t&ecirc;m sido analisadas por estudos recentes    pela no&ccedil;&atilde;o de "nova informalidade". Esse conceito surge inicialmente    nos trabalhos do espanhol Juan Pablo P&eacute;rez-Sainz (1995, 1996), que trata    de um conjunto de transforma&ccedil;&otilde;es que criam a necessidade de repensar    a informalidade. Para ele, essas transforma&ccedil;&otilde;es est&atilde;o relacionadas    &agrave;s novas tecnologias microeletr&ocirc;nicas, que, por poderem se adaptar    a pequenos estabelecimentos, dificultam a associa&ccedil;&atilde;o entre desenvolvimento    tecnol&oacute;gico, produtividade e grandes empresas, t&iacute;pica do fordismo,    impedindo assim que se identifique informalidade com pequenas/micro empresas.    Al&eacute;m disso, a distin&ccedil;&atilde;o entre formal e informal perde pertin&ecirc;ncia    progressivamente (P&Eacute;REZ-SAINZ, 1998, p.&nbsp;62), na medida em que a    nova informalidade est&aacute; relacionada &agrave; desregulamenta&ccedil;&atilde;o    dos mercados de trabalho e &agrave; flexibiliza&ccedil;&atilde;o das rela&ccedil;&otilde;es    de trabalho. O autor identifica ainda a perman&ecirc;ncia de atividades que    tradicionalmente foram reconhecidas como informais, apesar de sua g&ecirc;nese,    din&acirc;mica e articula&ccedil;&atilde;o com a economia nacional e global    terem-se transformado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para alguns autores    brasileiros que incorporaram esse conceito, ele permite pensar a cont&iacute;nua    amplia&ccedil;&atilde;o da informalidade que ocorre de forma cada vez mais relacionada    com o desenvolvimento capitalista. Dedecca e Baltar (1997) identificam que,    no Brasil, a nova informalidade se tem caracterizado pelo crescimento do n&uacute;mero    de aut&ocirc;nomos que trabalham para as empresas formais; pelo aumento de ingresso    de novas pessoas na informalidade, cujas trajet&oacute;rias profissionais foram    desenvolvidas nas atividades formais, capitalistas ou legais; pela cria&ccedil;&atilde;o    de novos produtos e de novas atividades econ&ocirc;micas, bem como pela redefini&ccedil;&atilde;o    de outras anteriormente existentes, o que se reflete em mudan&ccedil;as na qualidade    dos produtos e dos servi&ccedil;os oferecidos diretamente ao p&uacute;blico    em geral. Lima e Soares (2002, p. 167) entendem que "a informalidade deixa de    representar algo transit&oacute;rio para constituir-se em definitivo" na medida    em que incorpora "contingentes de trabalhadores antes no mercado formal e protegido".    Al&eacute;m disso, mostram que o intenso processo de "casualiza&ccedil;&atilde;o"<a name="top4"></a><a href="#back4"><sup>4</sup></a>    do trabalho, tanto nos pa&iacute;ses do norte quanto nos do sul, significa que    os trabalhadores e suas fam&iacute;lias s&atilde;o obrigados a combinar trabalhos    em atividades formais e informais para atender necessidades de sobreviv&ecirc;ncia.    A nova informalidade se caracterizaria, assim tamb&eacute;m, pelo "retorno do    &ocirc;nus da reprodu&ccedil;&atilde;o da for&ccedil;a de trabalho na pr&oacute;pria    fam&iacute;lia e o enfraquecimento da regula&ccedil;&atilde;o sobre o mercado    de trabalho", que permitiria a prolifera&ccedil;&atilde;o de atividades mais    flex&iacute;veis, inst&aacute;veis e prec&aacute;rias (LIMA; SOARES, 2002, p.    167).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Filgueiras, Druck    e Amaral (2004) procuram ampliar o conceito de informalidade para abarcar tanto    as atividades ilegais quanto as atividades produtivas e de servi&ccedil;os n&atilde;o    tipicamente capitalistas, identificando-as com a crescente precariza&ccedil;&atilde;o    do trabalho. Desse modo, eles buscam operacionalizar o conceito utilizando tanto    o crit&eacute;rio que classifica as atividades econ&ocirc;micas em formais e    informais como o que classifica as atividades em legais ou ilegais, o que resulta    na distin&ccedil;&atilde;o entre atividades fordistas - baseadas no assalariamento    padr&atilde;o, protegido por leis trabalhistas - e atividades n&atilde;o fordistas.    O conceito de informalidade &eacute; identificado, "com todas as formas e rela&ccedil;&otilde;es    de trabalho n&atilde;o fordistas", incorporando "tanto as atividades e formas    de produ&ccedil;&atilde;o n&atilde;o tipicamente capitalistas, sejam elas legais    ou ilegais, quanto as rela&ccedil;&otilde;es de trabalho n&atilde;o registradas,    mesmo que tipicamente capitalistas (assalariados sem carteira assinada)" (FILGUEIRAS;    DRUCK; AMARAL, 2004, p. 215). Essa defini&ccedil;&atilde;o inclui todos os trabalhadores    que t&ecirc;m uma inser&ccedil;&atilde;o prec&aacute;ria no mercado de trabalho    e que n&atilde;o est&atilde;o sob a prote&ccedil;&atilde;o das leis sociais    e trabalhistas reguladas pelo Estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A contribui&ccedil;&atilde;o    desses distintos autores &eacute; mostrar que o conceito de "nova informalidade"    tem o potencial de captar o modo pelo qual a din&acirc;mica da acumula&ccedil;&atilde;o    flex&iacute;vel incorpora e interconecta atividades e rela&ccedil;&otilde;es    de trabalho formais e informais e, ao mesmo tempo, de desvendar a amplitude    da precariza&ccedil;&atilde;o que caracteriza o novo modelo produtivo da globaliza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A riqueza da no&ccedil;&atilde;o    de nova informalidade (ARA&Uacute;JO, 2012) est&aacute; no fato de ela permitir    identificar tanto as transforma&ccedil;&otilde;es nas atividades consideradas    t&iacute;picas do "setor informal" (trabalho aut&ocirc;nomo e o emprego dom&eacute;stico)    como as conex&otilde;es que se estabelecem pelos processos de terceiriza&ccedil;&atilde;o,    principalmente entre as pequenas ou microempresas, o assalariado desprotegido,    o pr&oacute;prio trabalhador aut&ocirc;nomo e outros tipos de contrata&ccedil;&otilde;es    flex&iacute;veis - contrata&ccedil;&atilde;o por meio de cooperativas de trabalho,    o trabalho est&aacute;gio, a contrata&ccedil;&atilde;o como pessoa jur&iacute;dica    - com a din&acirc;mica de acumula&ccedil;&atilde;o de capital na sua atualidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas novas formas    contratuais, que representam muitas vezes rela&ccedil;&otilde;es de emprego    disfar&ccedil;adas, assim como o assalariado sem registro, v&atilde;o permear    a totalidade do espa&ccedil;o produtivo de bens e servi&ccedil;os por meio da    terceiriza&ccedil;&atilde;o, pois as distintas modalidades de terceiriza&ccedil;&atilde;o    se apresentam como um componente imprescind&iacute;vel do processo de acumula&ccedil;&atilde;o    e da busca por maior produtividade, redu&ccedil;&atilde;o de custos e maiores    lucros. Dessa maneira, configuram novos e velhos cen&aacute;rios de formas de    trabalho prec&aacute;rias, lastreadas no uso intensivo do fator humano e na    incorpora&ccedil;&atilde;o de segmentos antes deixados &agrave; parte, como    trabalhadores ex-formais ou mulheres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A divis&atilde;o    sexual do trabalho se reproduz nessas novas configura&ccedil;&otilde;es contratuais    e no conjunto do universo da nova informalidade. Alguns estudos mostram o deslocamento    compuls&oacute;rio das mulheres de empresas de grande e m&eacute;dio porte de    diversos setores da ind&uacute;stria&nbsp; - onde tradicionalmente ocupavam    postos de baixa qualifica&ccedil;&atilde;o - em dire&ccedil;&atilde;o a atividades    informais, a pequenas empresas prestadoras de servi&ccedil;os, trabalho domiciliar    ou cooperativas de trabalho (ARA&Uacute;JO; AMORIM, 2002). Tamb&eacute;m no    setor de servi&ccedil;os (no servi&ccedil;o p&uacute;blico, p. ex.), as atividades    terceirizadas para pequenas e microempresas s&atilde;o, geralmente, aquelas    nas quais as mulheres s&atilde;o majorit&aacute;rias. Elas est&atilde;o em maioria    nas pequenas e microempresas, onde predominam os contratos informais (ARA&Uacute;JO;    FERREIRA, 2009). Al&eacute;m disso, a divis&atilde;o sexual do trabalho se modifica    tamb&eacute;m no trabalho aut&ocirc;nomo, como entre os camel&ocirc;s ou vendedores    aut&ocirc;nomos, na medida em que esse segmento se transforma por meio de crescente    feminiza&ccedil;&atilde;o, e como parte das redes de distribui&ccedil;&atilde;o    dos mais diversos tipos de produtos industriais, incluindo de cosm&eacute;ticos    e roupas at&eacute; produtos de alta tecnologia (LOPES, 2008; DUR&Atilde;ES,    2009; AB&Iacute;LIO, 2007). Na tentativa de mostrar como se transformou nos    anos recentes a presen&ccedil;a de homens e mulheres na informalidade, focalizaremos    adiante a evolu&ccedil;&atilde;o da ocupa&ccedil;&atilde;o nas atividades formais    e informais ao longo dos anos 2000, para, em seguida, detalharmos as caracter&iacute;sticas    da inser&ccedil;&atilde;o de trabalhadores e trabalhadoras nas distintas atividades    informais.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>EVOLU&Ccedil;&Atilde;O    DO TRABALHO FORMAL E INFORMAL</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Analisando os dados    da PNAD/IBGE relativos &agrave; evolu&ccedil;&atilde;o da ocupa&ccedil;&atilde;o    de 2001 a 2009 (<a href="#t1">Tabela 1</a>), &eacute; poss&iacute;vel perceber    que o montante total de ocupados cresceu 22,8% no per&iacute;odo, tendo evolu&iacute;do    de 75 milh&otilde;es e 458 mil, em 2001, para 92 milh&otilde;es e 689 mil, em    2009, ou seja, um acr&eacute;scimo de 17.231.081 trabalhadores. O mais forte    impulso no crescimento ocorreu entre 2003 e 2004, momento em que diversos estudos    demonstram a retomada da atividade econ&ocirc;mica de forma mais est&aacute;vel,    desde os conturbados anos de 1990. O &iacute;ndice da ocupa&ccedil;&atilde;o    total passou de 106,2, em 2003, para 112,1, em 2004 - um acr&eacute;scimo de    4 milh&otilde;es e 449 mil trabalhadores ocupados de um ano para outro, em n&uacute;meros    absolutos. A an&aacute;lise por sexo mostra que o crescimento na ocupa&ccedil;&atilde;o    ocorreu prioritariamente para as mulheres. Nos nove anos em an&aacute;lise,    a ocupa&ccedil;&atilde;o feminina cresceu 28,6%, enquanto a masculina, apenas    18,9%.</font></p>     <p align="center"><a name="t1"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v43n149/05t01.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A evolu&ccedil;&atilde;o    dos dados por posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o indica duas tend&ecirc;ncias    complementares. A primeira &eacute; a de reestrutura&ccedil;&atilde;o do mercado    de trabalho formal na d&eacute;cada, demonstrado pelo aumento mais expressivo    dos "empregados com carteira" (45,9%), seguido dos "funcion&aacute;rios p&uacute;blicos"    (38,2%) e dos "trabalhadores dom&eacute;sticos com carteira" (30%). A segunda    tend&ecirc;ncia &eacute; a de diminui&ccedil;&atilde;o dos ocupados "sem remunera&ccedil;&atilde;o"    e daqueles que "trabalham na constru&ccedil;&atilde;o para uso pr&oacute;prio".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algumas hip&oacute;teses    podem explicar esse movimento. A primeira &eacute; que a diminui&ccedil;&atilde;o    dos sem remunera&ccedil;&atilde;o pode ser consequ&ecirc;ncia de maior precis&atilde;o    no processo de coleta de informa&ccedil;&otilde;es, tanto em termos da amplia&ccedil;&atilde;o    da cobertura geogr&aacute;fica da pesquisa no decorrer da d&eacute;cada<a name="top5"></a><a href="#back5"><sup>5</sup></a>    como na reclassifica&ccedil;&atilde;o de parte desses ocupados sem remunera&ccedil;&atilde;o    para a categoria de "trabalhadores para consumo pr&oacute;prio", a qual teve    incremento de 31,1% no per&iacute;odo. Outra possibilidade reside no deslocamento    de parte dos sem remunera&ccedil;&atilde;o para atividades remuneradas, formais    e informais, em raz&atilde;o da expans&atilde;o econ&ocirc;mica. Note-se, tamb&eacute;m,    o importante crescimento das mulheres entre os conta-pr&oacute;pria (27,3% <i>versus</i>    6,6% entre os homens). No decorrer da d&eacute;cada, a maior expans&atilde;o    na ocupa&ccedil;&atilde;o como aut&ocirc;nomo ou por conta pr&oacute;pria ocorreu    justamente entre 2003 e 2004, de forma mais acentuada entre as mulheres: acr&eacute;scimo    de 7% entre elas e 3% entre eles.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Direcionamos o    foco, agora, de modo comparativo, para a operacionaliza&ccedil;&atilde;o das    categorias formalidade e informalidade, que identificamos como sendo integradas,    respectivamente, por empregados e trabalhadoras dom&eacute;sticas com carteira,    funcion&aacute;rios p&uacute;blicos e militares, e por empregadas e trabalhadoras    dom&eacute;sticas sem carteira assinada, trabalhadores por conta pr&oacute;pria    e n&atilde;o remunerados. Os <a href="#g1">gr&aacute;ficos 1 a 3</a> ilustram    duas tend&ecirc;ncias complementares j&aacute; comentadas. Primeiro, o crescimento    da ocupa&ccedil;&atilde;o formal e, segundo, a perda de import&acirc;ncia do    trabalho informal em rela&ccedil;&atilde;o ao formal, no per&iacute;odo. Se    tomarmos os n&uacute;meros absolutos, verificamos que, entre 2001 e 2009, houve    um acr&eacute;scimo de 15.582.537 trabalhadores ocupados, 12.412.578 na formalidade    e 3.169.959, na informalidade. Percentualmente, em 2001, 58,7% do total dos    ocupados trabalhavam no informal e 41,3% no formal; em 2009, as propor&ccedil;&otilde;es    se alteram para patamares muito pr&oacute;ximos da paridade, respectivamente,    51,7% e 48,3%.</font></p>     <p align="center"><a name="g1"></a></p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v43n149/05g01.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="g2"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v43n149/05g02.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="g3"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v43n149/05g03.jpg"></p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os <a href="#g2">gr&aacute;ficos    2</a> e <a href="#g3">3</a> mostram que a diminui&ccedil;&atilde;o da informalidade    atinge homens e mulheres, mas elas terminaram a d&eacute;cada com uma participa&ccedil;&atilde;o    no informal ligeiramente maior do que eles. Assim, se 59,2% dos homens ocupados    trabalhavam informalmente em 2001 e 51,3% em 2009, entre as mulheres as propor&ccedil;&otilde;es    foram de 58% e 52,1%, respectivamente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O recorte formal/informal    comprova a import&acirc;ncia da reestrutura&ccedil;&atilde;o do mercado de trabalho    formalizado para ambos os sexos e mais acentuadamente para as mulheres: as taxas    de crescimento relativo no per&iacute;odo mostram crescimento de 47,6% na ocupa&ccedil;&atilde;o    feminina formal e 40,5%, na masculina. No entanto, mesmo que o trabalho informal    tenha se expandido muito menos que o emprego formal, mais mulheres do que homens    se colocaram em postos de trabalho mais desprotegidos e vulner&aacute;veis:    entre 2001 e 2009, a taxa de crescimento relativo dos ocupados no informal foi    de 2,1%, enquanto a das ocupadas, de 16,3%.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa tend&ecirc;ncia    &eacute; referendada quando se observa outro indicador de crescimento, as taxas    m&eacute;dias geom&eacute;tricas anuais. Enquanto a ocupa&ccedil;&atilde;o total    masculina cresceu 2,07% ao ano, 4,34% no formal e 0,26% no informal, a feminina    cresceu 3,28% ao ano, 4,99% no formal e 1,91 no informal. Portanto, da perspectiva    da for&ccedil;a de trabalho feminina, pode-se dizer que houve melhoria, na medida    em que se teve um incremento importante da ocupa&ccedil;&atilde;o e um cont&iacute;nuo    acr&eacute;scimo da parcela feminina absorvida pelo mercado formal. A desigualdade    de g&ecirc;nero &eacute; refor&ccedil;ada ao se identificar que, mesmo crescendo    menos que o emprego formal, a informalidade absorveu mais mulheres do que homens.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com o prop&oacute;sito    de esclarecer quem s&atilde;o esses trabalhadores informais, em que segmentos    econ&ocirc;micos e em que tipo de rela&ccedil;&atilde;o de trabalho se inserem,    bem como de examinar os seus rendimentos, vamos analisar com mais detalhes os    dados relativos a 2009.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>INFORMAIS: RA&Ccedil;A,    IDADE E ESCOLARIDADE</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A distribui&ccedil;&atilde;o    do total de ocupados por cor/ra&ccedil;a mostra que chegamos ao final da d&eacute;cada    com uma quase equival&ecirc;ncia entre brancos (incluindo amarelos) e negros    (incluindo pretos, pardos e ind&iacute;genas) no mercado de trabalho: 49,6%    se declararam brancos e 50,4%, negros.<a name="top6"></a><a href="#back6"><sup>6</sup></a>    No entanto, quando comparamos o mercado de trabalho formal com o informal, incluindo    a vari&aacute;vel sexo, essa equival&ecirc;ncia desaparece e as desigualdades    de ra&ccedil;a e g&ecirc;nero surgem com maior nitidez. Em primeiro lugar, as    atividades formalizadas congregam mais brancos que negros, isto &eacute;, mais    da metade dos trabalhadores formais (54,6%) s&atilde;o brancos enquanto mais    da metade dos trabalhadores informais (55,7%) s&atilde;o negros (<a href="#t2">Tabela    2</a>). Em segundo, nas atividades formais, os empregadores d&atilde;o prefer&ecirc;ncia    aos brancos, particularmente entre as mulheres, uma vez que 52% dos trabalhadores    e 58% das trabalhadoras formais s&atilde;o brancos. A an&aacute;lise da posi&ccedil;&atilde;o    na ocupa&ccedil;&atilde;o informal demonstra que as maiores concentra&ccedil;&otilde;es    de negros, tanto homens como mulheres, est&atilde;o entre os trabalhadores dom&eacute;sticos    (cerca de 2/3 para ambos os sexos).<a name="top7"></a><a href="#back7"><sup>7</sup></a>    Entre os empregados sem carteira, prevalecem os homens negros (61% do total),    e entre os conta-pr&oacute;pria, um pouco mais da metade dos homens (53%) e    metade das mulheres (50,3%) s&atilde;o negros. &Eacute; preciso notar ainda    a maior concentra&ccedil;&atilde;o de homens negros entre os trabalhadores n&atilde;o    remunerados, quando comparados &agrave;s mulheres (58,5% <i>versus</i> 50,3%,    respectivamente).</font></p>     <p align="center"><a name="t2"></a></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/cp/v43n149/05t02.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A distribui&ccedil;&atilde;o    dos ocupados por idade e sexo indica que os homens entram mais cedo do que as    mulheres no mercado de trabalho e saem mais tarde do que elas. Isto &eacute;,    comparando-se propor&ccedil;&otilde;es de ocupados jovens (15 a 24 anos) e mais    velhos (50 anos e mais), tem-se, na primeira faixa de idade, 19,4% deles e 17,5%    delas; com mais de 50 anos, 21,3% dos homens e 19,7% das mulheres trabalhavam    (<a href="#g4">gr&aacute;ficos 4</a> e <a href="#g5">5</a>).</font></p>     <p align="center"><a name="g4"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v43n149/05g04.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="g5"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v43n149/05g05.jpg"></p>     ]]></body>
<body><![CDATA[<p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A compara&ccedil;&atilde;o    entre ocupados formais e informais revela um dado conhecido: a presen&ccedil;a    da legisla&ccedil;&atilde;o trabalhista e previdenci&aacute;ria regulando os    contratos de trabalho permite que trabalhadores e trabalhadoras encerrem sua    vida profissional mais cedo e desfrutem a aposentadoria. Acrescente-se a isso    a prefer&ecirc;ncia empresarial por empregados mais jovens, que, muitas vezes,    ganham menos que os mais velhos. Dessa forma, no segmento formal, aproximadamente    14% dos homens e das mulheres tinham mais de 50 anos, enquanto, no informal,    essas propor&ccedil;&otilde;es sobem para 24,5% e 21,5%, respectivamente. As    atividades informais tamb&eacute;m d&atilde;o abrigo &agrave;s crian&ccedil;as,    adolescentes e jovens em maiores propor&ccedil;&otilde;es do que o segmento    formal: 25% dos ocupados e 21% das ocupadas informais tinham entre 10 e 24 anos,    contra 19% e 17%, respectivamente, dos e das formais. Em outras palavras, o    trabalho informal tende a incorporar a for&ccedil;a de trabalho no in&iacute;cio    e no final do ciclo de vida laboral, em maior propor&ccedil;&atilde;o do que    o formal, mais regulamentado, inclusive no que diz respeito ao trabalho infantil    e dos adolescentes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentre as posi&ccedil;&otilde;es    na ocupa&ccedil;&atilde;o informal, destacamos uma peculiaridade dos n&atilde;o    remunerados. Tendo em vista a distribui&ccedil;&atilde;o por ra&ccedil;a (maior    presen&ccedil;a de homens do que de mulheres negras) e, observando-se a distribui&ccedil;&atilde;o    por idade/sexo, duas configura&ccedil;&otilde;es se verificam conforme o sexo.    A primeira &eacute; a concentra&ccedil;&atilde;o de crian&ccedil;as, adolescentes    e jovens adultos do sexo masculino trabalhando sem remunera&ccedil;&atilde;o:    77% t&ecirc;m entre 10 e 24 anos, dos quais 23% s&atilde;o crian&ccedil;as (de    10 a 14 anos) e 37%, adolescentes (de 15 a 19 anos). Essa configura&ccedil;&atilde;o,    provavelmente, se explica pela precoce requisi&ccedil;&atilde;o dos meninos    para trabalhos diversos, em aux&iacute;lio a outros membros da fam&iacute;lia.    A segunda mostra a concentra&ccedil;&atilde;o de mulheres adultas entre os n&atilde;o    remunerados: 74,5% t&ecirc;m mais de 25 anos, 25,5% das quais, mais de 50 anos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A situa&ccedil;&atilde;o    de pobreza, sabidamente mais aguda entre os negros, estaria antecipando preferencialmente    a coloca&ccedil;&atilde;o prec&aacute;ria no mercado de trabalho dos meninos.    Muito provavelmente, essa situa&ccedil;&atilde;o contribui, em conjunto com    outros fatores, para a sua menor escolaridade futura e para a evas&atilde;o    escolar precoce. No caso das mulheres maduras e mais velhas, a apropria&ccedil;&atilde;o    do trabalho sem remunera&ccedil;&atilde;o como um "aux&iacute;lio" &agrave;    pr&oacute;pria fam&iacute;lia, nuclear ou expandida, tamb&eacute;m se aplicaria,    seja em atividades de com&eacute;rcio e servi&ccedil;os, seja em atividades    produtivas executadas dentro ou fora do domic&iacute;lio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; bastante    conhecida a defasagem de escolaridade dos brasileiros diante das brasileiras,    e as estat&iacute;sticas, mais uma vez, confirmam essa situa&ccedil;&atilde;o:    metade das mulheres ocupadas e apenas 38% dos homens ocupados estudaram 11 anos    ou mais, o correspondente aos ensinos m&eacute;dio e/ou superior. Definitivamente,    &eacute; no setor formal que se inserem os mais escolarizados: 70% das ocupadas    e 53% dos ocupados tinham cursado, no m&iacute;nimo, o ensino m&eacute;dio (no    informal, as propor&ccedil;&otilde;es encontradas foram, respectivamente, 35%    e 24%). Em contrapartida, entre os trabalhadores informais, 27% dos homens e    18% das mulheres n&atilde;o completaram nem mesmo o antigo curso prim&aacute;rio    (at&eacute; 3 anos de estudo), <i>versus</i> 9,6% e 4,9%, respectivamente, entre    os formais. Em rela&ccedil;&atilde;o &agrave; posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o    informal, duas tend&ecirc;ncias gerais foram identificadas: em todas as posi&ccedil;&otilde;es,    as mulheres s&atilde;o mais escolarizadas que os homens; de todas as posi&ccedil;&otilde;es    na ocupa&ccedil;&atilde;o, os trabalhadores dom&eacute;sticos s&atilde;o os    menos instru&iacute;dos, pois um pouco mais de 1/3 dos homens e um pouco menos    de 1/4 das mulheres n&atilde;o ultrapassaram tr&ecirc;s anos de estudo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>INFORMAIS: ATIVIDADES    ECON&Ocirc;MICAS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ocupa&ccedil;&atilde;o    informal no pa&iacute;s absorvia 43.816.696 trabalhadores em 2009 e se concentrava    em algumas atividades econ&ocirc;micas. As atividades agr&iacute;colas ocupavam    o primeiro lugar: 9.815.485, ou 85,4% do total de ocupados trabalhavam informalmente;    seguem os servi&ccedil;os dom&eacute;sticos (72,4% do total de 7.223.406 de    trabalhadores/as), outros servi&ccedil;os coletivos, sociais e pessoais (69,8%    do total de 3.738.461),<a name="top8"></a><a href="#back8"><sup>8</sup></a>    a constru&ccedil;&atilde;o civil (68,8% dos trabalhadores s&atilde;o informais),    os servi&ccedil;os de alojamento e alimenta&ccedil;&atilde;o (60,1% de informais)    e com&eacute;rcio e repara&ccedil;&atilde;o (52,2%), transportes e armazenagem    (43%). A ind&uacute;stria de transforma&ccedil;&atilde;o mantinha cerca de 1/3    dos seus empregados (4,3 milh&otilde;es) na informalidade, metade trabalhando    por conta pr&oacute;pria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    por sexo mostrou diferen&ccedil;as de inser&ccedil;&atilde;o de homens e mulheres    em cada grupo de atividades econ&ocirc;micas. No setor agr&iacute;cola, enquanto    os ocupados s&atilde;o, preferencialmente, conta-pr&oacute;pria (46,8%) e empregados    sem carteira (37%), a maioria das mulheres (63%) n&atilde;o &eacute; remunerada,    provavelmente trabalhando "em aux&iacute;lio" &agrave; fam&iacute;lia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos servi&ccedil;os    dom&eacute;sticos, em que a presen&ccedil;a feminina &eacute; maioria absoluta    (94,6%), o padr&atilde;o, para ambos os sexos, &eacute; trabalhar sem carteira    assinada. Entretanto, um maior n&uacute;mero de mulheres est&aacute; nessa situa&ccedil;&atilde;o    (73,7% contra 55,2%). Dito de outra forma, apesar de os homens serem um contingente    extremamente minorit&aacute;rio nessas atividades, a tend&ecirc;ncia de formaliza&ccedil;&atilde;o    para eles &eacute; maior, o que indica a presen&ccedil;a de um n&iacute;tido    <i>bias</i> de g&ecirc;nero.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos outros servi&ccedil;os    coletivos, sociais e pessoais, h&aacute; maior propor&ccedil;&atilde;o dos empregados    sem carteira (49,1% de homens e 31% de mulheres), enquanto entre as mulheres    ocupadas predominam as conta-pr&oacute;pria (62,7% <i>versus</i> 46% dos ocupados).    Na constru&ccedil;&atilde;o civil, atividade predominantemente masculina, a    formaliza&ccedil;&atilde;o atinge maior propor&ccedil;&atilde;o das mulheres,    apesar da sua presen&ccedil;a nesse setor ser minorit&aacute;ria: 73,3% delas    mant&ecirc;m v&iacute;nculos formais e apenas 30,1% dos ocupados. Entre os informais,    eles s&atilde;o preferencialmente conta-pr&oacute;pria (63% &shy;<i>versus</i>    22% delas), e elas, empregadas sem carteira (55,8% contra 36% deles).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas atividades    de alojamento e alimenta&ccedil;&atilde;o, predominam v&iacute;nculos informais    para os dois sexos, em propor&ccedil;&otilde;es assemelhadas (cerca de 60% cada);    53,9% dos ocupados trabalham por conta pr&oacute;pria e 36,5% s&atilde;o empregados    sem carteira; as trabalhadoras se distribuem nesses dois tipos de ocupa&ccedil;&atilde;o    em propor&ccedil;&otilde;es aproximadas (cerca de 40%), mas entre elas a propor&ccedil;&atilde;o    de n&atilde;o remunerados &eacute; o dobro: 18% (9,7% entre os homens).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No setor de com&eacute;rcio    e repara&ccedil;&atilde;o, metade dos trabalhadores &eacute; informal (52% cada    sexo), a maior parte &eacute; conta-pr&oacute;pria (53% dos homens e 59,5% das    mulheres) e, tamb&eacute;m nessas atividades, a propor&ccedil;&atilde;o de trabalhadoras    n&atilde;o remuneradas, 13%, &eacute; maior que a propor&ccedil;&atilde;o dos    ocupados, 5,3% - mais que o dobro, de fato; na ind&uacute;stria de transforma&ccedil;&atilde;o,    a maioria dos trabalhadores informais s&atilde;o empregados sem carteira (59%),    enquanto a maioria das trabalhadoras informais trabalha por conta pr&oacute;pria    (69%), concentradas, pela ordem, na fabrica&ccedil;&atilde;o de artigos de vestu&aacute;rio    e acess&oacute;rios, t&ecirc;xteis e produtos alimentares e bebidas. Como tem    sido observado, por v&aacute;rios autores/as (LIMA, 2009; NAVARRO, 2003; ARA&Uacute;JO;    AMORIM, 2002; ARA&Uacute;JO; FERREIRA, 2009), nesses segmentos da ind&uacute;stria,    h&aacute; presen&ccedil;a de trabalhos informais nas oficinas e pequenas empresas,    bem como no trabalho a domic&iacute;lio, os quais est&atilde;o nas bases das    cadeias de terceiriza&ccedil;&atilde;o, o que indica uma din&acirc;mica identificada    com a nova informalidade.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>INFORMAIS: JORNADAS    DE TRABALHO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Jornadas de trabalho    entre 40 e 44 horas prevalecem para 41% do total de ocupados brasileiros, mais    frequentes entre os homens (44%) do que entre as mulheres (37%); para elas,    o trabalho em per&iacute;odo parcial (de 15 a 39 horas) tamb&eacute;m &eacute;    importante e absorve 1/3 de ocupadas. Quando se observa a distribui&ccedil;&atilde;o    da jornada de trabalho entre trabalhadores formais e informais, algumas diferen&ccedil;as    ficam evidentes. No setor formal, a jornada integral de 40-44 horas tende a    ser o padr&atilde;o de contrata&ccedil;&atilde;o por parte das empresas (58%    de trabalhadores de ambos os sexos), reflexo da aplica&ccedil;&atilde;o da legisla&ccedil;&atilde;o    do trabalho e dos acordos coletivos firmados pelo sindicato. Trabalhos em tempo    parcial (at&eacute; 39 horas) s&atilde;o menos frequentes, embora sejam mais    comuns entre as mulheres do que entre os homens (20,4% e 7,8% respectivamente).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A aus&ecirc;ncia    dessa regulamenta&ccedil;&atilde;o faz com que as jornadas semanais de trabalho    dos informais sejam variadas: entre os homens, 34% trabalham 40-44 horas, um    pouco menos de 1/3 trabalha em tempo parcial (at&eacute; 39 horas) e 21%, 49    horas e mais. A maioria das mulheres (57%), por sua vez, trabalha em tempo parcial,    at&eacute; 39 horas por semana, e apenas 22,5%, entre 40-44 horas. Analisando    apenas os informais, segundo a posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o,    destacam-se algumas tend&ecirc;ncias: a norma entre n&atilde;o remunerados,    independente de sexo, &eacute; o trabalho em tempo parcial: cerca de 70% trabalham    at&eacute; 39 horas semanais; entre os conta-pr&oacute;pria, a diferen&ccedil;a    de g&ecirc;nero est&aacute; na maior concentra&ccedil;&atilde;o feminina em    jornadas parciais (quase 2/3 das trabalhadoras) e, inversamente, em jornadas    masculinas mais longas: um pouco menos de 3/4 dos trabalhadores cumprem mais    de 40 horas por semana, 41% dos quais, mais de 44 horas; entre os trabalhadores    dom&eacute;sticos, novamente, se repete a tend&ecirc;ncia de jornadas menores    entre as mulheres (58%), provavelmente por influ&ecirc;ncia das diaristas. Entre    os trabalhadores dom&eacute;sticos, no entanto, que tendem a exercer fun&ccedil;&otilde;es    de caseiro, motorista, jardineiro, entre outras, apenas 39% trabalham em tempo    parcial, enquanto 41% trabalham 40 horas e mais por semana, 23% dos quais, mais    de 49 horas; 41% dos empregados sem carteira do sexo masculino cumprem a jornada    de trabalho integral padr&atilde;o, 27% trabalham em tempo parcial e 1/3 trabalham    mais de 44 horas. Novamente, a tend&ecirc;ncia da ocupa&ccedil;&atilde;o feminina    em tempo parcial se verifica: s&atilde;o 44% das empregadas sem carteira e 36%    delas que trabalham em tempo integral padr&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em suma, os tempos    de trabalho dos informais s&atilde;o menos padronizados e mais flex&iacute;veis    que aqueles dos ocupados no segmento formal. A diferen&ccedil;a de g&ecirc;nero    reside na maior express&atilde;o de mulheres em coloca&ccedil;&otilde;es de    tempo parcial, sobretudo desempenhando fun&ccedil;&otilde;es de trabalhadoras    dom&eacute;sticas e por conta pr&oacute;pria. As mais longas jornadas de trabalho    - superiores a 44 horas por semana - foram verificadas entre os homens que trabalhavam    no setor formal e, principalmente, no informal. Pode-se supor, portanto, que,    em rela&ccedil;&atilde;o &agrave; jornada de trabalho, a informalidade agudiza    a explora&ccedil;&atilde;o do ocupado do sexo masculino pela amplia&ccedil;&atilde;o    do seu tempo de trabalho, ao mesmo tempo em que favorece a inser&ccedil;&atilde;o    de homens e, principalmente, de mulheres em trabalhos de meio per&iacute;odo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>RENDIMENTOS</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O indicador rendimento    m&eacute;dio do trabalho por hora torna-se uma medida mais refinada dos ganhos    dos trabalhadores, na medida em que equaliza as diferentes jornadas semanais    de trabalhos individuais, permitindo compara&ccedil;&atilde;o mais adequada    entre os rendimentos. Nesse sentido, calculamos o rendimento/hora para ocupados    formais e informais dos dois sexos e, num segundo momento, buscamos discriminar    seus diferenciais de ganho segundo ra&ccedil;a/cor e anos de estudo. Inflacionamos    os resultados pelo &Iacute;ndice Nacional de Pre&ccedil;os ao Consumidor - INPC    - , acumulado entre setembro de 2009 a abril de 2012, para traz&ecirc;-los a    valores atualizados do momento da an&aacute;lise dos dados. A seguir, resumimos    os principais ind&iacute;cios encontrados nos dados que referendam a desigualdade    do informal perante o formal, das mulheres em rela&ccedil;&atilde;o aos homens,    dos menos escolarizados frente &agrave;queles com maior escolaridade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em primeiro lugar,    em trabalhos formais paga-se melhor que nos informais (R$ 7,20 e R$ 4,79/hora,    respectivamente) e, segundo o conhecido padr&atilde;o de desigualdade de g&ecirc;nero    vigente, os homens ganham mais que as mulheres, tanto no informal (R$ 5,03 e    R$ 4,44/hora, respectivamente) como no formal (R$ 7,54 <i>versus</i> R$ 6,74).    Segundo posi&ccedil;&otilde;es na ocupa&ccedil;&atilde;o informal, os conta-pr&oacute;pria    s&atilde;o os que auferem melhores rendimentos quando comparados com os empregados    e os trabalhadores dom&eacute;sticos sem carteira (<a href="#t3">Tabela 3</a>).    Mas as desigualdades de rendimento ficam ainda mais expl&iacute;citas quando    consideramos conjuntamente sexo, ra&ccedil;a e anos de estudo, como demonstram    os <a href="#g6">gr&aacute;ficos 6</a> e <a href="#g7">7</a>. Os n&iacute;veis    de escolaridade dos trabalhadores determinam importantes varia&ccedil;&otilde;es    no rendimento m&eacute;dio por hora, particularmente a partir do ensino m&eacute;dio    completo em diante, aqui incluso o ensino superior (faixa de 12 anos e mais    de estudo), tend&ecirc;ncia v&aacute;lida tanto para o mercado formal como para    o informal. No entanto, se mais estudo est&aacute; associado, geralmente, a    rendimentos mais elevados, isso &eacute; mais verdadeiro para os homens do que    para as mulheres, independentemente da ra&ccedil;a ou do v&iacute;nculo formal    ou informal de trabalho. A conhecida pir&acirc;mide de rendimentos, em que os    homens brancos ganham mais, seguidos dos homens negros, das mulheres brancas    e das mulheres negras, repetiu-se neste estudo. No resultado certamente pesa    a importante parte de mulheres negras trabalhando em servi&ccedil;os dom&eacute;sticos    como mensalistas, durante longas jornadas de trabalho, com baixa remunera&ccedil;&atilde;o    e sem registro em carteira. Considerando tamb&eacute;m a escolaridade como determinante    do rendimento, al&eacute;m do sexo e da ra&ccedil;a, os homens brancos com mais    de 12 anos de estudo ganham, em m&eacute;dia, R$ 18,68/hora, os negros, R$ 14,33,    no formal (<a href="#g6">Gr&aacute;fico 6</a>), e, no informal, R$ 16,56 e R$    14,17/hora, respectivamente (<a href="#g7">Gr&aacute;fico 7</a>). As brancas    mais escolarizadas ganham em torno de R$ 12,50/hora em ambos os segmentos do    mercado de trabalho, por&eacute;m as negras com igual preparo, al&eacute;m de    ganharem menos do que todos os subgrupos de sexo e ra&ccedil;a analisados, apresentam    maior desvantagem de remunera&ccedil;&atilde;o no informal: ganham R$ 8,49,    enquanto, no formal, auferem R$ 10,43/h. Novamente constata-se que as negras    continuam a ganhar menos, quaisquer que sejam suas credenciais de escolaridade    ou o segmento do mercado de trabalho em que se insiram, em raz&atilde;o da imbrica&ccedil;&atilde;o    de duas discrimina&ccedil;&otilde;es ativas, a de g&ecirc;nero e a de ra&ccedil;a.    Outra constata&ccedil;&atilde;o vem corroborar uma tend&ecirc;ncia conhecida,    a saber: mantidas ativas as discrimina&ccedil;&otilde;es de g&ecirc;nero e ra&ccedil;a,    a discrimina&ccedil;&atilde;o de rendimentos torna-se mais aguda quanto maior    for a escolaridade do/a trabalhador/a. Isto &eacute;, nos n&iacute;veis mais    baixos de instru&ccedil;&atilde;o, a diferencia&ccedil;&atilde;o de rendimento    entre homens e mulheres, negros e brancos &eacute; de pequena monta (<a href="#g6">gr&aacute;ficos    6</a> e <a href="#g7">7</a>), mas essa diferen&ccedil;a se avoluma e evidencia    claramente a discrimina&ccedil;&atilde;o de g&ecirc;nero e ra&ccedil;a &agrave;    medida que a escolaridade atinge e ultrapassa o ensino m&eacute;dio completo.</font></p>     <p align="center"><a name="t3"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v43n149/05t03.jpg"></p>     <p align="center">&nbsp;</p>     <p align="center"><a name="g6"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v43n149/05g06.jpg"></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><a name="g7"></a></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v43n149/05g07.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CONSIDERA&Ccedil;&Otilde;ES    FINAIS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A compara&ccedil;&atilde;o    entre crescimento na ocupa&ccedil;&atilde;o de trabalhadores formais e informais    evidenciou que o grande incremento da ocupa&ccedil;&atilde;o total foi devido    &agrave; expans&atilde;o do mercado formal de trabalho. Se tomarmos os n&uacute;meros    absolutos, tem-se que, entre 2001 e 2009, houve um acr&eacute;scimo de 15.582.537    trabalhadores ocupados, 12.412.578 no segmento formal e 3.169.959 no informal.    Percentualmente, se em 2001, dos ocupados aqui considerados, 58,7% trabalhavam    no informal e 41,3%, no formal, em 2009, as propor&ccedil;&otilde;es se alteram    para patamares muito pr&oacute;ximos da paridade, respectivamente, 51,7% e 48,3%.    O recorte formal/informal confirma a import&acirc;ncia da reestrutura&ccedil;&atilde;o    do mercado de trabalho formalizado para ambos os sexos, mais para as mulheres    do que para os homens. No entanto, mesmo que a informalidade tenha se expandido    muito menos que o emprego formal, mais mulheres do que homens se colocaram em    postos de trabalho desprotegidos e vulner&aacute;veis. Portanto, da perspectiva    da for&ccedil;a de trabalho feminina, pode-se dizer que houve melhoria, na medida    em que houve um crescimento importante da ocupa&ccedil;&atilde;o e um cont&iacute;nuo    acr&eacute;scimo de sua absor&ccedil;&atilde;o pelo mercado formal. Concomitantemente,    a desigualdade de g&ecirc;nero foi refor&ccedil;ada na medida em que, mesmo    crescendo menos que o formal, o informal absorveu mais mulheres do que homens.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A prova desse movimento    de duas dire&ccedil;&otilde;es, aparentemente contradit&oacute;rio, est&aacute;    no crescimento da componente feminina entre os empregados sem carteira e os    n&atilde;o remunerados; isso significa que, ao aumentar o n&uacute;mero de mulheres    nessas posi&ccedil;&otilde;es, o de homens diminuiu. Ressalte-se, tamb&eacute;m,    a consolida&ccedil;&atilde;o do crescimento das trabalhadoras por conta pr&oacute;pria,    segmento sabidamente heterog&ecirc;neo, em termos de atividades, remunera&ccedil;&atilde;o    e qualifica&ccedil;&atilde;o. Esse aumento da participa&ccedil;&atilde;o feminina    no trabalho aut&ocirc;nomo j&aacute; vinha sendo observado em algumas pesquisas    qualitativas que identificaram uma feminiza&ccedil;&atilde;o da venda ambulante    ou mesmo a crescente presen&ccedil;a de mulheres no com&eacute;rcio informal    dos <i>shoppings</i> populares ou camel&oacute;dromos. Al&eacute;m do com&eacute;rcio,    de acordo com os pr&oacute;prios dados da PNAD, como vimos, as mulheres que    trabalham por conta pr&oacute;pria se inserem nos servi&ccedil;os sociais e    pessoais e tamb&eacute;m em alguns ramos industriais, principalmente no setor    t&ecirc;xtil e de confec&ccedil;&atilde;o, no de produ&ccedil;&atilde;o de alimentos    e bebidas, provavelmente realizando servi&ccedil;os terceirizados, em grande    medida como trabalhadoras domiciliares. &Eacute; poss&iacute;vel supor tamb&eacute;m    que mulheres com escolaridade de n&iacute;vel superior possam trabalhar como    aut&ocirc;nomas ou PJs nos servi&ccedil;os de sa&uacute;de e educa&ccedil;&atilde;o    ou em profiss&otilde;es como arquitetura, jornalismo, advocacia, engenharia    etc., em muitos casos como prestadoras de servi&ccedil;os para empresas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aprofundando a    an&aacute;lise dos dados relativos ao ano de 2009, foi poss&iacute;vel perceber    que o perfil demogr&aacute;fico e de escolaridade dos trabalhadores informais    apresenta algumas especificidades, quando comparado &agrave;quele do trabalhador    formal. Em primeiro lugar, o mercado de trabalho formal, em compara&ccedil;&atilde;o    ao informal, congrega mais brancos que negros, e isso &eacute; particularmente    verdadeiro para as mulheres; em contrapartida, o informal &eacute; mais negro    (pretos e pardos), e as maiores concentra&ccedil;&otilde;es de negros est&atilde;o    entre os homens assalariados sem carteira e entre trabalhadores dom&eacute;sticos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que tange &agrave;    idade, de forma geral, a inser&ccedil;&atilde;o dos homens no mercado de trabalho    se inicia precocemente e perdura por mais tempo do que a das mulheres. A compara&ccedil;&atilde;o    entre ocupados formais e informais revela um dado conhecido: a regula&ccedil;&atilde;o    da legisla&ccedil;&atilde;o trabalhista e previdenci&aacute;ria permite que    trabalhadores e trabalhadoras possam encerrar sua vida profissional mais cedo    e desfrutar da aposentadoria. Revela tamb&eacute;m que, nas empresas, os trabalhadores    mais velhos costumam ser preteridos em favor dos mais novos. Dessa forma, na    informalidade, encontra-se uma propor&ccedil;&atilde;o maior de trabalhadores    mais velhos, seja porque foram expulsos do emprego formal, seja porque n&atilde;o    podem se aposentar ou porque a aposentadoria que recebem os impele a permanecer    no mercado de trabalho. Ressalte-se, ainda, que a presen&ccedil;a de trabalhadores    informais mais velhos &eacute; mais expressiva entre os que se encontram por    conta pr&oacute;pria, os trabalhadores dom&eacute;sticos do sexo masculino e    as mulheres em ocupa&ccedil;&otilde;es n&atilde;o remuneradas. Definitivamente,    &eacute; no mercado de trabalho formal que se inserem os trabalhadores mais    escolarizados: 70% das mulheres e 53% dos homens tinham cursado, no m&iacute;nimo,    o ensino m&eacute;dio (no informal, as propor&ccedil;&otilde;es encontradas    foram, respectivamente, 35% e 24%).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    dos dados relativos aos distintos setores econ&ocirc;micos mostra que a ocupa&ccedil;&atilde;o    informal est&aacute; presente em praticamente todos os tipos de atividade econ&ocirc;mica,    o que permite perceber que ela n&atilde;o est&aacute; mais concentrada apenas    nas atividades de subsist&ecirc;ncia, mas se interconecta com atividades formais,    participando da sua din&acirc;mica de desenvolvimento, como mostram alguns dos    autores que defendem a exist&ecirc;ncia de uma nova informalidade.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho informal    se concentra, pela ordem, nas atividades agr&iacute;colas, seguidas dos servi&ccedil;os    dom&eacute;sticos, da constru&ccedil;&atilde;o civil, das atividades comerciais    e de repara&ccedil;&atilde;o, das atividades de alimenta&ccedil;&atilde;o e    alojamento, dos servi&ccedil;os coletivos, sociais e pessoais, mas atinge tamb&eacute;m    mais de 30% dos trabalhadores da ind&uacute;stria de transforma&ccedil;&atilde;o,    cerca de 23% dos/as ocupados/as, nos setores de educa&ccedil;&atilde;o, sa&uacute;de    e servi&ccedil;o social, e 20% dos que trabalham na administra&ccedil;&atilde;o    p&uacute;blica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tomando a vari&aacute;vel    sexo, algumas diferen&ccedil;as de inser&ccedil;&atilde;o de homens e mulheres    na informalidade puderam ser identificadas. Nas atividades agr&iacute;colas,    por exemplo, enquanto a maioria das mulheres &eacute; n&atilde;o remunerada,    os homens se dividem entre empregados sem carteira e conta-pr&oacute;pria. Nos    servi&ccedil;os dom&eacute;sticos, a maioria dos homens e das mulheres &eacute;    empregada sem carteira. Na constru&ccedil;&atilde;o, eles s&atilde;o prioritariamente    conta-pr&oacute;pria e, elas, empregadas sem carteira, enquanto, no com&eacute;rcio,    a maior parte trabalha por conta pr&oacute;pria, independentemente do sexo.    Na ind&uacute;stria de transforma&ccedil;&atilde;o, os homens se inserem preponderantemente    como assalariados sem carteira, enquanto as mulheres trabalham por conta pr&oacute;pria.    Nos servi&ccedil;os, tanto nas &aacute;reas de educa&ccedil;&atilde;o e sa&uacute;de    e nos servi&ccedil;os pessoais, predominam os assalariados sem carteira, com    cerca de quase tr&ecirc;s quartos do total de informais, tanto entre os homens    quanto entre as mulheres, apesar de estas constitu&iacute;rem cerca de 75% dos    que trabalham informalmente nessas atividades.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os tempos de trabalho    dos informais s&atilde;o menos padronizados e mais flex&iacute;veis do que aqueles    que possuem contratos formais, e a diferen&ccedil;a de g&ecirc;nero reside na    maior participa&ccedil;&atilde;o das mulheres em coloca&ccedil;&otilde;es de    jornada reduzida, sobretudo desempenhando fun&ccedil;&otilde;es de trabalhadoras    dom&eacute;sticas e por conta pr&oacute;pria. As mais longas jornadas de trabalho    - superiores a 44 horas por semana - foram verificadas entre os homens no trabalho    informal. Pode-se supor, portanto, que, no que tange &agrave; jornada do trabalho,    h&aacute; duas tend&ecirc;ncias na informalidade conforme o sexo do trabalhador.    A primeira tend&ecirc;ncia &eacute; o aumento da explora&ccedil;&atilde;o do    ocupado pela amplia&ccedil;&atilde;o da sua jornada de trabalho, e a segunda    favorece a inser&ccedil;&atilde;o de mulheres principalmente em trabalhos com    jornadas reduzidas, o que indica a necessidade de combinar as atividades remuneradas    com o trabalho reprodutivo realizado no &acirc;mbito dom&eacute;stico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalmente, apesar    de os ganhos dos brasileiros serem baixos, as mulheres, como se sabe, ganham    menos que os homens e, comprovando achados de estudos anteriores, os informais    ganham menos que os formais. Os campe&otilde;es dos baixos n&iacute;veis de    rendimento s&atilde;o os trabalhadores dom&eacute;sticos de ambos os sexos,    seguidos dos empregados sem carteira, mas trabalhar por conta pr&oacute;pria    permite melhorar as probabilidades de renda, tanto para homens como para mulheres.    Em valores de 2012, os ocupados no formal ganham R$ 7,20 por hora; no informal,    R$&nbsp;4,79/hora; e os homens ganham mais que as mulheres, tanto no informal    (R$ 5,03 e R$ 4,44/hora, respectivamente) como no formal (R$&nbsp;7,54 <i>versus</i>    R$ 6,74). Os n&iacute;veis de escolaridade dos trabalhadores determinam importantes    varia&ccedil;&otilde;es no rendimento m&eacute;dio por hora, particularmente    a partir do ensino m&eacute;dio completo em diante, incluindo-se o ensino superior    (faixa de 12 anos e mais de estudo), tend&ecirc;ncia v&aacute;lida tanto para    o mercado formal como para o informal. No entanto, se ter estudado mais est&aacute;    associado, geralmente, a rendimentos mais elevados, isso &eacute; mais verdadeiro    para os homens do que para as mulheres, independentemente da ra&ccedil;a ou    do v&iacute;nculo formal ou informal de trabalho. A conhecida pir&acirc;mide    de rendimentos, em que os homens brancos ganham mais, seguidos dos homens negros,    das mulheres brancas e das mulheres negras, repetiu-se neste estudo. Novamente    se constata, portanto, que as negras continuam a ganhar menos, quaisquer que    sejam suas credenciais de escolaridade ou o segmento do mercado de trabalho    em que se insiram, tratando-se aqui, da imbrica&ccedil;&atilde;o de duas discrimina&ccedil;&otilde;es    ativas, a de g&ecirc;nero e a de ra&ccedil;a. A din&acirc;mica perversa e contradit&oacute;ria    do nosso mercado de trabalho, no que diz respeito ao g&ecirc;nero e &agrave;    ra&ccedil;a, mesmo com a melhoria observada nos anos de 2000, est&aacute; no    fato de que as diferen&ccedil;as de renda se tornam ainda maiores entre homens    e mulheres quanto mais alto for o n&iacute;vel de escolaridade delas. Assim,    se as mulheres al&ccedil;aram posi&ccedil;&otilde;es no mercado formal de trabalho,    talvez, em parte devido &agrave; maior escolaridade, n&atilde;o conseguiram,    nem nos postos de n&iacute;vel superior, reduzir o <i>gap</i> salarial que ainda    as distancia de seus colegas homens, mesmo quando desempenham fun&ccedil;&otilde;es    iguais.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AB&Iacute;LIO,    Ludmila C. Formas da informaliza&ccedil;&atilde;o no espa&ccedil;o urbano: estudo    sobre consultoras Natura na cidade de S&atilde;o Paulo. In: ANAIS CONGRESSO    BRASILEIRO DE SOCIOLOGIA, 13., 29 maio-1&ordm; junho 2007, Recife. GT 21 Sindicato,    trabalho e a&ccedil;&otilde;es coletivas. <i>Texto apresentado</i>... Dispon&iacute;vel    em: &lt;<a href="http://www.sbsociologia.com.br/portal/index.php?option=com_docman&amp;task=cat_view&amp;gid=151&amp;Itemid=171" target="_blank">http://www.sbsociologia.com.br/portal/index.php?option=com_docman&amp;task=cat_view&amp;gid=    151&amp;Itemid=171</a>&gt;. Acesso em: jul. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0100-1574201300020000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARA&Uacute;JO,    Angela M. C. Informalidade e rela&ccedil;&otilde;es de g&ecirc;nero. In: GEORGES,    Isabel; LEITE, Marcia (Org.). <i>Novas configura&ccedil;</i>&otilde;e<i>s do    trabalho e economia solid</i>&aacute;<i>ria</i>. S&atilde;o Paulo: Annablume,    2012. p. 135-172.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0100-1574201300020000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARA&Uacute;JO,    &Acirc;ngela M. C.; AMORIM, Elaine R. Redes de subcontrata&ccedil;&atilde;o    e trabalho a domic&iacute;lio na ind&uacute;stria de confec&ccedil;&atilde;o:    um estudo na regi&atilde;o de Campinas. <i>Cadernos Pagu</i>, Campinas, n. 17/18,    p. 267-310, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0100-1574201300020000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARA&Uacute;JO,    Angela M. C.; FERREIRA, Ver&ocirc;nica Clemente. Terceiriza&ccedil;&atilde;o    e rela&ccedil;&otilde;es de g&ecirc;nero. In: RODRIGUES, Iram J.; DAU, Denise    M.; CONCEI&Ccedil;&Atilde;O, Jefferson J. da (Org.). <i>Terceiriza</i>&ccedil;&atilde;o    <i>no Brasil</i>: do discurso da inova&ccedil;&atilde;o &agrave; precariza&ccedil;&atilde;o    do trabalho (atualiza&ccedil;&atilde;o do debate e perspectivas). S&atilde;o    Paulo: Annablume, 2009. Parte 4, p. 129-147.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0100-1574201300020000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARA&Uacute;JO,    Angela M. C.; LOMBARDI, Maria Rosa. <i>Novas configura&ccedil;&otilde;es do    trabalho no Brasil contempor&acirc;neo</i>: rela&ccedil;&otilde;es de g&ecirc;nero,    informalidade e trabalho associado. Campinas: Unicamp, 2010-2013. (Projeto de    pesquisa)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0100-1574201300020000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRUSCHINI, Maria    Cristina Aranha. Trabalho e g&ecirc;nero no Brasil nos &uacute;ltimos dez anos.    <i>Cadernos de Pesquisa</i>, S&atilde;o Paulo, v. 37, n. 132, p. 537-572, set./dez.    2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0100-1574201300020000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CACCIAMALI, Maria    Cristina. Globaliza&ccedil;&atilde;o e processo de informalidade. <i>Economia    e Sociedade</i>, Campinas, n. 14, p. 152-174, jun. 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0100-1574201300020000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DEDECCA, Cl&aacute;udio    S. Setor informal e informalidade no Brasil. <i>Ci</i>&ecirc;n<i>cia Hoje</i>,    v. 39, n. 234, p. 18-23, jan./fev. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0100-1574201300020000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DEDECCA, Cl&aacute;udio    S.; BALTAR, Paulo. Mercado de trabalho e informalidade nos anos 90. <i>Estudos    Econ&ocirc;micos</i>, S&atilde;o Paulo, n. 27, p. 65-84, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0100-1574201300020000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DUR&Atilde;ES,    Bruno J. R. <i>"Camel</i>&ocirc; de <i>tecnologia" ou "camel</i>&ocirc; <i>global"</i>:    uma nova configura&ccedil;&atilde;o da informalidade? Qualifica&ccedil;&atilde;o    (Doutorado em Ci&ecirc;ncias Sociais) - Universidade Estadual de Campinas, Campinas,    2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0100-1574201300020000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FILGUEIRAS, Luiz    A. M.; DRUCK, Gra&ccedil;a; AMARAL, Manoela Falc&atilde;o do. O conceito de    informalidade: problema ou solu&ccedil;&atilde;o: um exerc&iacute;cio de aplica&ccedil;&atilde;o    emp&iacute;rica dos conceitos. <i>Caderno CRH</i>, Salvador, v. 17, n. 41, p.    211-229, maio/ago. 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0100-1574201300020000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FUNDA&Ccedil;&Atilde;O    INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTAT&Iacute;STICA. <i>Pesquisa Nacional    por Amostra de Domic&iacute;lio</i> - PNAD: microdados. Rio de Janeiro: FIBGE,    2001-2009. CD ROM.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0100-1574201300020000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KREIN, Jos&eacute;    Dari; PRONI, Marcelo W. <i>Economia informal</i>: aspectos conceituais e te&oacute;ricos.    Bras&iacute;lia: OIT- Brasil, 2010. (Trabalho decente no Brasil; Documento de    trabalho, n. 4)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0100-1574201300020000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEONE, Eug&ecirc;nia    T. <i>O perfil dos trabalhadores e trabalhadoras na economia informal</i>. Bras&iacute;lia:    OIT-Brasil, 2010. (Trabalho decente no Brasil; Documento de trabalho, n. 3)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0100-1574201300020000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LIMA, &Acirc;ngela    M. de Souza. <i>As faces da subcontrata&ccedil;&atilde;o do trabalho</i>: um    estudo com trabalhadoras e trabalhadores da confec&ccedil;&atilde;o de roupas    de Cianorte e regi&atilde;o. 353 f. Tese (Doutorado em Ci&ecirc;ncias Sociais)    - Instituto de Filosofia e Ci&ecirc;ncias Humanas, Universidade Estadual de    Campinas, Unicamp, Campinas, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0100-1574201300020000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LIMA, Jacob C.;    SOARES, Maria Jos&eacute; B. Trabalho flex&iacute;vel e o novo informal. Salvador:    <i>Caderno CRH</i>, Salvador, n. 37, p. 163-181, jul./dez. 2002. Dossi&ecirc;:    Trabalho, flexibilidade e precariza&ccedil;&atilde;o</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0100-1574201300020000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LOMBARDI, Maria    Rosa. A persist&ecirc;ncia das desigualdades de g&ecirc;nero no mercado de trabalho.    In: COSTA, Albertina et al. (Org.). <i>Divis&atilde;o sexual do trabalho: Estado    e crise do capitalismo</i>. Recife: SOS Corpo, 2010. p. 35-56.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0100-1574201300020000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LOPES, Edmar A.    de Barra e. <i>As novas faces da informalidade na Regi</i>&atilde;o <i>Central    de Goi</i>&acirc;<i>nia-GO</i>: os trabalhadores ambulantes em um contexto de    transforma&ccedil;&atilde;o do mercado de trabalho. Tese (Doutorado em Ci&ecirc;ncias    Sociais) - Instituto de Filosofia e Ci&ecirc;ncias Humanas, Universidade Estadual    de Campinas, Campinas, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0100-1574201300020000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MORAES JUNIOR,    Ant&ocirc;nio dos S. As micro e pequenas empresas e a informalidade. <i>FACEF    Pesquisa</i>, Franca, v. 2, n. 1, p. 31-40, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0100-1574201300020000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NAVARRO, Vera L.    Reestrutura&ccedil;&atilde;o produtiva na ind&uacute;stria de cal&ccedil;ados    de couro em Franca/SP. <i>Ideias</i>, Campinas, v. 9/10, n. 2(1), p. 113-173,    2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0100-1574201300020000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OLINTO, Gilda;    OLIVEIRA, Zuleica Lopes Cavalcanti de. G&ecirc;nero e trabalho prec&aacute;rio    no Brasil urbano: perspectivas de mudan&ccedil;a. In: ENCONTRO NACIONAL DE ESTUDOS    POPULACIONAIS, 14., Abep, 20-24 set. 2004, Caxambu. <i>Anais...</i> S&atilde;o    Paulo: Abep, 2004. Dispon&iacute;vel em: &lt;<a href="http://www.abep.nepo.unicamp.br/site_eventos_abep/PDF/ABEP2004_741.pdf" target="_blank">http://www.abep.nepo.unicamp.br/site_eventos_abep/PDF/ABEP2004_741.pdf</a>&gt;.    Acesso em: jul. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0100-1574201300020000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ORGANIZA&Ccedil;&Atilde;O    INTERNACIONAL DO TRABALHO - OIT. Decent work and the informal economy. Geneva:    ILO, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0100-1574201300020000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">P&Eacute;REZ-S&Aacute;INZ,    Juan P. Globalizaci&oacute;n y neoinformalidad en Am&eacute;rica Latina. <i>Nueva    Sociedad</i>, n. 135, p. 36-34, En./Feb. 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0100-1574201300020000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>Neoinformalidad    en Centroam&eacute;rica</i>. San Jos&eacute;: Facultad Latinoamericana de Ciencias    Sociales, FLACSO, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0100-1574201300020000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______.&iquest;Es    necesario a&uacute;n el concepto de informalidad? <i>Perfiles Latinoamericanos</i>,    n. 13, p. 55-71, Dic. 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0100-1574201300020000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOUZA, Paulo Renato.    <i>Empregos e sal&aacute;rios em economias atrasadas</i>. Tese (Doutorado em    Economia)&nbsp; - Instituto de Economia, Universidade Estadual de Campinas,    Unicamp, Campinas, 1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0100-1574201300020000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em: JULHO    2013    <br>   Aprovado para publica&ccedil;&atilde;o em: JULHO 2013</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma vers&atilde;o    preliminar deste artigo foi apresentada no 7&ordm; Congresso da Associa&ccedil;&atilde;o    Latino-Americana de Estudos do Trabalho - Alast - , em julho de 2013. Agradecemos    a colabora&ccedil;&atilde;o de Cristiano Miglioranza Mercado (bolsista da Funda&ccedil;&atilde;o    Carlos Chagas&nbsp; - FCC), que realizou o processamento dos dados da Pesquisa    Nacional por Amostras de Domic&iacute;lio - PNAD - e confeccionou as tabelas.    O refinamento dos indicadores ficou a cargo de Miriam Bizzocchi, estat&iacute;stica    da FCC.    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Para utilizar o termo consagrado pela Organiza&ccedil;&atilde;o Internacional    do Trabalho - OIT.    <br>   <a name="back2"></a><a href="#top2">2</a> Com algumas exce&ccedil;&otilde;es,    como Olinto e Oliveira (2004), Bruschini (2007), Leone (2010), Lombardi (2010).    <br>   <a name="back3"></a><a href="#top3">3</a> Esse estudo integrou projeto de pesquisa    realizado por Ara&uacute;jo e Lombardi (2010-1013), com apoio do Conselho Nacional    de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico - CNPq.    <br>   <a name="back4"></a><a href="#top4">4</a> O termo se origina de <i>casual labor</i>    ou <i>casual work</i>, que se refere ao trabalho casual, tempor&aacute;rio,    em per&iacute;odo parcial ou pago por pe&ccedil;a.    <br>   <a name="back5"></a><a href="#top5">5</a> A partir de 2004, os resultados das    PNADs agregam informa&ccedil;&otilde;es das &aacute;reas urbana e rural do pa&iacute;s;    no mesmo ano foram inclu&iacute;das na amostra as &aacute;reas rurais de Rond&ocirc;nia,    Acre, Amazonas, Roraima, Par&aacute; e Amap&aacute;.    <br>   <a name="back6"></a><a href="#top6">6</a> De acordo com os dados da PNAD, do    total de 92.689.253 ocupados em 2009, 49,1% se declararam brancos, 0,5% amarelos,    7,5% pretos, 42,7 pardos e 0,2% ind&iacute;genas.    <br>   <a name="back7"></a><a href="#top7">7</a> Apesar de os homens corresponderem    apenas a 5,6% do total de ocupados nesta categoria.    <br>   <a name="back8"></a><a href="#top8">8</a> Esses servi&ccedil;os incluem: limpeza    urbana, atividades associativas, atividades recreativas, culturais e desportivas    e servi&ccedil;os pessoais.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABÍLIO]]></surname>
<given-names><![CDATA[Ludmila C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Formas da informalização no espaço urbano: estudo sobre consultoras Natura na cidade de São Paulo]]></article-title>
<source><![CDATA[ANAIS: Texto apresentado...GT 21 Sindicato, trabalho e ações coletivas]]></source>
<year></year>
<conf-name><![CDATA[13 CONGRESSO BRASILEIRO DE SOCIOLOGIA]]></conf-name>
<conf-date>29 maio-1º junho 2007</conf-date>
<conf-loc>Recife </conf-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[Angela M. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Informalidade e relações de gênero]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GEORGES]]></surname>
<given-names><![CDATA[Isabel]]></given-names>
</name>
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[Marcia]]></given-names>
</name>
</person-group>
<source><![CDATA[Novas configurações do trabalho e economia solidária]]></source>
<year>2012</year>
<page-range>135-172</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[Ângela M. C.]]></given-names>
</name>
<name>
<surname><![CDATA[AMORIM]]></surname>
<given-names><![CDATA[Elaine R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Redes de subcontratação e trabalho a domicílio na indústria de confecção: um estudo na região de Campinas]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>2002</year>
<numero>17/18</numero>
<issue>17/18</issue>
<page-range>267-310</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[Angela M. C.]]></given-names>
</name>
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[Verônica Clemente]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Terceirização e relações de gênero]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[Iram J.]]></given-names>
</name>
<name>
<surname><![CDATA[DAU]]></surname>
<given-names><![CDATA[Denise M.]]></given-names>
</name>
<name>
<surname><![CDATA[CONCEIÇÃO]]></surname>
<given-names><![CDATA[Jefferson J. da]]></given-names>
</name>
</person-group>
<source><![CDATA[Terceirização no Brasil: do discurso da inovação à precarização do trabalho (atualização do debate e perspectivas)]]></source>
<year>2009</year>
<page-range>129-147</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[Angela M. C.]]></given-names>
</name>
<name>
<surname><![CDATA[LOMBARDI]]></surname>
<given-names><![CDATA[Maria Rosa]]></given-names>
</name>
</person-group>
<source><![CDATA[Novas configurações do trabalho no Brasil contemporâneo: relações de gênero, informalidade e trabalho associado]]></source>
<year>2010</year>
<month>-2</month>
<day>01</day>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUSCHINI]]></surname>
<given-names><![CDATA[Maria Cristina Aranha]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Trabalho e gênero no Brasil nos últimos dez anos]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>set.</year>
<month>/d</month>
<day>ez</day>
<volume>37</volume>
<numero>132</numero>
<issue>132</issue>
<page-range>537-572</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CACCIAMALI]]></surname>
<given-names><![CDATA[Maria Cristina]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Globalização e processo de informalidade]]></article-title>
<source><![CDATA[Economia e Sociedade]]></source>
<year>jun.</year>
<month> 2</month>
<day>00</day>
<numero>14</numero>
<issue>14</issue>
<page-range>152-174</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEDECCA]]></surname>
<given-names><![CDATA[Cláudio S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Setor informal e informalidade no Brasil]]></article-title>
<source><![CDATA[Ciência Hoje]]></source>
<year>jan.</year>
<month>/f</month>
<day>ev</day>
<volume>39</volume>
<numero>234</numero>
<issue>234</issue>
<page-range>18-23</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEDECCA]]></surname>
<given-names><![CDATA[Cláudio S.]]></given-names>
</name>
<name>
<surname><![CDATA[BALTAR]]></surname>
<given-names><![CDATA[Paulo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mercado de trabalho e informalidade nos anos 90]]></article-title>
<source><![CDATA[Estudos Econômicos]]></source>
<year>1997</year>
<numero>27</numero>
<issue>27</issue>
<page-range>65-84</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURÃES]]></surname>
<given-names><![CDATA[Bruno J. R.]]></given-names>
</name>
</person-group>
<source><![CDATA["Camelô de tecnologia" ou "camelô global": uma nova configuração da informalidade?]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FILGUEIRAS]]></surname>
<given-names><![CDATA[Luiz A. M.]]></given-names>
</name>
<name>
<surname><![CDATA[DRUCK]]></surname>
<given-names><![CDATA[Graça]]></given-names>
</name>
<name>
<surname><![CDATA[AMARAL]]></surname>
<given-names><![CDATA[Manoela Falcão do]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O conceito de informalidade: problema ou solução: um exercício de aplicação empírica dos conceitos]]></article-title>
<source><![CDATA[Caderno CRH]]></source>
<year>maio</year>
<month>/a</month>
<day>go</day>
<volume>17</volume>
<numero>41</numero>
<issue>41</issue>
<page-range>211-229</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<collab>FUNDAÇÃO INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA</collab>
<source><![CDATA[Pesquisa Nacional por Amostra de Domicílio - PNAD: microdados]]></source>
<year>2001</year>
<month>-2</month>
<day>00</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FIBGE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KREIN]]></surname>
<given-names><![CDATA[José Dari]]></given-names>
</name>
<name>
<surname><![CDATA[PRONI]]></surname>
<given-names><![CDATA[Marcelo W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia informal: aspectos conceituais e teóricos]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[OIT- Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEONE]]></surname>
<given-names><![CDATA[Eugênia T.]]></given-names>
</name>
</person-group>
<source><![CDATA[O perfil dos trabalhadores e trabalhadoras na economia informal]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[OIT-Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Ângela M. de Souza]]></given-names>
</name>
</person-group>
<source><![CDATA[As faces da subcontratação do trabalho: um estudo com trabalhadoras e trabalhadores da confecção de roupas de Cianorte e região]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Jacob C.]]></given-names>
</name>
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[Maria José B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Trabalho flexível e o novo informal]]></article-title>
<source><![CDATA[Caderno CRH]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<numero>37</numero>
<issue>37</issue>
<page-range>163-181</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOMBARDI]]></surname>
<given-names><![CDATA[Maria Rosa]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A persistência das desigualdades de gênero no mercado de trabalho]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Albertina]]></given-names>
</name>
</person-group>
<source><![CDATA[Divisão sexual do trabalho: Estado e crise do capitalismo]]></source>
<year>2010</year>
<page-range>35-56</page-range><publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[SOS Corpo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[Edmar A. de Barra e]]></given-names>
</name>
</person-group>
<source><![CDATA[As novas faces da informalidade na Região Central de Goiânia-GO: os trabalhadores ambulantes em um contexto de transformação do mercado de trabalho]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAES JUNIOR]]></surname>
<given-names><![CDATA[Antônio dos S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As micro e pequenas empresas e a informalidade]]></article-title>
<source><![CDATA[FACEF Pesquisa]]></source>
<year>1999</year>
<volume>2</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>31-40</page-range><publisher-loc><![CDATA[Franca ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAVARRO]]></surname>
<given-names><![CDATA[Vera L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reestruturação produtiva na indústria de calçados de couro em Franca/SP]]></article-title>
<source><![CDATA[Ideias]]></source>
<year>2003</year>
<volume>9/10</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>113-173</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLINTO]]></surname>
<given-names><![CDATA[Gilda]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Zuleica Lopes Cavalcanti de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Gênero e trabalho precário no Brasil urbano: perspectivas de mudança]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2004</year>
<conf-name><![CDATA[14 ENCONTRO NACIONAL DE ESTUDOS POPULACIONAIS]]></conf-name>
<conf-date>20-24 set. 2004</conf-date>
<conf-loc>Caxambu </conf-loc>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Abep]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<collab>ORGANIZAÇÃO INTERNACIONAL DO TRABALHO</collab>
<source><![CDATA[Decent work and the informal economy]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Geneva ]]></publisher-loc>
<publisher-name><![CDATA[ILO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PÉREZ-SÁINZ]]></surname>
<given-names><![CDATA[Juan P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Globalización y neoinformalidad en América Latina]]></article-title>
<source><![CDATA[Nueva Sociedad]]></source>
<year>En./</year>
<month>Fe</month>
<day>b.</day>
<numero>135</numero>
<issue>135</issue>
<page-range>36-34</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PÉREZ-SÁINZ]]></surname>
<given-names><![CDATA[Juan P.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Neoinformalidad en Centroamérica]]></source>
<year>1996</year>
<publisher-loc><![CDATA[San José ]]></publisher-loc>
<publisher-name><![CDATA[Facultad Latinoamericana de Ciencias Sociales, FLACSO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PÉREZ-SÁINZ]]></surname>
<given-names><![CDATA[Juan P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[¿Es necesario aún el concepto de informalidad?]]></article-title>
<source><![CDATA[Perfiles Latinoamericanos]]></source>
<year>Dic.</year>
<month> 1</month>
<day>99</day>
<numero>13</numero>
<issue>13</issue>
<page-range>55-71</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Paulo Renato]]></given-names>
</name>
</person-group>
<source><![CDATA[Empregos e salários em economias atrasadas]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
