<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44781999000200001</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44781999000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Invisibilidade, preconceito e violência racial em Curitiba]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Moraes]]></surname>
<given-names><![CDATA[Pedro Rodolfo Bodê de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Souza]]></surname>
<given-names><![CDATA[Marcilene Garcia de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Paraná  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>1999</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>1999</year>
</pub-date>
<numero>13</numero>
<fpage>7</fpage>
<lpage>16</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44781999000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44781999000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44781999000200001&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo propõe-se analisar o processo de construção de Curitiba enquanto "capital européia" o que, por sua vez, implicou tornar invisível a população negra. Demonstra-se como esta imagem, que pode ser vislumbrada através do projeto arquitetônico da cidade, tem suas origens em um falsa idéia de que o Paraná constituiu-se como um "Brasil diferente", que não teria tido a mesma configuração racial que o restante do país. Principalmente porque, segundo o argumento de intelectuais e pesquisadores locais, não houve escravidão nem população negra significativa. Argumentamos que estas conclusões são incorretas e que tanto no passado quanto hoje há um contigente populacional de negros que são tornados invisíveis, com consequências negativas para este grupo, na assim chamada "capital das etnias".]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[negros]]></kwd>
<kwd lng="pt"><![CDATA[racismo]]></kwd>
<kwd lng="pt"><![CDATA[invisibilidade]]></kwd>
<kwd lng="pt"><![CDATA[violência]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="tx01" id="tx01"></a><b>DOSSI&Ecirc; CIDADANIA E VIOL&Ecirc;NCIA</b></font></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">Invisibilidade, preconceito e viol&ecirc;ncia racial em Curitiba<a href="#end"><sup>1</sup></a></font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Pedro Rodolfo Bod&ecirc; de Moraes; Marcilene   Garcia de Souza </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Universidade Federal do Paran&aacute; </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo   prop&otilde;e-se analisar o processo de constru&ccedil;&atilde;o de Curitiba enquanto "capital   europ&eacute;ia" o que, por sua vez, implicou tornar invis&iacute;vel a popula&ccedil;&atilde;o negra.   Demonstra-se como esta imagem, que pode ser vislumbrada atrav&eacute;s do projeto   arquitet&ocirc;nico da cidade, tem suas origens em um falsa id&eacute;ia de que o Paran&aacute;   constituiu-se como um "Brasil diferente", que n&atilde;o teria tido a mesma   configura&ccedil;&atilde;o racial que o restante do pa&iacute;s. Principalmente porque, segundo o   argumento de intelectuais e pesquisadores locais, n&atilde;o houve escravid&atilde;o nem   popula&ccedil;&atilde;o negra significativa. Argumentamos que estas conclus&otilde;es s&atilde;o incorretas   e que tanto no passado quanto hoje h&aacute; um contigente populacional de negros que   s&atilde;o tornados invis&iacute;veis, com consequ&ecirc;ncias negativas para este grupo, na assim   chamada "capital das etnias". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave: </b>negros; racismo; invisibilidade; viol&ecirc;ncia. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">I. INTRODU&Ccedil;&Atilde;O </font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Resultado   de uma competente propaganda, Curitiba, capital do estado Paran&aacute;, tem aparecido   na m&iacute;dia local e nacional de diversas maneiras entre as quais destacamos<i>:     capital de Primeiro Mundo</i>, <i>capital ecol&oacute;gica</i>, e, por fim, <i>capital       das etnias<a name="tx02"></a><a href="#nt02"><sup>2</sup></a></i> (RIBEIRO &amp; GARCIA, 1996). N&atilde;o obstante a qualidade   de vida nesta capital seja, segundo os &iacute;ndices, uma das melhores do pa&iacute;s<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>, Curitiba   vem enfrentando alguns problemas que, por um lado, fazem parte do processo de   crescimento pelo qual a cidade vem passando &#150; ostentando uma das maiores taxas   do pa&iacute;s &#150; e dos problemas mais gerais que atingem o pa&iacute;s, e que por outro, s&atilde;o   reflexos de uma op&ccedil;&atilde;o pol&iacute;tico-governamental regional e cujos efeitos s&atilde;o mais   claramente observ&aacute;veis na periferia da cidade, regi&atilde;o que vem sendo rapidamente   ocupada sem uma pol&iacute;tica de investimentos p&uacute;blicos adequados, locais onde a   ocupa&ccedil;&atilde;o urbana tem sido desordenada e a criminalidade violenta e narcotr&aacute;fico   crescentes (cf. MAPA DE RISCO DA VIOL&Ecirc;NCIA, 1997 e MAPA DA POBREZA, 1996). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O nosso principal objetivo   neste artigo ser&aacute; questionarmos uma daquelas imagens constru&iacute;das sobre a   capital paranaense, a saber, de que em Curitiba haveria uma grande harmonia   inter"&eacute;tnica", uma esp&eacute;cie de grande "democracia racial", expressa na id&eacute;ia da <i>capital das etnias</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; nossa   inten&ccedil;&atilde;o argumentar que, diferentemente do que se propagandeia, o que tem acontecido   em Curitiba &eacute; um processo de "inven&ccedil;&atilde;o de tradi&ccedil;&otilde;es", nos termos postos por   Hobsbawn (1994), ou seja, ainda que se fa&ccedil;a "refer&ecirc;ncia a um passado hist&oacute;rico,   as tradi&ccedil;&otilde;es 'inventadas' caracterizam-se por estabelecer com ele uma continuidade   bastante artif&iacute;cial" (p. 10) e "estabelecem ou legitimam institui&ccedil;&otilde;es, <i>status</i> ou rela&ccedil;&atilde;o de autoridade" (p. 17). Ainda que seja diferente, podemos observar uma certa continuidade   entre as tradi&ccedil;&otilde;es ora "inventadas" com o que foi produzido anteriormente pela <i>inteligentzia</i> local, fundamentada nos postulados das teorias eugenistas e branqueadoras   muito em voga desde o &uacute;ltimo quartel do s&eacute;culo passado<sup><a name="tx04"></a><a href="#nt04">4</a></sup> (cf. MAIO &amp; SANTOS, 1996; MORAES, 1997; SCHWARCZ,   1993; SKID-MORE, 1983). Mesmo hoje tais interpreta&ccedil;&otilde;es tem refor&ccedil;ado uma vis&atilde;o   preconceituosa, pr&aacute;ticas excludentes e outras viol&ecirc;ncias, entre as quais   destacamos a invisibiliza&ccedil;&atilde;o, contra a popula&ccedil;&atilde;o afro-descendente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Analisaremos   basicamente tr&ecirc;s processos que s&atilde;o interdependentes e fundamentais &agrave; produ&ccedil;&atilde;o   da invisibilidade: a concep&ccedil;&atilde;o e configura&ccedil;&atilde;o arquitet&ocirc;nica da cidade &#150; exemplo   cabal deste processo &#150;, o discurso da <i>inteligentzia </i>e suas atualiza&ccedil;&otilde;es   e, finalmente, o projeto pol&iacute;tico-governamental que, ao refor&ccedil;ar e construir   identidade curitibana vinculada a uma "maneira europ&eacute;ia de ser", construiu e   consolidou a sua identidade e projeto pol&iacute;ticos. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">II. PASSEANDO PELA CIDADE </font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O   turista que chega a Curitiba e n&atilde;o disp&otilde;e de algu&eacute;m que o conduza na visitar &agrave;   cidade pode contar com a Linha Turismo, onde um &ocirc;nibus percorre certos trajetos   e pretende "proporcionar ao turista e ao pr&oacute;prio curitibano um transporte   regular, entre os principais pontos de interesse da cidade". No roteiro   aparecem pr&eacute;dios hist&oacute;ricos e parques, entre os quais o Bosque do Papa ou "Jo&atilde;o   Paulo II", um memorial &agrave; imigra&ccedil;&atilde;o polonesa. Em outro material publicit&aacute;rio um <i>tourist     map<a name="tx05"></a></i><a href="#nt05"><sup>5</sup></a> onde est&atilde;o elencados um n&uacute;mero maior de locais   tur&iacute;sticos, 43 <i>highlith points</i>, aparecem outras pra&ccedil;as e monumentos que   seriam tamb&eacute;m memoriais, al&eacute;m da j&aacute; citada, associados a outros grupos   migrat&oacute;rios, "etnias", a saber: Pra&ccedil;a do Jap&atilde;o, Portal Italiano de Santa   Felicidade, Parque Ting&uuml;i (memorial da imigra&ccedil;&atilde;o ucraniana), e o Bosque de   Portugal. Mas al&eacute;m destes h&aacute; tamb&eacute;m um enorme memorial &agrave; imigra&ccedil;&atilde;o "&aacute;rabe".   Neste roteiro aparece tamb&eacute;m as Arcadas do Pelourinho, umas coberturas feitas em   estrutura tubular e vidro, que acompanha o projeto arquitet&ocirc;nico da cidade,   embaixo das quais encontra-se um com&eacute;rcio de flores e plantas ornamentais. As   arcadas, est&atilde;o localizadas no centro da cidade, mais precisamente na Pra&ccedil;a   Generoso Marques, atr&aacute;s do Museu Paranaense. De frente para o pr&eacute;dio h&aacute; uma   est&aacute;tua em bronze de aproximadamente 1,5 m de uma negra, Maria Lata D'agua,   que, poder&iacute;amos supor, seria um dos tributos aos negros. No entanto, a placa no   pedestal da estatua explica tratar-se de uma homenagem a um escultor<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No decorrer da pesquisa,   "descobrimos" ainda um bloco de granito localizado na Pra&ccedil;a Santos Andrade (no   centro da cidade), na qual h&aacute; uma placa em bronze com uma dedicat&oacute;ria "&agrave;   colonia afro-brasileira". A "homenagem" da C&acirc;mara de Vereadores de Curitiba &agrave;   "etnia negra" vem refor&ccedil;ar nossa tese. A obra que lembraria a popula&ccedil;&atilde;o negra   passa despercebida em meio &agrave; paisagem<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando comparamos cada um   dos monumentos/memorais, a visibilidade dos primeiros e a invisibilidade   destes &uacute;ltimos &eacute; flagrante. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Haveria outro "monumento" &agrave; popula&ccedil;&atilde;o negra, como nos   contou um jovem negro integrante de um grupo de valoriza&ccedil;&atilde;o da cultura afro-brasileira:   "foi criado um monte de pra&ccedil;as, assim &#91;...&#93; com o nome das ra&ccedil;as, a&iacute; criaram a   Pra&ccedil;a do Zumbi". E completando: "me diga, aonde que &eacute;?". Ela esta localizada   "bem no Pinheirinho, tem um bairro, tem a favela e depois da favela a valeta   depois da valeta &eacute; a Pra&ccedil;a". Al&eacute;m de perif&eacute;rica, a pra&ccedil;a encontra-se   abandonada, n&atilde;o fazendo parte, &eacute; claro, de qualquer circuito ou roteiro   cultural ou comemorativo. Assim como o grupo racial que representa a pra&ccedil;a &eacute; invisivel. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tal   configura&ccedil;&atilde;o arquitet&ocirc;nica nos remete &agrave;s quest&otilde;es postas por Foucault (1977) e   Panofsky (1991) entre outros, que estabelece rela&ccedil;&otilde;es entre a arquitetura,   "escolas" de pensamento e aparelhos de poder. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De outra   forma, diz Bauman: "O racismo destaca-se por um costume de que &eacute; a parte   integrante e que racionaliza: costume que combina estrat&eacute;gias de arquitetura e   jardinagem com a medicina a servi&ccedil;o da constru&ccedil;&atilde;o de uma ordem social artificial,   pelo corte de elementos da realidade presente que nem se adequam &agrave; realidade   perfeita visada nem podem ser mudados para que se adequem" (BAUMAN, 1998, p.   87). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para uma   cidade e sociedade que se pretendem de "primeiro mundo" por sua identidade   branca e europ&eacute;ia, o elemento que n&atilde;o pode aparecer ou ser mudado &eacute; a presen&ccedil;a   negra que, como no restante do pa&iacute;s, na forma de escravos, foi um fator   fundamental &agrave; economia local (IANNI, 1962), bem como a sua exist&ecirc;ncia no   presente, uma vez que "a invisibilidade do negro &eacute; um dos suportes da ideologia   do branqueamento" (LEITE, 1996, p. 41). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tal   processo, que como argumentaremos intensificou-se a partir de 1992, deu-se no   interior de um longo curso, ou seja, o racismo estava bem fundamentado em teses   supostamente cient&iacute;ficas que defendiam, com base no darwinismo social, a   inferioridade de uns e superioridade de outros. Hoje, no entanto, tais teses   s&atilde;o pe&ccedil;as de fic&ccedil;&atilde;o, n&atilde;o obstante continuem existindo tanto no senso comum,   quanto, na express&atilde;o de Bourdieu, no "senso comum douto", informando   estrat&eacute;gias de organiza&ccedil;&atilde;o urbana e social. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">III. UM BRASIL DIFERENTE   (?) </font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O t&iacute;tulo   do livro de Wilson Martins, <i>Um Brasil diferente</i>, indica de sa&iacute;da a tese   que o autor pretende demonstrar, a saber: "o mais fielmente poss&iacute;vel o grau e   a extens&atilde;o da influ&ecirc;ncia de elementos culturais estrangeiros na sociologia   meridional do Brasil" (1989, p. 01), caracter&iacute;stica que daria ao Sul e, em   particular, ao Paran&aacute;, o caso por ele estudando, a sua singularidade<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este tema e recorte &eacute;   recorrentemente tratado nos outros estados que comp&otilde;em a regi&atilde;o sul do Brasil,   e que vivem a disputar qual &eacute; o mais branco e o mais europeizado. No caso de   Santa Catarina, muitos argumentos relativos &agrave; influ&ecirc;ncia europ&eacute;ia e &agrave; presen&ccedil;a   negra s&atilde;o semelhantes ao que encontramos no Paran&aacute; (LEITE, 1996). No Rio Grande   do Sul, o elogio &agrave; "civiliza&ccedil;&atilde;o branca", ainda que por outros caminhos, acabam   por ter o mesmo prop&oacute;sito (cf. CARDOSO, 1977 e OLIVEN, 1996). Um sintoma da   maneira como estes estados percebem-se em rela&ccedil;&atilde;o ao restante do pa&iacute;s &eacute;   observavel no, sempre incipiente, movimento separatista que tem por lema "o   Sul &eacute; o meu pa&iacute;s". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Antes de continuarmos a   argumenta&ccedil;&atilde;o de Wilson Martins, voltemos um pouco aos intelectuais que antes   dele foram de grande import&acirc;ncia, no Paran&aacute;, para a consolida&ccedil;&atilde;o dessa   tradi&ccedil;&atilde;o explicativa. Certamente um dos nomes de maior destaque foi Rom&aacute;rio   Martins<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>, considerado um dos grandes historiadores e pensador   paranaense. Jornalista por profiss&atilde;o e socialista, Rom&aacute;rio Martins publicou, em   1899, sua <i>Hist&oacute;ria do Paran&aacute;</i>, concebido para ser adotado como livro   did&aacute;tico em escolas p&uacute;blicas. Neste livro, o autor considera o "africano   escravizado" como "agentes da riqueza colonial, individual e pol&iacute;tica, e   elemento formador da nossa nacionalidade" (MARTINS, 1995, p. 152), chamando   aten&ccedil;&atilde;o tamb&eacute;m para o fato de que a influ&ecirc;ncia dos negros "no car&aacute;ter   brasileiro n&atilde;o pode ser obscurecida" (MARTINS, 1995, p. 154). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tais concep&ccedil;&otilde;es eram   certamente, naquela &eacute;poca, avan&ccedil;adas, considerando-se as demais que somente   tinham uma vis&atilde;o negativa e depreciativa em rela&ccedil;&atilde;o ao negro. Mas tamb&eacute;m   Rom&aacute;rio Martins n&atilde;o deixou de apontar caracter&iacute;sticas negativas da popula&ccedil;&atilde;o   negra: "fetichistas ao extremo", "bruxos", "artistas detest&aacute;veis" e "passivos"   (MARTINS, 1995, p. 153). Al&eacute;m disso, este autor acreditava que o negros tinham   "pouca capacidade de assimila&ccedil;&atilde;o da cultura ariana" (MARTINS, 1995, p. 154). O   que nos leva a perguntar sobre qual a influ&ecirc;ncia que Rom&aacute;rio Martins atribui ao   africanos na forma&ccedil;&atilde;o do "car&aacute;ter nacional". Considerando o cen&aacute;rio nacional,   ele percebia como positivo o processo de   branqueamento e via o Paran&aacute; como um lugar de destaque porque "diferente" do   resto do pa&iacute;s. Segundo ele, e aqui temos o argumento o liga aos intelectuais   contempor&acirc;neos &#150; no caso por n&oacute;s analisado, Wilson Martins e Ruy Wachowicz &#150;,   a "diferen&ccedil;a" dar-se-ia em fun&ccedil;&atilde;o da pequena popula&ccedil;&atilde;o negra e ao aumento de   "arianos &#91;na&#93; popula&ccedil;&atilde;o paranaense pelo movimento natural e social de sua   din&acirc;mica &#91;...&#93; e pela ininterrupta corrente imigrat&oacute;ria" de europeus (MARTINS,   1985, p. 155). A argumenta&ccedil;&atilde;o b&aacute;sica de Rom&aacute;rio Martins n&atilde;o diferia da forma   como se tratava, no per&iacute;odo, a quest&atilde;o: um <i>tema obrigat&oacute;rio,</i> nos termos   de Bourdieu (1982). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Wilson   Martins segue esta trilha, e n&atilde;o somente ele, mas outros intelectuais de   destaque como, por exemplo, Ruy Wachowicz. Estes autores tributam ao Paran&aacute; uma   caracter&iacute;sitca singular e positiva, parece-nos que menos pela forte presen&ccedil;a de   imigrantes europeus na sua forma&ccedil;&atilde;o, mas em fun&ccedil;&atilde;o da n&atilde;o presen&ccedil;a,   principalmente, do elemento negro. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sustenta Wilson Martins, em cap&iacute;tulo de   seu livro intitulado "N&atilde;o houve escravatura no Paran&aacute;", que "&#91;...&#93; esse belo   tipo f&iacute;sico, corado e de cabelos castanhos se distinguia, ainda, dos demais   brasileiros, por tra&ccedil;o de fundamental import&acirc;ncia: <i>n&atilde;o se misturava com o     negro, existente em reduzid&iacute;ssimo n&uacute;mero em toda a prov&iacute;ncia no decorrer de sua     hist&oacute;ria, e que por isso n&atilde;o chegou a invadir sexualmente os h&aacute;bitos desses     r&uacute;sticos senhores primitivos</i>. Ao lado da imigra&ccedil;&atilde;o, &eacute; a inexist&ecirc;ncia da   grande escravatura o aspecto mais caracter&iacute;stico da hist&oacute;ria social do Paran&aacute;,   ambos o distinguindo   inconfudivelmente de outras regi&otilde;es brasileiras &#91;...&#93;" (MARTINS, 1989, p. 128;   sem grifo no original). E completa: "Assim &eacute; o Paran&aacute;. Territ&oacute;rio que, do ponto   de vista sociol&oacute;gico, acrescentou ao Brasil uma nova dimens&atilde;o, a de uma   civiliza&ccedil;&atilde;o original constru&iacute;da com peda&ccedil;os de todas as outras. Sem escravid&atilde;o,   sem negro, sem portugu&ecirc;s e sem &iacute;ndio, dir-se-ia que a<i> sua defini&ccedil;&atilde;o humana     n&atilde;o &eacute; brasileira</i>"(MARTINS, 1989, p. 446; sem grifo no original). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como podemos observar no trecho acima   destacam-se pelos menos dois elementos que, para este e outros autores, s&atilde;o   fundamentais: a "inexist&ecirc;ncia da grande escravatura" e, em decorr&ecirc;ncia disso o   "reduzidiss&iacute;mo n&uacute;mero" de negros e o fato &#150; acompanhando a argumenta&ccedil;&atilde;o de   Romario Martins, que falava do baixo coeficiente "das tr&ecirc;s ra&ccedil;as fundamentais   brasileiras" (1985, p. 154) &#150; de n&atilde;o   misturarem-se com a popula&ccedil;&atilde;o branca. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"Um Brasil mais Europeu" ser&aacute; a denomina&ccedil;&atilde;o empregada   por Wachowicz (1988) ao considerar o Paran&aacute; como o maior   "laborat&oacute;rio &eacute;tnico" do Brasil, o que deu a este estado uma caracter&iacute;stica toda   especial. A sua argumenta&ccedil;&atilde;o ainda que difira da de Wilson Martins em alguns   aspectos, mant&eacute;m a problem&aacute;tica b&aacute;sica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conhecer as quest&otilde;es postas   por estes autores &eacute; de fundamental import&acirc;ncia porque, n&atilde;o obstante sua   relev&acirc;ncia no contexto intelectual paranaense, eles t&ecirc;m dado legitimidade aos   discursos contempor&acirc;neos sobre a configura&ccedil;&atilde;o racial de Curitiba<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A toda esta argumenta&ccedil;&atilde;o   contrapomos o cl&aacute;ssico trabalho de Octavio Ianni, <i>As metamorfoses do     escravo</i><a name="tx11"></a><a href="#nt11"><sup>11</sup></a>. O livro, publicado em 1962, apresenta-nos outra   vis&atilde;o do fen&ocirc;meno. &Eacute; claro que devemos ressaltar que Ianni trabalhou,   diferentemente dos outros autores citados, com refer&ecirc;nciais te&oacute;ricos e m&eacute;todos   propriamente sociologicos que permitiram-no ir al&eacute;m em suas an&aacute;lises<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>. Neste   livro, o autor descreve o ciclo de desenvolvimento de Curitiba e do Paran&aacute;, passando pela minera&ccedil;&atilde;o, gado e mate.   Destaca a escravid&atilde;o inicial de ind&iacute;genas e o processo de substitui&ccedil;&atilde;o por   escravos negros. Diz Ianni que, "Em linhas gerais, &#91;...&#93; o que ocorreu foi,   inicialmente, uma predomin&acirc;ncia de &iacute;ndios ou seus descendentes; depois os   negros e mesti&ccedil;os seus come&ccedil;aram a aumentar relativamente aos outros, chegando   a dominar numericamente" (1962, p. 45). A tal ponto que no segundo quartel do   s&eacute;culo XVIII haveria "evid&ecirc;ncias de que em 1767 os escravos perfaziam uma   porcentagem da popula&ccedil;&atilde;o total que se aproximava de 50% dos habitantes"   (IANNI, 1962, p. 84)<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Posteriormente, com a chegada dos   colonos, que coincide com o processo de desagrega&ccedil;&atilde;o da escravatura regional e   nacional, &eacute; que se observa um decl&iacute;nio deste grupo e um processo de branqueamento   da popula&ccedil;&atilde;o (cf. <a href="/img/revistas/rsocp/n13/html/a01tab01.htm">Tabela 1</a>). Aqui temos como motivos a entrada de imigrantes   brancos, mas tamb&eacute;m uma "taxa de mortalidade maior &#91;entre os negros&#93;, dadas as   suas condi&ccedil;&otilde;es gerais de vida" (IANNI, 1962, p. 84). Al&eacute;m do fato de que   parcela da popula&ccedil;&atilde;o mesti&ccedil;a, o "agregado mulato, considera-se ou procura ser   socialmente branco" (IANNI, 1962, p. 157) e "a medida que vai participando das   ocupa&ccedil;&otilde;es ligadas ao mundo urbano ele toma consci&ecirc;ncia da necessidade de   branquear-se ainda mais" (IANNI, 1962, p. 197). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como em outras regi&otilde;es do pa&iacute;s, o   com&eacute;rcio de escravos est&aacute; presente   na imprensa local (IANNI, 1962, p. 138 e segs.), bem como uma pesada legisla&ccedil;&atilde;o   onde "para o mesmo crime, aos escravos cabiam penas mais duras" (IANNI, 1962,   p. 145). Esta mesma legisla&ccedil;&atilde;o estabeleceu formas de vigil&acirc;ncia e puni&ccedil;&otilde;es   severas para "certas atividades l&uacute;dicas dos escravos", vistas "como   manifesta&ccedil;&otilde;es de uma civiliza&ccedil;&atilde;o inferior " (IANNI, 1962, p. 147)<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ianni sustenta que, comparado a outras regi&otilde;es, a escravid&atilde;o em Curitiba foi   menor; no entanto, "&#91;...&#93; n&atilde;o deve ser compreendida como se nelas o regime   escravo n&atilde;o tivesse assumido a mesma import&acirc;ncia b&aacute;sica que em outras &aacute;reas   &#91;...&#93; &#91;pois&#93; Em determinados casos, quando a economia n&atilde;o possibilita um amplo   desenvolvimento da escravatura, como ocorre em Curitiba, verifica-se a   despeito disso, uma acentuada elabora&ccedil;&atilde;o do regime escravista" (IANNI, 1962,   p. 09). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conclu&iacute;ndo:   "&#91;...&#93; a escravatura em Curitiba pode ser tomada como uma express&atilde;o local, com   alguns caracteres singulares, da ordem escravo-crata geral. &#91;...&#93; A escravatura   em Curitiba &eacute; uma express&atilde;o completa do regime no Brasil" (IANNI, 1962, p. 273)<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute;   deveras curioso que boa parte das fontes que Ianni utilizou ser&atilde;o as mesmas que   os defensores do "Brasil diferente" usar&atilde;o, al&eacute;m de citar diretamente estes   pr&oacute;prios autores. N&atilde;o podemos, de qualquer forma, achar se que trata simplesmente   de diferentes interpreta&ccedil;&otilde;es de uma mesma realidade, mas de um autor que   procurou ser objetivo, no caso Ianni, e de outros que acabaram imersos na   ideologia do branqueamento &#150; sendo menos o caso de Rom&aacute;rio Martins e seus   contempor&acirc;neos, para os quais as teses eugenistas possuiam uma justificativa   segundo a ci&ecirc;ncia de ent&atilde;o. Trata-se tamb&eacute;m do projeto de constru&ccedil;&atilde;o de uma   "regi&atilde;o" que pudesse servir de modelo e matriz para o restante da na&ccedil;&atilde;o, mais   evolu&iacute;da porque livre dos dramas da escravid&atilde;o, leia-se <i>africaniza&ccedil;&atilde;o</i>, e   da mesti&ccedil;agem<a name="tx17"></a><a href="#nt17"><sup>17</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pereira   (1996) corrobora esta an&aacute;lise ao informar que desde a segunda metade do s&eacute;culo   XIX, "na busca da modernidade   para cidade &#91;...&#93;, percebe-se &#91;...&#93; o acirramento de uma s&eacute;rie de obje&ccedil;&otilde;es em   rela&ccedil;&atilde;o ao escravo e ao negro em geral, entre as quais uma rejei&ccedil;&atilde;o de tipo   'est&eacute;tico', com fundo racial &#91;...&#93; &#91;pois&#93; ele era s&iacute;mbolo do atraso de uma   &eacute;poca a ser esquecida. Em nome da rejei&ccedil;&atilde;o do escravismo, rejeitava-se a pessoa   do escravo, isto &eacute;, do negro que trazia na pele o estigma daquilo que devia ser   superado" (PEREIRA, 1996, p. 85 e 86). </font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">IV. POL&Iacute;TICA, ELEI&Ccedil;&Otilde;ES E   INVISIBILIDADE </font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Analisando o processo   eleitoral de 1992 que elegeu Rafael Greca de Macedo prefeito de Curitiba,   Meucci (1994), partindo da id&eacute;ia de Bourdieu segundo o qual "o porta voz   manifesta sua legitimidade tornando manifestos aqueles que lhe conferem a   delega&ccedil;&atilde;o" (1990, p. 192), demonstra como a identifica&ccedil;&atilde;o, produzida por um   eficente <i>marketing </i>pol&iacute;tico<i>,</i> entre "alguns elementos presentes   no imagin&aacute;rio da popula&ccedil;&atilde;o curitibana" (MEUCCI, 1994, p. 48) e o seu projeto   eleitoral foi fundamental para sua vit&oacute;ria, relativamente tranq&uuml;ila, no pleito.   A autora argumenta que Rafael Greca de Macedo<a name="tx18"></a><a href="#nt18"><sup>18</sup></a> herdou   capital pol&iacute;tico de seu antecessor, o atual governador reeleito do Paran&aacute;,   Jaime Lerner, e que este desde o in&iacute;cio de sua carreira pol&iacute;tica &#150; que come&ccedil;ou   durante o regime militar, em 1971, como prefeito "bi&ocirc;nico" de Curitiba &#150;,   preocupou-se em lembrar intensamente a contribui&ccedil;&atilde;o da imigra&ccedil;&atilde;o e coloniza&ccedil;&atilde;o   europ&eacute;ia na forma&ccedil;&atilde;o de Curitiba. N&atilde;o que Lerner n&atilde;o tivesse intervido   fortemente na cidade (sele&ccedil;&atilde;o de lixo, recupera&ccedil;&atilde;o de parques, transportes, por   exemplo), mas nesse sentido ele deu continuidade a processos anteriores. O que   fez a diferen&ccedil;a foi o intenso "refor&ccedil;o e a evoca&ccedil;&atilde;o dos grupos imigrantes.   &#91;...&#93; que atribuiam &agrave; pr&oacute;pria constitui&ccedil;&atilde;o da popula&ccedil;&atilde;o, que herdava o bom   gosto, o refinamento dos europeus, verdadeiros '<i>cidad&atilde;os de primeiro mundo'</i> " (MEUCCI, 1994, p. 49). Processo em que n&atilde;o houve refer&ecirc;ncia aos negros. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Rafael Greca d&aacute; continuidade a esta   l&oacute;gica, tanto antes de eleito prefeito, com as atividades na Funda&ccedil;&atilde;o Cultural   de Curitiba, e presen&ccedil;a ostensiva na inaugara&ccedil;&atilde;o de obras e monumentos   relacionados &agrave;s "etnias", quanto depois de eleito. Diz Meucci que "j&aacute; prefeito,   por ocasi&atilde;o das festividades em comemora&ccedil;&atilde;o aos trezentos anos da cidade,   houve uma s&eacute;rie de eventos cujo objetivo era exatamente p&ocirc;r em evid&ecirc;ncia a   quest&atilde;o das etnias: o desfile da etnias, as feiras gastron&ocirc;micas, as   apreseta&ccedil;&otilde;es de grupos folcl&oacute;ricos" (1994, p. 56). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A gest&atilde;o de Rafael Greca foi marcada por outras iniciativas que   fortalecem ainda mais este processo. Gostar&iacute;amos de destacar a produ&ccedil;&atilde;o da   s&eacute;rie de livros <i>Li&ccedil;&otilde;es Curitibanas</i>. A Cole&ccedil;&atilde;o <i>Li&ccedil;&otilde;es Curitibanas</i> tem como p&uacute;blico alvo estudantes de primeira &agrave; quarta s&eacute;rie do 1<sup>º</sup> grau e &eacute;   muito conhecida entre os   estudantes e professores da cidade; conseguir os livros &eacute; muito f&aacute;cil, mesmo   n&atilde;o sendo aluno de escolas da prefeitura. Nela destacam-se ilustra&ccedil;&otilde;es dos   grupos, com trajes t&iacute;picos de cada pa&iacute;s, algumas v&ecirc;m acompanhadas de sua   hist&oacute;ria antes e ap&oacute;s a chegada ao Paran&aacute;, bem como de poesias e culin&aacute;ria   relativas a cada um destes grupos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De forma clara, sempre acompanhada de imagens, estes   livros v&atilde;o construindo a "imagem" da cidade de Curitiba, sempre enfatizada a   presen&ccedil;a dos imigrantes europeus. Quando encontramos cita&ccedil;&otilde;es sobre a   escravid&atilde;o, o assunto sugere a escravid&atilde;o no &acirc;mbito nacional e n&atilde;o na cidade.   Al&eacute;m de fotos de &eacute;poca, a arquitetura da cidade recebe um destaque especial   mostrando a influ&ecirc;ncia dos imigrantes. O trecho abaixo &eacute; um bom exemplo do   tipo de texto apresentado pela cole&ccedil;&atilde;o: </font></p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/rsocp/n13/a01qd01.jpg">Quadro 1</a></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta cole&ccedil;&atilde;o certamente funciona, porque atuando   junto a crian&ccedil;as e jovens e atrav&eacute;s da escola, como um dos mecanismos mais   eficazes da reprodu&ccedil;&atilde;o do ide&aacute;rio de que Curitiba seja uma "Cidade Europ&eacute;ia",   "Capital de todos os povos". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Merece   tamb&eacute;m men&ccedil;&atilde;o outra iniciativa do Prefeito Rafael Greca, a <i>Cole&ccedil;&atilde;o Farol do     Saber</i>, que editou antigos e novos autores que tratavam do Paran&aacute;, entre os   quais importantes "cl&aacute;ssicos" paranistas. O livro de Rom&aacute;rio Martins por n&oacute;s   utilizado pertence a esta cole&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Acreditamos   que o processo descrito continua redendo-lhe dividendos pol&iacute;ticos. Eleito   deputado federal mais votado na hist&oacute;ria do Paran&aacute; e proporcionalmente um dos   mais votados do Brasil, e com este cacife guindado ao Minist&eacute;rio do Turismo e   Esporte. Talvez fosse desnecess&aacute;rio dizer que este processo n&atilde;o revela uma   atitude manique&iacute;sta por parte destes agentes. Ao contr&aacute;rio, ainda que possa ter   havido, e houve certamente, a&ccedil;&otilde;es conscientes no sentido de capitalizar ganhos   com a constru&ccedil;&atilde;o desta imagem, em nossa interpreta&ccedil;&atilde;o ela foi efetivamente   vitoriosa, porque partiu da cren&ccedil;a destes de que a imagem e cidade que   constru&iacute;am era real. Sendo hoje uma pe&ccedil;a de realidade cada vez mais   inquestion&aacute;vel, como n&atilde;o acreditar em monumentos que imp&otilde;em-se com toda sua   concretude, que constituem cart&otilde;es postais e embelezam a cidade? Como duvidar   de hist&oacute;rias contadas e recontadas em populares cole&ccedil;&otilde;es de livros? </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">V. &Agrave; GUISA DE CONCLUS&Atilde;O OU   SOBRE A NECESSIDADE DE LEMBRAR E FAZER VER </font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 1955, talvez olhando para o censo de 1872   quando a popula&ccedil;&atilde;o preta e parda compunha 35%   da popula&ccedil;&atilde;o, e para o censo de 1950, onde a   mesma popula&ccedil;&atilde;o havia sido reduzida a aproximadamente   5% do total (cf. <a href="/img/revistas/rsocp/n13/a01tab02.jpg">Tabela 2</a>), Wilson   Martins profetizou que "o negro &#91;...&#93; sempre   sofreu, e continua sofrendo, no Paran&aacute;, da tend&ecirc;ncia   a desaparecer" (1989, p. 133). Ainda que   na base da argumenta&ccedil;&atilde;o de Wilson Martins haja um equ&iacute;voco &#150; que pensamos demonstrar ao   introduzir as quest&otilde;es postas por Ianni &#150; que   compromete o restante de sua an&aacute;lise, a saber, de   que no Paran&aacute; e a escravid&atilde;o a popula&ccedil;&atilde;o negra n&atilde;o foram importantes ou expressivos, poder&iacute;amos   ser levados a crer, olhando para aqueles dados,   que o desejo expresso pelas teses eugenistas,   enfim, cumpria-se.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas o   que podemos observar &eacute; que n&atilde;o obstante todo o discurso branqueador, a   popula&ccedil;&atilde;o negra cresceu e hoje, como outrora, &eacute; parte importante da popula&ccedil;&atilde;o   curitibana. E &eacute; esta popula&ccedil;&atilde;o e toda a sua contribui&ccedil;&atilde;o hist&oacute;rica que &eacute; invisibilizada,   ou como coloca LEITE "n&atilde;o &eacute; que o negro n&atilde;o seja visto, mas sim que <i>ele &eacute;     visto como n&atilde;o existente"</i> (1996, p. 41; grifos no original). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mais   impressionante ainda &eacute; quando observamos que este processo de constru&ccedil;&atilde;o   m&iacute;tico e ideol&oacute;gico da "capital das etnias" positivou grupos que eram antes   duramente estigmatizados, como os poloneses, representados como "r&uacute;sticos" e   "ignorantes" (COSTA &amp; DIGIOVANNI, 1991), com <i>status</i> pr&oacute;ximo do negro   (IANNI, 1987)<a name="tx19"></a><a href="#nt19"><sup>19</sup></a>. O que, diga-se de passagem, &eacute; bastante merit&oacute;rio<a name="tx20"></a><a href="#nt20"><sup>20</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O mesmo se d&aacute; com os   japoneses, que foram percebidos quando no in&iacute;cio do processo imigrat&oacute;rio como   predestinados ao crime, "&agrave; insanidade mental", frios e calculistas (LENHARO,   1986). Hoje ocupam, ainda que estat&iacute;sticamente tenha sido e sejam uma popula&ccedil;&atilde;o   muito menor que os negros (cf. <a href="/img/revistas/rsocp/n13/html/a01tab01.htm">Tabela 1</a>), um   lugar de destaque<a name="tx21"></a><a href="#nt21"><sup>21</sup></a>, com pra&ccedil;as e outros monumentos, al&eacute;m de contar com   atual prefeito C&aacute;ssio Taniguchi<a name="tx22"></a><a href="#nt22"><sup>22</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entanto a cidade   continua sem espa&ccedil;o para a popula&ccedil;&atilde;o negra, esquecida sua mem&oacute;ria e sua   presen&ccedil;a negada. Assim sendo, e essa &eacute; s&oacute; uma das conseq&uuml;&ecirc;ncias, fica o poder   p&uacute;blico impossibilitado de pensar pol&iacute;ticas de inser&ccedil;&atilde;o desta popula&ccedil;&atilde;o que,   como em outras regi&otilde;es do pa&iacute;s, amarga as piores condi&ccedil;&otilde;es de vida. Mesmo que a   popula&ccedil;&atilde;o negra fosse uma "minoria", e esperamos ter demonstrado que n&atilde;o &eacute;   assim, n&atilde;o seria motivo para ser esquecida. Ao contr&aacute;rio, dever-se-ia atentar   para a cria&ccedil;&atilde;o de condi&ccedil;&otilde;es que al&ccedil;assem esta popula&ccedil;&atilde;o ao seu lugar de   direito. Esta &eacute; a principal viol&ecirc;ncia cometida contra este grupo e certamente a   produtora e legitimadora de muitas outras. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para finalizar, gostar&iacute;amos   de lembrar como coloca, muito apropriadamente, Bauman que "Num mundo que   proclama a formid&aacute;vel capacidade de treinamento e convers&atilde;o cultural, o racismo   isola certa categoria de pessoas que n&atilde;o pode ser alcan&ccedil;ada (e portanto n&atilde;o   pode ser efetivamente cultivada) &#91;...&#93;, devendo pois continuar perpetuamente   estranha" (1999, p. 88). E, poder&iacute;amos completar, esquecida. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS   BIBLIOGRAFICAS </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>BAUMAN</b>, Z. 1998. <i>Modernidade e   holocausto</i>. Rio de Janeiro : Jorge Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0104-4478199900020000100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>BOURDIEU</b>, P. 1982. Sistemas de ensino e sistemas de   pensamento. <i>In</i>: <i>A economia das trocas simb&oacute;licas</i>. S&atilde;o Paulo :   Perspectiva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0104-4478199900020000100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. 1990. A   delega&ccedil;&atilde;o do feitichismo pol&iacute;tico. <i>In</i>: <i>Coisas ditas</i>. S&atilde;o Paulo :   Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0104-4478199900020000100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. 1996. A   for&ccedil;a da representa&ccedil;&atilde;o. <i>In</i>: <i>A economia das trocas ling&uuml;&iacute;sticas</i>.   S&atilde;o Paulo : Edusp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0104-4478199900020000100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>COSTA</b>, M. C. S. &amp; <b>DIGIOVANNI</b>, R. 1991. Antropologia,   espa&ccedil;o e cidade: um olhar sobre Curitiba. <i>In</i>: S&Aacute;, C. (org.). <i>Olhar     urbano, olhar humano</i>. S&atilde;o Paulo : IBRASA.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0104-4478199900020000100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>HOBSBAWN</b>, E. &amp; <b>RANGER</b>, T. 1984. <i>A inven&ccedil;&atilde;o das   tradi&ccedil;&otilde;es</i>. Rio de Janeiro : Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0104-4478199900020000100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>IANNI</b>, O. 1962. <i>As metamorfoses do escravo</i>. S&atilde;o Paulo   : Difel.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0104-4478199900020000100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_______. 1987. A   situa&ccedil;&atilde;o social do polon&ecirc;s. <i>In</i>: <i>Ra&ccedil;as e classe social no Brasil</i>.   3<sup>ª</sup> ed. S&atilde;o Paulo : Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0104-4478199900020000100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>LEITE</b>, I. B. 1996. Descendentes de africanos em Santa   Catarina: invisibilidade hist&oacute;rica e segregra&ccedil;&atilde;o. <i>In</i>: LEITE, I. B.   (org.). <i>Negros no sul do Brasil </i>&#150; invisibilidade e territorialidade.   Ilha de Santa Catarina/SC : Letras contempor&acirc;neas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0104-4478199900020000100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>LENHARO</b>, A. 1986. <i>Sacraliza&ccedil;&atilde;o da pol&iacute;tica</i>. 2<sup>ª</sup> ed.   Campinas : Papirus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0104-4478199900020000100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>MAIO</b>, M. &amp; <b>SANTOS</b>. R. V. (org.) 1996. <i>Ra&ccedil;a,   ci&ecirc;ncia e sociedade</i>. Rio de Janeiro : Fiocruz / CCBB.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0104-4478199900020000100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>MARTINS</b>, R. 1995 &#91;1899&#93;. <i>Hist&oacute;ria do Paran&aacute;</i>. Curitiba   : Travessa dos Editores.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0104-4478199900020000100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>MARTINS</b>, W. 1995 &#91;1899&#93;. <i>Um Brasil diferente</i>. 2<sup>ª</sup> ed. S&atilde;o   Paulo : T.A.Queiroz.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0104-4478199900020000100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>MEUCCI</b>, S. 1994. <i>Jogo eleitoral e identifica&ccedil;&atilde;o: a   an&aacute;lise do caso Greca</i>. Monografia de gradua&ccedil;&atilde;o. Departamento de Ci&ecirc;ncias   Sociais, Universidade Federal do Paran&aacute;, digit.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0104-4478199900020000100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>MORAES</b>, P.   R. B. de. 1997. O jeca e a cozinheira: ra&ccedil;a e racismo em Monteiro Lobato. <i>Re-vista     de Sociologia e Pol&iacute;tica</i>, Curitiba, n. 8, p. 99-112, jun.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0104-4478199900020000100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>OLIVEN</b>, G.   R. 1996. A invisibilidade social e simb&oacute;lica do negro no Rio Grande do Sul.<i> In: </i>LEITE, I. B. (org.). <i>Negros no sul do Brasil </i>&#150; invisibilidade e territorialidade.   Ilha de Santa Catarina : Letras contempor&acirc;neas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0104-4478199900020000100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>PANOFSKY</b>, E. 1991. <i>Arquitetura g&oacute;tica e escol&aacute;stica</i>.   S&atilde;o Paulo : Martins Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-4478199900020000100017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>PEREIRA</b>, M.R.M. 1996. <i>Semeando iras rumo ao progresso</i>.   Curitiba : Ed.da UFPR.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-4478199900020000100018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>POUTIGNAT</b>, P. &amp; <b>STREIFF-FENART</b>, J. 1998. <i>Teorias   da etnicidade</i>. S&atilde;o Paulo : Funda&ccedil;&atilde;o Editora da Unesp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-4478199900020000100019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RIBEIRO</b>, A. C. T. &amp; <b>GARCIA</b>, F. 1996. <i>City   markenting</i>: a nova face da gest&atilde;o da cidade no final do s&eacute;culo. <i>In</i>:   REIS, E. &amp; FRY, P. (orgs.) <i>Pol&iacute;tica e cultura</i>. S&atilde;o Paulo : Anpocs/   Hucitec.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-4478199900020000100020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>WACHOWICZ</b>,   R. 1988. <i>Hist&oacute;ria do Paran&aacute;</i>. 6<sup>ª </sup>ed. Curitiba/PR: Ed.Gr&aacute;fica   Vicentina Ltda.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-4478199900020000100021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>OUTRAS FONTES </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Documentos oficiais </i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>CURITIBA, </b>Secretaria da Educa&ccedil;&atilde;o. <i>Li&ccedil;&otilde;es Curitibanas</i> 4ª S&eacute;rie. Prefeitura Municipal de    Curitiba. Secretaria Municipal da Educa&ccedil;&atilde;o-Curitiba: PMC/SMC, 1994 2v: il. Color.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>MAPA DA POBREZA.</b> 1996. Departamento de    Ci&ecirc;ncias Sociais/Universidade Federal do    Paran&aacute;.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>MAPA DE RISCO DA VIOL&Ecirc;NCIA.</b> 1997. Curitiba,    CEDEC/IPPUC.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido para publica&ccedil;&atilde;o em setembro   de 1999. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pedro   Rodolfo Bod&ecirc; de Moraes (<a href="mailto:pbmoraes@coruja.humanas.ufpr.br">pbmoraes@coruja.humanas.ufpr.br</a>/<a href="mailto:pedromoraes@uol.com.br">pedromoraes@uol.com.br</a>)   &eacute; Mestre em Antropologia Social pelo Museu Nacional/Universidade Federal do Rio   de Janeiro (UFRJ), doutorando em Sociologia no IUPERJ, Professor de Sociologia   do Departamento de Ci&ecirc;ncias Sociais da Universidade Federal do Paran&aacute; (UFPR) e,   atualmente, coordenador do Grupo de Estudos da Viol&ecirc;ncia (GEV-UFPR).    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Marcilene Garcia de Souza &eacute;   bacharel em Ci&ecirc;ncias Sociais pela Universidade Federal do Paran&aacute; (UFPR) e   integrante do Grupo de Estudos da Viol&ecirc;ncia (GEV-UFPR).    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="end"></a><a href="#tx01"><sup>1</sup></a> Vers&otilde;es   preliminares deste artigo foram apresentadas como comunica&ccedil;&atilde;o no Congresso   Afro-Brasileiro e no GT Rela&ccedil;&otilde;es Raciais da Anpocs coordenado pelos Profs.   L&iacute;vio Sansone e Marcia Lima . Agradecemos as sugest&otilde;es e coment&aacute;rios do Prof.   Adriano Nervo Codato.    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt02"></a><a href="#tx02"><sup>2</sup></a> Chamamos aten&ccedil;&atilde;o que   no plano das a&ccedil;&otilde;es governamentais e, talvez dele derivado, utiliza-se no senso   comum, para n&oacute;s de forma imprecisa, o termo "etnia" (cf. BOURDIEU, 1996 e   POUTIGNAT &amp; STREIFF-FENART, 1998).    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt03"></a><a href="#tx03"><sup>3</sup></a> Segundo o <i>&Iacute;ndice das Condi&ccedil;&otilde;es de   Vida </i>(ICV)   que segue osprocedimentos metodol&oacute;gicos do &Iacute;ndice de Desenvolvimento Humano   (IDH) das Na&ccedil;&otilde;es Unidas &#150; que por sua vez &eacute; composto por tr&ecirc;s outros &iacute;ndices, a   saber, longevidade, conhecimento (m&eacute;dia entre a taxa de alfabetiza&ccedil;&atilde;o de   adultos &#91;peso 2&#93; e a taxa combinada de matr&iacute;cula nos ensinos funda-mental,   m&eacute;dio e superior &#91;peso 1&#93; e padr&atilde;o de vida (poder de compra baseado no PIB per   capita ajustado ao custo de vida local) &#150; coloca Curitiba em 2o lugar no   cen&aacute;rio nacional (antecedido apenas por Porto Alegre/RS).    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt04"></a><a href="#tx04"><sup>4</sup></a> Cientificamente   falando, tais teorias   n&atilde;o possuem atualmente o menor valor, mas s&atilde;o muito populares, constitutivas do   senso-comum e utilizadas das mais diversas maneiras. A principal e talvez a   mais perversa &eacute; aquela que coloca negros e mesti&ccedil;os como racialmente   inferiores.    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt05"></a><a href="#tx05"><sup>5</sup></a> Editado pela   Prefeitura Municipal e pelo Sindicato de hot&eacute;is, restaurantes, bares e   similares de Curitiba.    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt06"></a><a href="#tx06"><sup>6</sup></a> A   inscri&ccedil;&atilde;o informa que o monumento, inaugurado em maio de 1996 pelo Prefeito Rafael Greca,   pretende "celebrar a mem&oacute;ria do escultor Erbo Stenzel (1911/1980)".    ]]></body>
<body><![CDATA[<br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt07"></a><a href="#tx07"><sup>7</sup></a> Este "monumento" est&aacute;   localizado em um canto da Pra&ccedil;a Santos Andrade, de frente para o Teatro Gua&iacute;ra.   A inscri&ccedil;&atilde;o,de dif&iacute;cil leitura, na placa informa: "&Agrave; col&ocirc;nia afro-brasileira &#150; As homenagens dos vereadores de Curitiba que unindo-se &agrave;s   comemora&ccedil;&otilde;es do Centen&aacute;rio da Aboli&ccedil;&atilde;o destacam a participa&ccedil;&atilde;o din&acirc;mica, una e   altamente relevante do negro na comunidade. Com os nomes aqui gravados, que   representam os v&aacute;rios segmentos a etnia negra, perpetuamos nosso carinho &agrave;   col&ocirc;nia afro-brasileira". Segue uma lista de homenageados e de homenagens   p&oacute;stumas, data e respons&aacute;vel, "Curitiba, maio de 1988 &#150; Hor&aacute;cio Rodrigues &#150;  Presidente da nona legislatura".    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt08"></a><a href="#tx08"><sup>8</sup></a> Os autores adeptos da tese   da europeiza&ccedil;&atilde;o falam do Paran&aacute; e n&atilde;o somente de Curitiba. No entanto, esta   capital aparecer&aacute; como a regi&atilde;o que mais claramente representa esta realidade.    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt09"></a><a href="#tx09"><sup>9</sup></a> Em um trabalho de   maior fol&ecirc;go seria importante comparar um n&uacute;mero maior de intelectuais, pois   assim ter&iacute;amos uma vis&atilde;o mais completa do campo intelectual (BOURDIEU, 1982) e   as posi&ccedil;&otilde;es relativas destes atores no referido campo.    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt10"></a><a href="#tx10"><sup>10</sup></a> Um caso exemplar foi o   do calend&aacute;rio do   Banco do Esta-do do Paran&aacute; (Banestado), "Etnias 1997", que tinha como proposta   homenagear as "etnias". No calend&aacute;rio figuram as seguintes "etnias": japonesa,   italiana, grega, holandesa, israeli-ta, portuguesa, espanhola, su&iacute;&ccedil;a,   ucraniana, alem&atilde;, polonesa, &aacute;rabes. Grupos de consci&ecirc;ncia negra questionaram a   aus&ecirc;ncia de negros no calend&aacute;rio e obtiveram da Assessoria Especial da   Presid&ecirc;ncia do banco uma resposta que ilustra, entre ou-tras coisas, a   import&acirc;ncia destes intelectuais. Em meio a um texto confuso, invoca-se a   argumenta&ccedil;&atilde;o de Ruy Wachowicz sobre a pequena presen&ccedil;a negra e intensa migra&ccedil;&atilde;o   europ&eacute;ia.    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt11"></a><a href="#tx11"><sup>11</sup></a> Este trabalho fez   parte de uma pesquisa maior coordenada por Florestan Fernandes que buscava   responder a quest&atilde;o sobre como teria se dado a integra&ccedil;&atilde;o do negro na sociedade   de classes. Desta pesquisa tamb&eacute;m participou, estudando o Rio Grande do Sul,   Fernando Henrique Cardoso ( cf. CARDOSO, 1977). Devemos salientar que o   trabalho de Octavio Ianni &eacute; datado e por isso portador de alguns limites   inclusive no que diz respeito &agrave; caracteriza&ccedil;&atilde;o da sociedade escravista. De   qualquer forma, &eacute; um trabalho importante e, ainda que publicado em 1962, &eacute; hoje   um dos &uacute;nicos a tratar com profundidade o tema.    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt12"></a><a href="#tx12"><sup>12</sup></a> Ainda que Wilson   Martins diga que seu trabalho tinha "cunho sociol&oacute;gico", chama aten&ccedil;&atilde;o, na   segunda edi&ccedil;&atilde;o de seu livro em 1985, para os limites de sua abordagem e tenta   uma atualiza&ccedil;&atilde;o, mas confirmando que de qualquer maneira, "o novo Paran&aacute; n&atilde;o   desmente nem repudia o anterior &#91;...&#93;" (MARTINS, 1985, p. 02).    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt13"></a><a href="#tx13"><sup>13</sup></a> Esta informa&ccedil;&atilde;o de   Ianni baseada nos relat&oacute;rios   do Mor-gado de Mateus ao Conde Oeiras n&atilde;o &eacute; precisa. Informa Ianni que "n&atilde;o se   pode atribuir grande margem de seguran&ccedil;a &agrave; contagem da popula&ccedil;&atilde;o que n&atilde;o   sabemos como foram realizadas, se se referem apenas a estimativas, nem, ainda,   em que condi&ccedil;&otilde;es teriam sido efetuadas". De qualquer forma "h&aacute; outros ind&iacute;cios   que sugerem ser elevada a utiliza&ccedil;&atilde;o do escravo nas atividades produtivas e nos   servi&ccedil;os" (IANNI, 1962, p. 85).    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup><a href="/img/revistas/rsocp/n13/html/a01tab01.htm#tx14">14</a></sup> N&atilde;o &eacute; nossa inten&ccedil;&atilde;o   estabelecer uma discuss&atilde;o sobre as categorias classificat&oacute;rias do IBGE, ou a   metodologia utilizada na pesquisa, mas ela tem sido duramente criticada por,   entre outras coisas, n&atilde;o possuir um procedimento eficaz para a contagem da   popula&ccedil;&atilde;o de afro-descendentes.    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt15"></a><a href="#tx15"><sup>15</sup></a> O que est&aacute; em   conson&acirc;ncia com a forma   como, por exemplo, Rom&aacute;rio Martins via as manifesta&ccedil;&otilde;es dos negros e por n&oacute;s j&aacute;   referida neste trabalho.    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt16"></a><a href="#tx16"><sup>16</sup></a> Pereira, em recente e   importante trabalho (1996), considera que para o planalto curitibano &eacute; "dif&iacute;cil   aplicar &#91;....&#93; conceitos como 'sociedade escravista' ou 'escravocrata' "(p.   59). Ainda que trate do Paran&aacute; em geral e o tema escravid&atilde;o seja secund&aacute;rio, a   obra de Pereira demonstra, atrav&eacute;s de farta documenta&ccedil;&atilde;o, como o escravo e o   negro ocuparam um importante lugar na sociedade paranaense e curitibana.    ]]></body>
<body><![CDATA[<br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt17"></a><a href="#tx17"><sup>17</sup></a> Como diziamos   anteriormente, esta argumenta&ccedil;&atilde;o &eacute; muito pr&oacute;xima daquelas existentes nos outros   estados que comp&otilde;em a regi&atilde;o sul e que disputam com o Paran&aacute; o t&iacute;tulo de mais   branco do pa&iacute;s. Segundo Leite, para os casos de Santa Catarina e Rio Grande do   Sul "duas especifidades s&atilde;o apontadas": "o negro teve e tem presen&ccedil;a rara,   inexpressiva ou insignificante" em fun&ccedil;&atilde;o da "aus&ecirc;ncia de um grande sistema   escravista", pois "existiriam rela&ccedil;&otilde;es mais democr&aacute;ticas e igualit&aacute;rias"   (LEITE, 1996, p. 40). Pelo menos estes dois argumentos s&atilde;o exatamente os   encontrados em Curitiba e no Paran&aacute;.    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt18"></a><a href="#tx18"><sup>18</sup></a> Informa Meucci que   "Greca foi engenheiro,   vereador e deputado estadual. Era conhecido na cidade pela promo&ccedil;&atilde;o da   tradicional festa de S&atilde;o Francisco ocorrida todos os anos no m&ecirc;s de outubro e   pela realiza&ccedil;&atilde;o de outros eventos &#91;patrocinados&#93; pela Funda&ccedil;&atilde;o Cultural de   Curitiba. Perten-ce a uma fam&iacute;lia tradicional cujo pai, imigrante italiano, era   tamb&eacute;m engenheiro propriet&aacute;rio de uma empresa respons&aacute;-vel pelo cal&ccedil;amento da   cidade.Uma figura simp&aacute;tica, um ar 'bonach&atilde;o', lan&ccedil;ou-se a candidatura por uma   coliga&ccedil;&atilde;o en-tre o PDT, PTB e PTR. Coliga&ccedil;&atilde;o esta que foi denominada de <i>Uni&atilde;o     Trabalhista em Defesa de Curitiba</i>" (1994, p. 34).    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup><a name="nt19"></a><a href="#tx19">19</a></sup> Ianni revela que   "ficamos pasmados"   ao ouvir de um informante: "Aqui n&atilde;o h&aacute; negros. O negro do Paran&aacute; &eacute; o polaco"   (1987, p. 181). Outro dito que segundo levantamos era comum em Curitiba era que   "o polaco &eacute; o negro pelo avesso".    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt20"></a><a href="#tx20"><sup>20</sup></a> Isto n&atilde;o significa que   n&atilde;o exista na cidade uma hierarquia que disp&otilde;em as "etnias" como melhores ou   piores. Como indica Ianni, &eacute; observavel, em Curitiba, uma "discrimina&ccedil;&atilde;o   m&uacute;ltipla e entrecruzada", onde "cada grupo sofre, cada um a seu turno, alguma   discrimina&ccedil;&atilde;o da parte dos outros, em bloco ou individualmente" (IANNI, 1987,   p. 187).    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt21"></a><a href="#tx21"><sup>21</sup></a> Wilson Martins j&aacute; via positivamente este grupo (1989, p. 157-159).    <br> </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt22"></a><a href="#tx22"><sup>22</sup></a> Segundo informa&ccedil;&otilde;es,   C&aacute;ssio Taniguchi, teria sido o pre-ferido de Jaime Lerner, por ser muito mais   pr&oacute;ximo politica e ideologicamente deste, quando da elei&ccedil;&atilde;o ganha por Greca. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUMAN]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<source><![CDATA[Modernidade e holocausto]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sistemas de ensino e sistemas de pensamento]]></article-title>
<source><![CDATA[A economia das trocas simbólicas]]></source>
<year>1982</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A delegação do feitichismo político]]></article-title>
<source><![CDATA[Coisas ditas]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A força da representação]]></article-title>
<source><![CDATA[A economia das trocas lingüísticas]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[M. C. S.]]></given-names>
</name>
<name>
<surname><![CDATA[DIGIOVANNI]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Antropologia, espaço e cidade: um olhar sobre Curitiba]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SÁ]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Olhar urbano, olhar humano]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[IBRASA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBSBAWN]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[RANGER]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[A invenção das tradições]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IANNI]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<source><![CDATA[As metamorfoses do escravo]]></source>
<year>1962</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IANNI]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A situação social do polonês]]></article-title>
<source><![CDATA[Raças e classe social no Brasil]]></source>
<year>1987</year>
<edition>3</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[I. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Descendentes de africanos em Santa Catarina: invisibilidade histórica e segregração]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[I. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Negros no sul do Brasil - invisibilidade e territorialidade]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Ilha de Santa Catarina^eSC SC]]></publisher-loc>
<publisher-name><![CDATA[Letras contemporâneas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LENHARO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sacralização da política]]></source>
<year>1986</year>
<edition>2</edition>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAIO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[R. V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Raça, ciência e sociedade]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FiocruzCCBB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[História do Paraná]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[Travessa dos Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Um Brasil diferente]]></source>
<year>1995</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[T.A.Queiroz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEUCCI]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Jogo eleitoral e identificação: a análise do caso Greca]]></source>
<year>1994</year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAES]]></surname>
<given-names><![CDATA[P. R. B. de.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O jeca e a cozinheira: raça e racismo em Monteiro Lobato]]></article-title>
<source><![CDATA[Re-vista de Sociologia e Política]]></source>
<year>1997</year>
<numero>8</numero>
<issue>8</issue>
<page-range>99-112, jun</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEN]]></surname>
<given-names><![CDATA[G. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A invisibilidade social e simbólica do negro no Rio Grande do Sul]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[I. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Negros no sul do Brasil - invisibilidade e territorialidade]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Ilha de Santa Catarina ]]></publisher-loc>
<publisher-name><![CDATA[Letras contemporâneas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PANOFSKY]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Arquitetura gótica e escolástica]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[M.R.M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Semeando iras rumo ao progresso]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[UFPR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POUTIGNAT]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[STREIFF-FENART]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Teorias da etnicidade]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Editora da Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[A. C. T.]]></given-names>
</name>
<name>
<surname><![CDATA[GARCIA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[City markenting: a nova face da gestão da cidade no final do século]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[REIS]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[FRY]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política e cultura]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[AnpocsHucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WACHOWICZ]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[História do Paraná]]></source>
<year>1988</year>
<edition>6</edition>
<publisher-loc><![CDATA[Curitiba^ePR PR]]></publisher-loc>
<publisher-name><![CDATA[Gráfica Vicentina Ltda]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
