<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742009000100013</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742009000100013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Para que serve a pesquisa em educação?]]></article-title>
<article-title xml:lang="en"><![CDATA[What is a research in education for?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Campos]]></surname>
<given-names><![CDATA[Maria Malta]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Fundação Carlos Chagas Departamento de Pesquisas Educacionais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Pontifícia Universidade Católica de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2009</year>
</pub-date>
<volume>39</volume>
<numero>136</numero>
<fpage>269</fpage>
<lpage>283</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742009000100013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742009000100013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742009000100013&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Constatada uma crescente insatisfação, por parte de gestores da escola pública diante das pesquisas desenvolvidas na universidade, o artigo analisa as relações entre a pesquisa e as práticas educativas, procurando mostrar as diversas influências cruzadas existentes. Com base nos escritos de Charlot, Rayou, Dubet, Tardif e Zourhlal, o texto examina as diferentes formas como os atores sociais incorporam e reinterpretam resultados de pesquisa em suas concepções sobre a educação e, também, como a produção acadêmica é marcada por disputas que se originam na dinâmica social mais ampla. Um comentário crítico específico é feito sobre o movimento em favor de "práticas e políticas baseadas em evidências", tendência que tem prosperado nos meios educacionais de fala inglesa, defendendo um modelo experimental de pesquisa que, baseado em amostras aleatórias, é considerado como o único que poderia oferecer resultados confiáveis para subsidiar políticas públicas de educação. O artigo sugere, em lugar da pergunta "para que serve?", uma indagação a respeito de como circulam conhecimentos e opiniões entre os dois campos. Conclui enfatizando o fato de que a pesquisa é uma atividade humana como as outras, pois a universidade e os centros de pesquisa não estão fora da sociedade. Nesse sentido, o artigo aponta para a potencialidade de um diálogo aberto entre os dois modos de conhecer e agir, aquele da investigação e da reflexão crítica e aquele da ação política e profissional.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[There is a growing dissatisfaction, on the part of public school administrative personnel, with researches that have been developed in the university. This article analyses the relations between the research and the educational practices, trying to show the diverse crossed influences present in them. Based on the writings of Charlot, Rayou, Dubet, Tardif and Zourhlal, the text examines how social actors incorporate and reinterpret through different forms the results of research in their conceptions about education and, also, how academic research is marked by disputes that arise in the broader dynamic of society. A critical commentary is made about the movement on behalf of "evidence-based policies and practices", tendency that has prospered among educational English speaking circles, defending an experimental model of research that, based in random samples, is considered as the only one able to offer dependable results for subsidize public education policies. The article suggests that the main question is not "what is research in education for?" which should be replaced by "how knowledge and opinions circulate between these two fields? It concludes emphasizing the fact that research is a human activity as any other, since universities and centres of research are part of the society. In that sense, the article points out the potential of an open dialogue between two ways of know and act: that of the inquiry and critical reflection and that of the professional and political action.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[PESQUISA EDUCACIONAL]]></kwd>
<kwd lng="pt"><![CDATA[ENSINO SUPERIOR]]></kwd>
<kwd lng="pt"><![CDATA[PRÁTICA DE ENSINO]]></kwd>
<kwd lng="en"><![CDATA[EDUCATIONAL RESEARCH]]></kwd>
<kwd lng="en"><![CDATA[HIGHER EDUCATION]]></kwd>
<kwd lng="en"><![CDATA[EDUCATIONAL PRACTICE]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>OUTROS TEMAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><a name="tx"></a><b>Para que serve a pesquisa    em educa&ccedil;&atilde;o?<a href="#nt01"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>What is a research in education for?</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Maria Malta Campos</b></font></p>     <p><font size="2" face="Verdana">Pesquisadora do Departamento de Pesquisas Educacionais    da Funda&ccedil;&atilde;o Carlos Chagas e Professora do Programa de P&oacute;s&#45;Gradua&ccedil;&atilde;o    em Educa&ccedil;&atilde;o &#150; Curr&iacute;culo, da Pontif&iacute;cia Universidade    Cat&oacute;lica de S&atilde;o Paulo <a href="mailto:mcampos@fcc.org.br">mcampos@fcc.org.br</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Constatada uma crescente insatisfa&ccedil;&atilde;o,    por parte de gestores da escola p&uacute;blica diante das pesquisas desenvolvidas    na universidade, o artigo analisa as rela&ccedil;&otilde;es entre a pesquisa    e as pr&aacute;ticas educativas, procurando mostrar as diversas influ&ecirc;ncias    cruzadas existentes. Com base nos escritos de Charlot, Rayou, Dubet, Tardif    e Zourhlal, o texto examina as diferentes formas como os atores sociais incorporam    e reinterpretam resultados de pesquisa em suas concep&ccedil;&otilde;es sobre    a educa&ccedil;&atilde;o e, tamb&eacute;m, como a produ&ccedil;&atilde;o acad&ecirc;mica    &eacute; marcada por disputas que se originam na din&acirc;mica social mais    ampla. Um coment&aacute;rio cr&iacute;tico espec&iacute;fico &eacute; feito    sobre o movimento em favor de "pr&aacute;ticas e pol&iacute;ticas baseadas em    evid&ecirc;ncias", tend&ecirc;ncia que tem prosperado nos meios educacionais    de fala inglesa, defendendo um modelo experimental de pesquisa que, baseado    em amostras aleat&oacute;rias, &eacute; considerado como o &uacute;nico que    poderia oferecer resultados confi&aacute;veis para subsidiar pol&iacute;ticas    p&uacute;blicas de educa&ccedil;&atilde;o. O artigo sugere, em lugar da pergunta    "para que serve?", uma indaga&ccedil;&atilde;o a respeito de como circulam conhecimentos    e opini&otilde;es entre os dois campos. Conclui enfatizando o fato de que a    pesquisa &eacute; uma atividade humana como as outras, pois a universidade e    os centros de pesquisa n&atilde;o est&atilde;o fora da sociedade. Nesse sentido,    o artigo aponta para a potencialidade de um di&aacute;logo aberto entre os dois    modos de conhecer e agir, aquele da investiga&ccedil;&atilde;o e da reflex&atilde;o    cr&iacute;tica e aquele da a&ccedil;&atilde;o pol&iacute;tica e profissional.    </font></p>     <p><font size="2" face="Verdana">PESQUISA EDUCACIONAL &#150; ENSINO SUPERIOR &#150;    PR&Aacute;TICA DE ENSINO </font></p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana"> There is a growing dissatisfaction, on the part    of public school administrative personnel, with researches that have been developed    in the university. This article analyses the relations between the research    and the educational practices, trying to show the diverse crossed influences    present in them. Based on the writings of Charlot, Rayou, Dubet, Tardif and    Zourhlal, the text examines how social actors incorporate and reinterpret through    different forms the results of research in their conceptions about education    and, also, how academic research is marked by disputes that arise in the broader    dynamic of society. A critical commentary is made about the movement on behalf    of "evidence&#45;based policies and practices", tendency that has prospered among    educational English speaking circles, defending an experimental model of research    that, based in random samples, is considered as the only one able to offer dependable    results for subsidize public education policies. The article suggests that the    main question is not "what is research in education for?" which should be replaced    by "how knowledge and opinions circulate between these two fields? It concludes    emphasizing the fact that research is a human activity as any other, since universities    and centres of research are part of the society. In that sense, the article    points out the potential of an open dialogue between two ways of know and act:    that of the inquiry and critical reflection and that of the professional and    political action.</font></p>     <p><font size="2" face="Verdana">EDUCATIONAL RESEARCH &#150; HIGHER EDUCATION    &#150; EDUCATIONAL PRACTICE</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">H&aacute; alguns meses, os leitores de uma revista    de circula&ccedil;&atilde;o nacional foram surpreendidos por declara&ccedil;&otilde;es    da Secret&aacute;ria de Estado de Educa&ccedil;&atilde;o de S&atilde;o Paulo    que culpava as faculdades de pedagogia, inclusive aquelas das duas mais prestigiosas    universidades do estado, a Universidade de S&atilde;o Paulo &#150; USP &#150;    e a Universidade Estadual de Campinas &#150; Unicamp &#150;, pelos s&eacute;rios    problemas do ensino p&uacute;blico, sugerindo que essas institui&ccedil;&otilde;es    deveriam ser fechadas, para o bem geral das escolas paulistas<a name="tx02"></a><a href="#nt02"><Sup>2</Sup></a>.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Essa rea&ccedil;&atilde;o &eacute; interessante,    pois at&eacute; esse momento as cr&iacute;ticas &agrave; forma&ccedil;&atilde;o    de educadores oferecida pelas universidades e &agrave; sua produ&ccedil;&atilde;o    acad&ecirc;mica apontavam o distanciamento em rela&ccedil;&atilde;o aos problemas    reais vividos pelas escolas ou sua falta de compromisso com a melhoria do ensino,    mas n&atilde;o chegavam a afirmar que esse ensino e essa produ&ccedil;&atilde;o    fossem totalmente prejudiciais aos futuros professores e &agrave; educa&ccedil;&atilde;o    p&uacute;blica. Parece, assim, que a percep&ccedil;&atilde;o de um fosso que    estaria separando a universidade do mundo real das escolas evoluiu na dire&ccedil;&atilde;o    de uma suspeita de que a universidade estaria, sim, atingindo as escolas, por&eacute;m    de uma forma bastante negativa. </font></p>     <p><font size="2" face="Verdana">Para abordar essa pol&ecirc;mica, seria preciso    primeiro recuperar a trajet&oacute;ria recente da pesquisa educacional, para    em seguida rediscutir as rela&ccedil;&otilde;es entre a pesquisa e as pr&aacute;ticas    educativas, buscando obter alguma dist&acirc;ncia cr&iacute;tica entre posi&ccedil;&otilde;es    extremadas, &eacute; bom que se diga, em ambos os campos: o da pol&iacute;tica    e o da pesquisa acad&ecirc;mica. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A PESQUISA EM EDUCA&Ccedil;&Atilde;O DIVIDIDA    ENTRE DOIS CAMPOS</b></font></p>     <p><font size="2" face="Verdana">Em outro trabalho, eu havia observado como a    pesquisa em educa&ccedil;&atilde;o caminhou, nos &uacute;ltimos anos, em dire&ccedil;&atilde;o    a uma cis&atilde;o entre dois campos de produ&ccedil;&atilde;o paralelos: o    campo acad&ecirc;mico, formado principalmente pela produ&ccedil;&atilde;o no    contexto dos programas de p&oacute;s&#45;gradua&ccedil;&atilde;o das universidades    e um outro campo, situado em institui&ccedil;&otilde;es com certa autonomia    em rela&ccedil;&atilde;o ao primeiro, como, por exemplo, as institui&ccedil;&otilde;es    independentes de pesquisa, as organiza&ccedil;&otilde;es n&atilde;o governamentais    e os institutos empresariais, associados ou n&atilde;o a &oacute;rg&atilde;os    oficiais nacionais. Nessa an&aacute;lise, eu havia comentado que esses dois    campos apresentam muitas diferen&ccedil;as, n&atilde;o s&oacute; nas condi&ccedil;&otilde;es    que oferecem para a realiza&ccedil;&atilde;o de pesquisas, mas tamb&eacute;m    no tipo de relacionamento que estabelecem com os gestores de pol&iacute;ticas    educacionais e, em alguns casos, com os organismos internacionais que atuam    no financiamento dessas pol&iacute;ticas (Campos, 2006). </font></p>     <p><font size="2" face="Verdana">Na raiz da import&acirc;ncia crescente dessas    outras fontes de produ&ccedil;&atilde;o de pesquisa sobre educa&ccedil;&atilde;o,    &eacute; poss&iacute;vel identificar certa frustra&ccedil;&atilde;o com a pesquisa    acad&ecirc;mica, julgada, por aqueles que precisam tomar decis&otilde;es sobre    pol&iacute;tica educacional, como pouco objetiva, fragmentada e distanciada    dos problemas educacionais considerados mais urgentes. Financiamentos substantivos    foram assim dirigidos a institui&ccedil;&otilde;es com perfil mais pragm&aacute;tico,    que oferecessem compet&ecirc;ncia adquirida para lidar com o grande volume de    dados quantitativos colhidos pelos sistemas de avalia&ccedil;&atilde;o centralizados,    criados na d&eacute;cada de noventa, ou que tivessem condi&ccedil;&otilde;es    de colher dados novos a partir de amostras representativas de universos amplos,    oferecendo resultados objetivos a curto prazo, na maior parte das vezes de acordo    com encomendas definidas externamente &agrave;s equipes de pesquisa. </font></p>     <p><font size="2" face="Verdana">Enquanto isso, os grupos de pesquisa acad&ecirc;micos    prosseguiram em sua trajet&oacute;ria com bastante autonomia, focalizando os    problemas da educa&ccedil;&atilde;o segundo suas orienta&ccedil;&otilde;es te&oacute;ricas    e ideol&oacute;gicas, utilizando em menor ou maior grau, conforme os perfis    de cada grupo, dados emp&iacute;ricos colhidos em pequena escala, geralmente    de cunho qualitativo. Essa produ&ccedil;&atilde;o, ao contr&aacute;rio do que    acontece com a outra, vem sendo objeto de muitos balan&ccedil;os cr&iacute;ticos<a name="tx03"></a><a href="#nt03"><Sup>3</Sup></a>,    que t&ecirc;m apontado suas principais limita&ccedil;&otilde;es e contradi&ccedil;&otilde;es.    </font></p>     <p><font size="2" face="Verdana">Como mostrei naquele artigo, uma s&iacute;ntese    de diagn&oacute;sticos relatada por Whitty, sobre pesquisas realizadas no Reino    Unido, destaca cr&iacute;ticas semelhantes: "falta de rigor; falha em produzir    resultados de pesquisa cumulativos; incoer&ecirc;ncia te&oacute;rica; vi&eacute;s    ideol&oacute;gico; irrelev&acirc;ncia para as escolas; falta de envolvimento    dos professores; inacessibilidade e pouca dissemina&ccedil;&atilde;o; baixa    rela&ccedil;&atilde;o custobenef&iacute;cio" (Campos, 2006, p.48). </font></p>     <p><font size="2" face="Verdana">Note&#45;se que muitas dessas cr&iacute;ticas aplicam&#45;se    indistintamente aos dois campos mencionados, sendo que o campo acad&ecirc;mico    tem sido submetido a esse tipo de avalia&ccedil;&atilde;o de forma muito mais    sistem&aacute;tica que o outro. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>A REALIDADE EDUCACIONAL EM TEMPOS DE REFORMA    </b></font></p>     <p><font size="2" face="Verdana">Sobre que realidade essas pesquisas v&ecirc;m    sendo produzidas? Uma primeira dificuldade para responder a essa indaga&ccedil;&atilde;o    resulta do fato de que, no pa&iacute;s, enfrentamos, lado a lado, problemas    de eras passadas, como o analfabetismo e a falta de acesso ao ensino, e problemas    contempor&acirc;neos, comuns &agrave;s na&ccedil;&otilde;es ocidentais mais    desenvolvidas, como, por exemplo, a demanda por reconhecimento das diversidades    &eacute;tnicas e culturais, a necessidade de garantir aos alunos a aquisi&ccedil;&atilde;o    de compet&ecirc;ncias m&uacute;ltiplas e flex&iacute;veis e n&atilde;o s&oacute;    o dom&iacute;nio de conte&uacute;dos disciplinares tradicionais, a reivindica&ccedil;&atilde;o    por a&ccedil;&otilde;es afirmativas, que v&atilde;o al&eacute;m das exig&ecirc;ncias    por igualdade, entre muitos outros aspectos. </font></p>     <p><font size="2" face="Verdana">A crise da educa&ccedil;&atilde;o &eacute; um    fen&ocirc;meno identificado nos pa&iacute;ses desenvolvidos e n&atilde;o s&oacute;    entre n&oacute;s. Est&aacute; intimamente ligada ao desemprego estrutural, ao    estancamento das oportunidades de ascens&atilde;o social via maior escolaridade,    ao esvaziamento dos canais de participa&ccedil;&atilde;o pol&iacute;tica e &agrave;    crise dos Estados nacionais no contexto da globaliza&ccedil;&atilde;o da economia<a name="tx04"></a><a href="#nt04"><Sup>4</Sup></a>.</font></p>     <p><font size="2" face="Verdana">A esses dados, soma&#45;se o impacto que as recentes    reformas educacionais tiveram na sociedade, principalmente a partir dos anos    noventa, impondo uma pauta de quest&otilde;es que ganhou grande visibilidade    na m&iacute;dia, atraindo novos atores para o campo educacional, como profissionais    de outras &aacute;reas, empres&aacute;rios, associa&ccedil;&otilde;es e deixando    em segundo plano os atores tradicionais, como os professores e seus sindicatos,    os especialistas e os intelectuais da educa&ccedil;&atilde;o. Essas reformas,    como muitos j&aacute; apontaram, foram adotadas a partir de agendas formuladas    por organiza&ccedil;&otilde;es internacionais, como a Unesco, o Banco Mundial    e a Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o e Desenvolvimento    Econ&ocirc;mico &#150; OCDE &#150;, fazendo com que f&oacute;rmulas comuns fossem    aplicadas a realidades nacionais e regionais muito diversas, incentivando a    compara&ccedil;&atilde;o internacional de indicadores educacionais e aproximando    os debates nacionais a uma pauta comum. </font></p>     <p><font size="2" face="Verdana">Uma segunda dificuldade encontra&#45;se no fato de    que a sociedade contempor&acirc;nea absorve, em sua pr&oacute;pria realidade    e na consci&ecirc;ncia de seus atores, elementos com origem nos campos de produ&ccedil;&atilde;o    intelectual, de forma que, como sintetiza Patrick Rayou (2002) em sua apresenta&ccedil;&atilde;o    ao dossi&ecirc; Para que serve a sociologia da educa&ccedil;&atilde;o?, "as    fronteiras &#91;...&#93; entre o mundo erudito e o mundo da opini&atilde;o est&atilde;o    agora embaralhadas". Citando Giddens, ele diz que "os atores que fazem parte    dos objetos das ci&ecirc;ncias sociais s&atilde;o tamb&eacute;m te&oacute;ricos    do social", ou seja, apropriam&#45;se, a seu modo, de no&ccedil;&otilde;es provenientes    das ci&ecirc;ncias sociais. Isso significa que a postura cr&iacute;tica n&atilde;o    seria mais uma exclusividade do pensamento sociol&oacute;gico, mas estaria disseminada    na sociedade. "A hiper&#45;reflexividade contempor&acirc;nea n&atilde;o poupa nenhum    objeto e a escola menos ainda, tanto esse campo &eacute; politicamente sens&iacute;vel"<a name="tx05"></a><a href="#nt05"><Sup>5</Sup></a>,    diz Rayou (p.8). Portanto, nessa perspectiva, n&atilde;o se sustenta uma pergunta    do tipo "para que serve", mas no seu lugar ter&iacute;amos de indagar a respeito    da circula&ccedil;&atilde;o de conhecimentos e opini&otilde;es entre pesquisadores    e sociedade, abordando dialeticamente as rela&ccedil;&otilde;es entre conhecimento    especializado e conhecimento comum (Rayou, 2002, p.7). </font></p>     <p><font size="2" face="Verdana">Esse fen&ocirc;meno pode tamb&eacute;m ser observado    em dados colhidos por pesquisas em educa&ccedil;&atilde;o no Brasil, quando    professores ou mesmo pais d&atilde;o respostas aos pesquisadores, reproduzindo    ou se inspirando em teorias ou resultados de pesquisas incorporados ao senso    comum. Muitas vezes essas no&ccedil;&otilde;es se referem a an&aacute;lises    j&aacute; criticadas e superadas no meio acad&ecirc;mico, mas que ainda provocam    ades&otilde;es de atores sociais implicados na realidade educacional e social.    Um exemplo &eacute; a teoria da priva&ccedil;&atilde;o cultural, divulgada nos    anos sessenta a partir de pesquisas realizadas nos Estados Unidos, que ainda    hoje circula amplamente entre professores, como explica&ccedil;&atilde;o para    o fracasso escolar de crian&ccedil;as de classe trabalhadora. </font></p>     <p><font size="2" face="Verdana">O terceiro tipo de dificuldade diz respeito ao    car&aacute;ter propositivo que a produ&ccedil;&atilde;o sobre educa&ccedil;&atilde;o    possui, pois nosso campo &eacute; um campo essencialmente voltado a uma pr&aacute;tica    social na qual, como pesquisadores e intelectuais formadores de educadores,    somos tamb&eacute;m atores. No desenho de muitas dessas propostas educativas    est&atilde;o implicadas posi&ccedil;&otilde;es ideol&oacute;gicas que se entrecruzam    com o jogo pol&iacute;tico partid&aacute;rio e embaralham as fronteiras entre    o campo acad&ecirc;mico e o campo de atua&ccedil;&atilde;o pol&iacute;tica.    Isso ocorre n&atilde;o s&oacute; com a participa&ccedil;&atilde;o em cargos    de gest&atilde;o de especialistas da universidade, como tamb&eacute;m nas posi&ccedil;&otilde;es    cr&iacute;ticas sobre determinadas op&ccedil;&otilde;es em pol&iacute;tica educacional,    que por vezes assumem contornos pol&iacute;tico&#45;partid&aacute;rios, oscilando    ao sabor da conjuntura. Assim, em muitos casos, seria preciso inverter a pergunta    "para que serve", indagando a academia sobre as influ&ecirc;ncias que sofre    a partir da din&acirc;mica social. </font></p>     <p><font size="2" face="Verdana">Como mostra Charlot &#150; e Bourdieu antes dele    &#150;, na formula&ccedil;&atilde;o dos objetos de pesquisa pode existir a influ&ecirc;ncia    de uma agenda externa que se imp&otilde;e aos pesquisadores na forma de objeto,    mas que, por isso mesmo, n&atilde;o seria de fato um objeto de conhecimento    constru&iacute;do a partir de paradigmas cient&iacute;ficos. "Quando um campo    est&aacute; t&atilde;o saturado de respostas", diz Charlot, "&eacute; dif&iacute;cil    levantar quest&otilde;es de maneira nova: portanto &eacute; dif&iacute;cil fazer    pesquisa." Para esse autor, o campo da educa&ccedil;&atilde;o &eacute; um campo    "saturado de discursos j&aacute; instalados, j&aacute; prontos." A seu ver,    a educa&ccedil;&atilde;o seria uma disciplina "epistemologicamente fraca", com    dificuldades para recortar seu objeto "na complexidade do real", na qual &eacute;    dif&iacute;cil escapar dos "objetos sociomidi&aacute;ticos", aqueles "objetos    que a opini&atilde;o p&uacute;blica e os pol&iacute;ticos, e na sua esteira    os jornalistas, questionam" (Charlot, 2006, p.14). </font></p>     <p><font size="2" face="Verdana">Exemplos de objetos sociomidi&aacute;ticos s&atilde;o,    de acordo com Charlot, "o fracasso escolar, a viol&ecirc;ncia na escola, a cidadania,    a parceria educativa, a qualidade da educa&ccedil;&atilde;o, a avalia&ccedil;&atilde;o,    e ainda, sem nunca sair de moda, a forma&ccedil;&atilde;o de professores" (2006,    p.14). Diz o autor: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Podemos fazer uma pesquisa partindo de temas      sociomidi&aacute;ticos que n&atilde;o s&atilde;o apenas efeito da moda, mas      que remetem a problemas sociais fundamentais. Por&eacute;m isso sup&otilde;e      que se defina, a cada momento, um objeto de pesquisa, pois esses temas n&atilde;o      s&atilde;o, e n&atilde;o podem ser, enquanto tais, objetos de pesquisa. (Charlot,      2006, p.15) </font></p> </blockquote>     <p><font size="2" face="Verdana">Por tudo isso, vemos que as rela&ccedil;&otilde;es    entre a pesquisa e a realidade educacional n&atilde;o s&atilde;o simples, nem    unidirecionais, n&atilde;o comportando, portanto, perguntas ing&ecirc;nuas sobre    os efeitos da primeira sobre a segunda, nem cobran&ccedil;as simplificadas daqueles    que se ocupam da segunda sobre a primeira. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>COMO A REALIDADE SE APROPRIA DOS RESULTADOS    DAS PESQUISAS</b></font></p>     <p><font size="2" face="Verdana">Fran&ccedil;ois Dubet (2002) parte da pergunta    "Porque n&atilde;o se acredita nos soci&oacute;logos?" para analisar as opini&otilde;es    de diversos atores sociais sobre algumas conclus&otilde;es de pesquisas em sociologia    da educa&ccedil;&atilde;o que expressam, ora uma resist&ecirc;ncia em aceit&aacute;&#45;las,    ora uma maneira de incorpor&aacute;&#45;las parcialmente, segundo vis&otilde;es    e interesses particulares. Ele traz alguns exemplos que lembram de perto experi&ecirc;ncias    que vivemos muitas vezes quando realizamos palestras ou participamos de atividades    com professores de ensino b&aacute;sico. Uma das quest&otilde;es &eacute; a    suposta queda de qualidade da escola p&uacute;blica. Apesar dos dados hist&oacute;ricos    que a desmentem, os professores n&atilde;o abandonam essa cren&ccedil;a, pois    na pequena amostra de realidade na qual est&atilde;o imersos, sua experi&ecirc;ncia    aponta para turmas cada vez mais dif&iacute;ceis de ensinar. Um outro exemplo    &eacute; a opini&atilde;o dos professores sobre a repet&ecirc;ncia: escutar    conclus&otilde;es apontando que os alunos repetentes n&atilde;o apresentam resultados    escolares melhores do que aqueles que n&atilde;o repetem, tendo, ao contr&aacute;rio,    maior probabilidade de continuar a repetir ou abandonar a escola, n&atilde;o    convence professores que j&aacute; observaram alunos reprovados alcan&ccedil;arem    um desempenho melhor no ano seguinte. Dubet explica que a escala de observa&ccedil;&atilde;o    do professor &eacute; a sua classe, enquanto a perspectiva do pesquisador abrange    contextos mais amplos; assim, ambos teriam raz&atilde;o, de acordo com os respectivos    pontos de vista (p.16) </font></p>     <p><font size="2" face="Verdana">Mas existiriam outros motivos para a n&atilde;o    aceita&ccedil;&atilde;o dos resultados de pesquisa, segundo o soci&oacute;logo.    Seriam raz&otilde;es ligadas &agrave; necessidade que os atores sociais possuem    de preservar o sentido de suas a&ccedil;&otilde;es e a motiva&ccedil;&atilde;o    de seu trabalho. No caso dos professores, que, de acordo com Durkheim, realizam    um "trabalho moral", a ado&ccedil;&atilde;o de certos valores &eacute; importante    para sustentar sua a&ccedil;&atilde;o, principalmente diante de condi&ccedil;&otilde;es    dif&iacute;ceis e conflitivas. As an&aacute;lises cr&iacute;ticas sobre o papel    da escola na sociedade "s&atilde;o interpretadas como faltas morais individuais    e conv&eacute;m combat&ecirc;&#45;las, refor&ccedil;ando o papel decisivo da virtude    individual" (Dubet, 2002, p.18). &Eacute; a cren&ccedil;a que precisa ser preservada,    mesmo que isso signifique repetir as mesmas f&oacute;rmulas que j&aacute; n&atilde;o    est&atilde;o dando certo h&aacute; algum tempo. </font></p>     <p><font size="2" face="Verdana">Dubet nota que as teorias que poderiam ser qualificadas    de ex&oacute;genas s&atilde;o geralmente mais bem aceitas do que aquelas que    apontam para fatores end&oacute;genos &agrave; escola. Observa ele: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Todas as an&aacute;lises situando as causas      das dificuldades dos alunos na sociedade e nas fam&iacute;lias s&atilde;o      bem&#45;vindas, elas refor&ccedil;am a imagem da escola como santu&aacute;rio;      todas aquelas que evocam causas localizadas no funcionamento da escola e nas      pr&aacute;ticas pedag&oacute;gicas s&atilde;o neutralizadas. &Eacute; preciso      que o pecado fique fora dos muros do templo. (2002, p.19) </font></p> </blockquote>     <p><font size="2" face="Verdana">Segundo ele, "os atores operam uma redu&ccedil;&atilde;o    de disson&acirc;ncia" e selecionam as cr&iacute;ticas que refor&ccedil;am suas    convic&ccedil;&otilde;es. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Tardif e Zourhlal (2005) discutem as rela&ccedil;&otilde;es    entre a pesquisa e os profissionais do ensino, com base na constata&ccedil;&atilde;o    de que a imagem da pesquisa em educa&ccedil;&atilde;o na Am&eacute;rica do Norte    &eacute; bastante negativa, considerada como pouco relevante e distante das    necessidades pr&aacute;ticas dos profissionais. Buscando alcan&ccedil;ar maior    articula&ccedil;&atilde;o entre a pesquisa e os professores, v&aacute;rias iniciativas    foram tomadas a partir dos anos noventa em Quebec, no Canad&aacute;, como, por    exemplo, integrar grupos de professores aos projetos de pesquisa. No entanto,    os autores verificam que os pesquisadores continuam a conhecer mal as expectativas    e representa&ccedil;&otilde;es dos professores sobre a pesquisa acad&ecirc;mica.    Em seu artigo, eles trazem os resultados de uma investiga&ccedil;&atilde;o que    procurou cobrir algumas dessas lacunas. </font></p>     <p><font size="2" face="Verdana">O estudo entrevistou profissionais de tr&ecirc;s    grupos diferentes: dirigentes de associa&ccedil;&otilde;es sindicais de professores,    docentes e pesquisadores universit&aacute;rios e representantes do Minist&eacute;rio    da Educa&ccedil;&atilde;o. Para colher as opini&otilde;es dos professores, foi    tamb&eacute;m realizado um <I>survey </I>com uma amostra representativa de Quebec.    Os resultados apontam para quest&otilde;es semelhantes &agrave;quelas comentadas    por Dubet, constatando as mesmas queixas dos atores situados nas escolas sobre    a pesquisa acad&ecirc;mica e as mesmas dificuldades de comunica&ccedil;&atilde;o    entre grupos que pertencem a campos profissionais que possuem diferentes configura&ccedil;&otilde;es    e diferentes discursos sobre a educa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">No entanto, Tardif e Zourhlal apontam algumas    caracter&iacute;sticas dos professores que est&atilde;o associadas a um maior    interesse e receptividade em rela&ccedil;&atilde;o aos resultados de pesquisa.    Por exemplo, os professores que ganharam alguma familiaridade com a pesquisa    durante sua forma&ccedil;&atilde;o inicial, que contam com mais alta escolaridade    e tamb&eacute;m aqueles com maior tempo de experi&ecirc;ncia docente, est&atilde;o    mais abertos para conhecer a produ&ccedil;&atilde;o acad&ecirc;mica sobre educa&ccedil;&atilde;o.    Outro fato interessante &eacute; que os dirigentes sindicais possuem uma vis&atilde;o    mais pessimista sobre o interesse dos professores pela pesquisa do que os dados    obtidos no <I>survey </I>indicaram. No caso dos ocupantes de cargos t&eacute;cnicos    no Minist&eacute;rio, foi constatada uma vis&atilde;o bastante pragm&aacute;tica    da pesquisa, que &eacute; valorizada na medida em que fornece bases para decis&otilde;es    de pol&iacute;tica educacional. </font></p>     <p><font size="2" face="Verdana">Entre suas recomenda&ccedil;&otilde;es, o estudo    inclui a sugest&atilde;o de encontrar, na carreira do professor, um lugar para    a pesquisa, pois os autores refletem que, enquanto os professores universit&aacute;rios    s&atilde;o chamados a desempenhar um duplo papel em suas institui&ccedil;&otilde;es    &#150; doc&ecirc;ncia e pesquisa &#150;, para os professores da educa&ccedil;&atilde;o    b&aacute;sica, s&oacute; o ensino conta. Eles sugerem uma diversifica&ccedil;&atilde;o    da carreira docente que permita a uma parcela deles dedicar parte de seu tempo    a atividades de pesquisa e difus&atilde;o (Tardif, Zourhlal, 2005, p.31). </font></p>     <p><font size="2" face="Verdana">Dubet, em suas conclus&otilde;es, reflete tamb&eacute;m    sobre as ilus&otilde;es da pesquisa. Um primeiro tipo de ilus&atilde;o, segundo    ele, seria o fato de que o pensamento cr&iacute;tico sobre a educa&ccedil;&atilde;o    geralmente sup&otilde;e que os atores se enganam sobre as fun&ccedil;&otilde;es    que realmente desempenham na escola. Dessa maneira, a produ&ccedil;&atilde;o    acad&ecirc;mica ignora a intencionalidade desses protagonistas: segundo suas    palavras "pede&#45;se aos atores sociais para que vivam o luto de suas a&ccedil;&otilde;es"    e depois se manifesta espanto quando eles resistem a isso. Um segundo tipo de    ilus&atilde;o &eacute; a cren&ccedil;a de que toda a&ccedil;&atilde;o deriva    de um projeto. Essa suposi&ccedil;&atilde;o entende que as ideias precedem a    a&ccedil;&atilde;o, quando muitas vezes a a&ccedil;&atilde;o &eacute; que &eacute;    seguida de ideias que procuram justific&aacute;&#45;la. Dubet argumenta que os atores    mudam muito mais porque mudam as regras do jogo e as condi&ccedil;&otilde;es    para atuar, do que porque mudam suas ideias (p.23). </font></p>     <p><font size="2" face="Verdana">Dubet defende a posi&ccedil;&atilde;o de que    a pesquisa deve partir do pressuposto que os atores sociais possuem compet&ecirc;ncias    e modos de conhecimento baseados em raz&otilde;es, convic&ccedil;&otilde;es    e interesses. Diz ele: "a pesquisa se nutre da sociedade e de sua recep&ccedil;&atilde;o.    Nesse plano, os pesquisadores partilham de tantas ilus&otilde;es quanto aqueles    que eles estudam" (p.24). </font></p>     <p><font size="2" face="Verdana">Parece, ent&atilde;o, que a linha de an&aacute;lise    proposta por Rayou, comentada inicialmente, abre melhores possibilidades para    estudar as rela&ccedil;&otilde;es entre pesquisa e realidade, focalizando a    circula&ccedil;&atilde;o de conhecimentos e opini&otilde;es entre os dois campos    e n&atilde;o somente a influ&ecirc;ncia de um sobre o outro. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A CONCEP&Ccedil;&Atilde;O DE "PR&Aacute;TICAS    E POL&Iacute;TICAS BASEADAS EM EVID&Ecirc;NCIA"</b></font></p>     <p><font size="2" face="Verdana">H&aacute; alguns anos evolui, no plano internacional,    um movimento que defende que as decis&otilde;es de pol&iacute;tica educacional    e as pr&aacute;ticas pedag&oacute;gicas desenvolvidas nas escolas deveriam ser    baseadas nas chamadas evid&ecirc;ncias produzidas por pesquisas de cunho experimental,    a partir de amostras aleat&oacute;rias. Essa tend&ecirc;ncia se origina do campo    da medicina e v&ecirc;m ganhando corpo principalmente nos Estados Unidos e no    Reino Unido. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Um de seus int&eacute;rpretes e divulgadores    &eacute; Robert Slavin (2002), da Universidade Johns Hopkins, de Baltimore.    Sua argumenta&ccedil;&atilde;o &eacute; bastante enf&aacute;tica e ganha, at&eacute;,    um tom militante, como se essa abordagem fosse salvar a educa&ccedil;&atilde;o    de uma estagna&ccedil;&atilde;o secular, causada, segundo ele, pelo fato de    essa &aacute;rea n&atilde;o se ter beneficiado dos frutos da pesquisa experimental    da mesma forma que outras &aacute;reas, como a agricultura, a medicina e a tecnologia    em geral. Em uma confer&ecirc;ncia apresentada na reuni&atilde;o da Associa&ccedil;&atilde;o    Americana de Pesquisa Educacional &#150; Aera &#150;, ele registra os sucessos    desse movimento, especialmente no governo Bush, levando diversas ag&ecirc;ncias    governamentais a adotar um tratamento preferencial para pesquisas desse tipo,    como sendo as &uacute;nicas que podem dar respostas objetivas &agrave;s decis&otilde;es    e pr&aacute;ticas no campo da educa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Para o autor, mesmo as pesquisas experimentais    que utilizam grupos pareados em suas compara&ccedil;&otilde;es n&atilde;o s&atilde;o    confi&aacute;veis, pois elas n&atilde;o conseguem controlar todas as vari&aacute;veis    que podem estar interferindo em seus resultados<a name="tx06"></a><a href="#nt06"><Sup>6</Sup></a>.    Slavin acredita que somente as amostras sorteadas ao acaso podem oferecer condi&ccedil;&otilde;es    para resultados mais seguros que dessem aos gestores da educa&ccedil;&atilde;o    uma base objetiva para suas escolhas. As reformas da educa&ccedil;&atilde;o    que t&ecirc;m prevalecido at&eacute; agora, segundo ele, s&atilde;o geralmente    baseadas em "solu&ccedil;&otilde;es da moda", no lugar de dados objetivos que    apontem o que funciona e o que n&atilde;o funciona nas escolas. O autor reconhece    que a utiliza&ccedil;&atilde;o de amostras aleat&oacute;rias &eacute; mais dif&iacute;cil    e mais custosa, do ponto de vista financeiro, mas acredita que existem formas    de superar essas dificuldades. Ele tamb&eacute;m distingue entre as decis&otilde;es    sobre sistemas educacionais e aquelas que s&atilde;o tomadas pelos professores    em seu cotidiano, admitindo que nesse segundo caso, outros modelos de pesquisa    podem ser &uacute;teis, a despeito dessas e de outras limita&ccedil;&otilde;es.    </font></p>     <p><font size="2" face="Verdana">Slavin defende, al&eacute;m disso, a realiza&ccedil;&atilde;o    de revis&otilde;es de pesquisas por comiss&otilde;es independentes que possam    disponibilizar suas conclus&otilde;es a um p&uacute;blico mais amplo, de forma    a disseminar resultados mais consensuais sobre o que funciona bem em educa&ccedil;&atilde;o,    tentando superar a tradicional resist&ecirc;ncia que haveria na &aacute;rea,    em rela&ccedil;&atilde;o a pesquisas conduzidas com rigor. Apesar das ressalvas    ao longo do texto, esse autor revela uma concep&ccedil;&atilde;o um tanto exagerada    sobre o potencial dessas pesquisas, chegando a afirmar que elas poderiam causar    uma verdadeira revolu&ccedil;&atilde;o na educa&ccedil;&atilde;o (p.15). </font></p>     <p><font size="2" face="Verdana">Martyn Hammersley (2001), da Open University,    apresenta uma cr&iacute;tica sobre as chamadas "pr&aacute;ticas baseadas em    evid&ecirc;ncia" na educa&ccedil;&atilde;o. Sua cr&iacute;tica come&ccedil;a    pelo exame do nome adotado &#150; base em evid&ecirc;ncias &#150;, segundo ele    um verdadeiro <I>slogan </I>que, por si s&oacute;, lan&ccedil;a descr&eacute;dito    sobre posi&ccedil;&otilde;es diferentes. Ele argumenta que esta &eacute; uma    estrat&eacute;gia puramente ret&oacute;rica, constituindo uma prec&aacute;ria    base para uma discuss&atilde;o racional. </font></p>     <p><font size="2" face="Verdana">A seguir, o autor examina um dos pressupostos    desse movimento, que &eacute; a cren&ccedil;a de que as pr&aacute;ticas em educa&ccedil;&atilde;o    podem ser totalmente baseadas em resultados de pesquisa, ponderando que, ao    contr&aacute;rio, a experi&ecirc;ncia profissional &eacute; constru&iacute;da    de uma forma muito mais complexa. Hammersley defende o ponto de vista de que    existem limita&ccedil;&otilde;es nos dois tipos de conhecimento, e que a posi&ccedil;&atilde;o    de que o &uacute;nico conhecimento v&aacute;lido se origina de pesquisas emp&iacute;ricas    n&atilde;o se sustenta.</font></p>     <p><font size="2" face="Verdana">Uma parte de sua argumenta&ccedil;&atilde;o se    assenta na constata&ccedil;&atilde;o de que as pr&aacute;ticas profissionais    em educa&ccedil;&atilde;o &#150; assim como em outras &aacute;reas &#150; se    caracterizam por ter m&uacute;ltiplos objetivos, nem todos pass&iacute;veis    de operacionaliza&ccedil;&atilde;o, sendo que a mesma a&ccedil;&atilde;o pode    gerar diferentes efeitos, alguns desej&aacute;veis e outros, n&atilde;o. Ele    problematiza a express&atilde;o "o que funciona", mostrando que os crit&eacute;rios    para julgar uma pr&aacute;tica educativa nem sempre s&atilde;o unicamente t&eacute;cnicos.    </font></p>     <p><font size="2" face="Verdana">Hammersley analisa a proposta da utiliza&ccedil;&atilde;o    de revis&otilde;es de pesquisa como um instrumento para disponibilizar o conhecimento    de seus resultados a um p&uacute;blico mais amplo, incluindo gestores de pol&iacute;ticas    p&uacute;blicas e profissionais. Segundo ele, essas revis&otilde;es n&atilde;o    s&atilde;o isentas de vieses, sendo que muitas delas tendem a dar mais import&acirc;ncia    a resultados de certas pesquisas quantitativas que podem ser question&aacute;veis,    do que a pesquisas qualitativas que por vezes podem iluminar melhor aquela determinada    problem&aacute;tica. </font></p>     <p><font size="2" face="Verdana">Trata&#45;se, portanto, de uma concep&ccedil;&atilde;o    bastante pol&ecirc;mica, mas que v&ecirc;m recebendo crescente destaque na literatura    internacional. Na realidade, a desconfian&ccedil;a em rela&ccedil;&atilde;o    a pesquisas acad&ecirc;micas que n&atilde;o s&atilde;o concebidas exclusivamente    com finalidades pr&aacute;ticas imediatas tamb&eacute;m se manifesta entre n&oacute;s,    como observamos no in&iacute;cio do texto. A demanda por aquilo que os norte&#45;americanos    chamam de <I>accountability</I>, isto &eacute;, a necessidade de se prestar    contas &agrave; sociedade do uso que se faz dos recursos p&uacute;blicos, em    todas as &aacute;reas de atua&ccedil;&atilde;o, produz um impacto na forma de    avaliar a educa&ccedil;&atilde;o, refor&ccedil;ando a prefer&ecirc;ncia por    estrat&eacute;gias que permitam compara&ccedil;&otilde;es e induzam a uma competi&ccedil;&atilde;o    por melhores resultados, vistas como uma forma de incentivo a administradores,    escolas e professores para que se tornem mais eficientes. Dentro dessa l&oacute;gica,    a busca por dados que fundamentem decis&otilde;es a curto e m&eacute;dio prazo,    envolvendo op&ccedil;&otilde;es do tipo "ou isto ou aquilo", &eacute; bastante    coerente com a maior confian&ccedil;a depositada em pesquisas experimentais    como aquelas propostas por Slavin. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>AVAN&Ccedil;ANDO ALGUMAS CONCLUS&Otilde;ES</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Afinal, para que serve mesmo a pesquisa educacional?    Vimos como a pr&oacute;pria formula&ccedil;&atilde;o dessa pergunta foi relativizada    por v&aacute;rios autores citados, que preferem questionar a circula&ccedil;&atilde;o    de discursos entre a universidade e a sociedade, as rela&ccedil;&otilde;es que    se d&atilde;o entre os v&aacute;rios tipos de conhecimento e sobre o significado    que esses conhecimentos assumem para atores sociais situados em diversos espa&ccedil;os    profissionais. </font></p>     <p><font size="2" face="Verdana">Com efeito, a pesquisa &eacute; um tipo de atividade    humana como as outras, sujeita aos mesmos constrangimentos, influ&ecirc;ncias    e limita&ccedil;&otilde;es que qualquer campo de atua&ccedil;&atilde;o. A universidade    e os centros de pesquisa n&atilde;o est&atilde;o fora da sociedade, mas, ao    contr&aacute;rio, mant&ecirc;m com ela rela&ccedil;&otilde;es diversas, mais    ou menos vis&iacute;veis, mas sempre contradit&oacute;rias e complexas. Os conhecimentos,    as teorias, as concep&ccedil;&otilde;es, assim como vers&otilde;es dos resultados    da pesquisa, circulam entre atores situados em diferentes setores, que rejeitam    ou se apropriam deles a seu modo, devolvendo essas concep&ccedil;&otilde;es    modificadas aos pesquisadores, por meio de a&ccedil;&otilde;es observadas, discursos    colhidos e efeitos supostamente produzidos por sua atua&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Bernardete Gatti (2006, p.29) se refere a "uma    porosidade entre o que se produz nas inst&acirc;ncias acad&ecirc;micas e o que    se passa nas gest&otilde;es e a&ccedil;&otilde;es nos sistemas de ensino", mas    adverte que esses dois espa&ccedil;os possuem temporalidades diversas e suas    intera&ccedil;&otilde;es s&atilde;o complexas, constru&iacute;das no bojo das    rela&ccedil;&otilde;es sociais concretas. </font></p>     <p><font size="2" face="Verdana">Poder&iacute;amos argumentar que &eacute; bom    que seja assim, pois se &eacute; verdade que as demandas dos sistemas e do fazer    pedag&oacute;gico s&atilde;o urgentes e precisam de respostas r&aacute;pidas,    o pensamento cr&iacute;tico, a an&aacute;lise cuidadosa de dados emp&iacute;ricos    e a reflex&atilde;o te&oacute;rica s&atilde;o processos que demandam condi&ccedil;&otilde;es    diferentes, n&atilde;o s&oacute; de tempo, mas de um distanciamento em rela&ccedil;&atilde;o    a esse cotidiano, necess&aacute;rio para constitu&iacute;&#45;lo como objeto de    pesquisa, recordando o alerta de Charlot. </font></p>     <p><font size="2" face="Verdana">Mais ainda, a pesquisa n&atilde;o &eacute; hoje    somente desenvolvida na universidade, mas constitui atividade integrada ao ensino,    em seus diversos n&iacute;veis, ao mundo das empresas, &agrave; m&iacute;dia,    &agrave; propaganda, &agrave; pol&iacute;tica, entre muitas outras &aacute;reas    de atividade. A atitude suposta na pesquisa, ou seja, o impulso por conhecer    e conhecer dentro dos par&acirc;metros de uma racionalidade moderna, faz parte    da cultura da sociedade contempor&acirc;nea. </font></p>     <p><font size="2" face="Verdana">Essa racionalidade, por&eacute;m, se funde, e    por vezes se choca, nas pr&aacute;ticas cotidianas, com outros tipos de conhecimento,    constru&iacute;dos nas experi&ecirc;ncias vividas, nas rela&ccedil;&otilde;es    sociais, a partir de heran&ccedil;as passadas, mas tamb&eacute;m mobilizados    por novos desafios em uma sociedade din&acirc;mica, em constante mudan&ccedil;a.    </font></p>     <p><font size="2" face="Verdana">Parece, desse modo, que a pesquisa n&atilde;o    pode fornecer respostas prontas aos sistemas de ensino. Seus resultados constituem    elementos importantes a serem levados em conta nas decis&otilde;es, mas n&atilde;o    s&atilde;o os &uacute;nicos e nem podem ser incorporados sem media&ccedil;&otilde;es.    Em lugar de um confronto entre esses dois modos de conhecer e agir, seria mais    interessante a possibilidade de um di&aacute;logo aberto, que nem sempre vai    produzir consensos, mas que teria o potencial de contribuir para avan&ccedil;os,    tanto na pr&aacute;tica pedag&oacute;gica como na pr&oacute;pria pesquisa. </font></p>     <p><font size="2" face="Verdana">Nada &eacute; simples nessa constru&ccedil;&atilde;o.    Por um lado, &eacute; importante lembrar que muitos dos problemas que vivemos    na educa&ccedil;&atilde;o, no pa&iacute;s, n&atilde;o se explicam por uma falta    de conhecimento sobre o que deve ser feito, mas muito mais por uma falta de    condi&ccedil;&otilde;es pol&iacute;ticas, para viabilizar aquilo que todos sabem    que deve ser feito. Por outro lado, se &eacute; verdade que os resultados de    nossas pesquisas poderiam ser mais bem divulgados e mais utilizados nas decis&otilde;es    sobre pol&iacute;ticas e pr&aacute;ticas educacionais, seria ilus&oacute;rio    imaginar que apenas esse tipo de conhecimento &eacute; mobilizado em educa&ccedil;&atilde;o.    Quest&otilde;es mais amplas sobre valores, &eacute;tica, projetos alternativos    de na&ccedil;&atilde;o, que afetam profundamente a educa&ccedil;&atilde;o, n&atilde;o    s&atilde;o resolvidas com resultados de pesquisa, mas dependem de processos    sociais muito mais complexos, que se inserem no bojo da hist&oacute;ria, com    todos os seus conflitos e as suas contradi&ccedil;&otilde;es. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">CAILL&Eacute;, A. Pr&eacute;sentation. <I>Revue    du Mauss</I>, n. 28, p. 5&#45;40, juil./dec. 2006. (Penser la crise de l'&eacute;cole:    perspectives anti&#45;utilitaristes) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0100-1574200900010001300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CAMPOS, M. M. Pesquisa em educa&ccedil;&atilde;o:    algumas quest&otilde;es para debate. <I>Educa&ccedil;&atilde;o &amp; Linguagem,</I>    v.9, n.14, p.46&#45;58, jul./dez. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0100-1574200900010001300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CASTRO, M. H Entrevista. <I>Veja</I>, n.2.047,    13 fev. 2008. Dispon&iacute;vel em: <a href="http://veja.abril.com.br/130208/entrevista.shtml" target="_blank">http://veja.abril.com.    br/130208/entrevista.shtml</a>. Acesso em: set. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0100-1574200900010001300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CHARLOT, B. A Pesquisa educacional entre conhecimentos,	   pol&iacute;ticas e pr&aacute;ticas: especificidades e desafios de uma &aacute;rea	   de saber. <I>Revista Brasileira de Educa&ccedil;&atilde;o</I>, v.11, n.31, p.7&#45;18,    jan./abr. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0100-1574200900010001300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DUBET, F. Pourquoi ne croit&#45;on pas les sociologues?    <I>&Eacute;ducation et S</I>o<I>ci&eacute;t&eacute;s</I>, n.9, p.13&#45;25, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0100-1574200900010001300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana">GATTI, B. A. A Pesquisa na p&oacute;s&#45;gradua&ccedil;&atilde;o    e seus impactos na educa&ccedil;&atilde;o. <I>Educa&ccedil;&atilde;o &amp; Linguagem,</I>    v.9, n.14, p.16&#45;33, jul./dez. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0100-1574200900010001300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">HAMMERSLEY, M. <I>Some questions about evidence&#45;based    practice in Education</I>. In : CONFERENCIA ANUAL DA ASSOCIA&Ccedil;&Atilde;O    BRITANICA DE PESQUISA EDUCACIONAL. <I>Anais</I>... Leeds    (U. K.), University of Leeds, set. 2001. Dispon&iacute;vel em: <a href="http://www.leeds.ac.uk/educol/documents/00001819.doc" target="_blank">http://www.leeds.ac.uk/educol/    documents/00001819.doc</a>. Acessado em: 13 jun. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0100-1574200900010001300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">RAYOU, P. Pr&eacute;sentation. <I>&Eacute;ducation    et S</I>o<I>ci&eacute;t&eacute;s</I>, n.9, p.5&#45;11, 2002. (Dossier. &Agrave;    quoi sert la sociologie de l'&eacute;ducation? ou: La circulation des savoirs    entre sociologie de l'&eacute;ducation et soci&eacute;t&eacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0100-1574200900010001300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->) </font></p>     <!-- ref --><p><font size="2" face="Verdana">SLAVIN, R. E. Evidence&#45;based education policies:    transforming educational practice and research. <I>Educational Researcher</I>,    v.31, n.7, p.15&#45;21, out. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0100-1574200900010001300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">TARDIF, M.; ZOURHAL, A. Difus&atilde;o da pesquisa	   educacional entre profissionais do ensino e c&iacute;rculos acad&ecirc;micos.    <I>Cadernos de Pesquisa</I>, v.35, n.125, p.13&#45;35, maio/ago. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0100-1574200900010001300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em: setembro 2008    <br>   Aprovado para publica&ccedil;&atilde;o em: dezembro 2008</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx">1</a>. Texto    de palestra apresentada na abertura do 6º Col&oacute;quio de Pesquisa em    Educa&ccedil;&atilde;o, promovido pelo Programa de P&oacute;s&#45;Gradua&ccedil;&atilde;o    em Educa&ccedil;&atilde;o, da Pontif&iacute;cia Universidade Cat&oacute;lica    de Minas Gerais &#150; PUC/MG &#150; em 19 de setembro de 2008.    <br>   <a name="nt02"></a><a href="#tx02">2</a>. Suas palavras foram: "Num mundo ideal,    eu fecharia todas as faculdades de pedagogia do pa&iacute;s, at&eacute; mesmo    as mais conceituadas, como a da USP e a da Unicamp, e recome&ccedil;aria tudo    do zero. Isso porque se consagrou no Brasil um tipo de curso de Pedagogia voltado    para assuntos exclusivamente te&oacute;ricos, sem nenhuma conex&atilde;o com    as escolas p&uacute;blicas e suas reais demandas" (Castro, 2008).    <br>   <a name="nt03"></a><a href="#tx03">3</a>. Ver os Estados do Conhecimento publicados    pelo Instituto Nacional de Estudos e Pesquisas Educacionais &#150;Inep &#150;,    realizados em conjunto com a Associa&ccedil;&atilde;o Nacional de P&oacute;s&#45;Gradua&ccedil;&atilde;o    e Pesquisa em Educa&ccedil;&atilde;o &#150; Anped &#150; e os diversos balan&ccedil;os    apresentados nos Grupos de Trabalho da Anped sobre a produ&ccedil;&atilde;o    dos grupos ao longo de suas respectivas trajet&oacute;rias.    <br>   <a name="nt04"></a><a href="#tx04">4</a>. Ver apresenta&ccedil;&atilde;o ao    dossi&ecirc; Penser la crise de l'&eacute;cole, publicado pela <I>Revue du Mauss    </I>(Caill&eacute;, 2006).    <br>   <a name="nt05"></a><a href="#tx05">5</a>. As tradu&ccedil;&otilde;es das cita&ccedil;&otilde;es    do franc&ecirc;s e do ingl&ecirc;s s&atilde;o da autora.    ]]></body>
<body><![CDATA[<br>   <a name="nt06"></a><a href="#tx06">6</a>. Segundo Slavin (2002, p.17), a principal    cr&iacute;tica aos experimentos baseados em grupos pareados &eacute; que sempre    pode existir um vi&eacute;s na composi&ccedil;&atilde;o dos grupos que ser&atilde;o    comparados. Por exemplo, se um aluno com QI 130 &eacute; colocado em um grupo    para crian&ccedil;as superdotadas e um outro aluno, com o mesmo QI, n&atilde;o    &eacute;, pode acontecer que os dois sejam diferentes em rela&ccedil;&atilde;o    a outras caracter&iacute;sticas, como motiva&ccedil;&atilde;o.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAILLÉ]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Présentation]]></article-title>
<source><![CDATA[Revue du Mauss]]></source>
<year>juil</year>
<month>./</month>
<day>de</day>
<numero>28</numero>
<issue>28</issue>
<page-range>5-40</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[M. M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Pesquisa em educação: algumas questões para debate]]></article-title>
<source><![CDATA[Educação & Linguagem]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<volume>9</volume>
<numero>14</numero>
<issue>14</issue>
<page-range>46-58</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[M. H]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Entrevista]]></article-title>
<source><![CDATA[Veja]]></source>
<year>13 f</year>
<month>ev</month>
<day>. </day>
<numero>2.047</numero>
<issue>2.047</issue>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHARLOT]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Pesquisa educacional entre conhecimentos, políticas e práticas: especificidades e desafios de uma área de saber]]></article-title>
<source><![CDATA[Revista Brasileira de Educação]]></source>
<year>jan.</year>
<month>/a</month>
<day>br</day>
<volume>11</volume>
<numero>31</numero>
<issue>31</issue>
<page-range>7-18</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUBET]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Pourquoi ne croit-on pas les sociologues?]]></article-title>
<source><![CDATA[Éducation et Sociétés]]></source>
<year>2002</year>
<numero>9</numero>
<issue>9</issue>
<page-range>13-25</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GATTI]]></surname>
<given-names><![CDATA[B. A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Pesquisa na pós-graduação e seus impactos na educação]]></article-title>
<source><![CDATA[Educação & Linguagem]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<volume>9</volume>
<numero>14</numero>
<issue>14</issue>
<page-range>16-33</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAMMERSLEY]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Some questions about evidence-based practice in Education]]></article-title>
<source><![CDATA[Anais]]></source>
<year>set.</year>
<month> 2</month>
<day>00</day>
<conf-name><![CDATA[ CONFERENCIA ANUAL DA ASSOCIAÇÃO BRITANICA DE PESQUISA EDUCACIONAL]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Leeds^eU. K. U. K.]]></publisher-loc>
<publisher-name><![CDATA[University of Leeds]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAYOU]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Présentation]]></article-title>
<source><![CDATA[Éducation et Sociétés]]></source>
<year>2002</year>
<numero>9</numero>
<issue>9</issue>
<page-range>5-11</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SLAVIN]]></surname>
<given-names><![CDATA[R. E]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Evidence-based education policies: transforming educational practice and research]]></article-title>
<source><![CDATA[Educational Researcher]]></source>
<year>out.</year>
<month> 2</month>
<day>00</day>
<volume>31</volume>
<numero>7</numero>
<issue>7</issue>
<page-range>15-21</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TARDIF]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[ZOURHAL]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Difusão da pesquisa educacional entre profissionais do ensino e círculos acadêmicos]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>maio</year>
<month>/a</month>
<day>go</day>
<volume>35</volume>
<numero>125</numero>
<issue>125</issue>
<page-range>13-35</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
