<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2011000200008</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2011000200008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Estereótipos de gênero nas cortes internacionais - um desafio à igualdade: entrevista com Rebecca Cook]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Diniz]]></surname>
<given-names><![CDATA[Debora]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2011</year>
</pub-date>
<volume>19</volume>
<numero>2</numero>
<fpage>451</fpage>
<lpage>462</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2011000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2011000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2011000200008&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>PONTO DE VISTA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Estere&oacute;tipos de g&ecirc;nero  nas cortes internacionais -  um desafio &agrave; igualdade:  entrevista com Rebecca  Cook</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Debora Diniz</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Universidade de Bras&iacute;lia</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Rebecca Cook &eacute; uma jurista internacionalmente conhecida por suas ideias e a&ccedil;&otilde;es no campo da sa&uacute;de e dos direitos sexuais e reprodutivos.<a name="1b"></a><a href="#1a"><sup>1</sup></a> Com uma rara habilidade que combina lit&iacute;gio estrat&eacute;gico e sensibilidade cultural, Cook, em parceria com a jurista australiana Simone Cusack, acaba de lan&ccedil;ar a obra mais ousada de sua carreira, <i>Gender Stereotyping: Transnational Legal Perspectives</i>.<a name="2b"></a><a href="#2a"><sup>2</sup></a> Cook &eacute; conhecida das feministas latino-americanas pelo di&aacute;logo permanente com v&aacute;rias gera&ccedil;&otilde;es de juristas e ativistas de movimentos sociais. Como uma das diretoras do Programa Internacional sobre Leis em Sa&uacute;de Sexual e Reprodutiva na Universidade de Toronto, Canad&aacute;, pesquisadoras latinoamericanas especializadas em direitos humanos marcam presen&ccedil;a em seus cursos ou pesquisas. Na Am&eacute;rica Latina, Cook mant&eacute;m di&aacute;logo estreito com feministas argentinas, colombianas e mexicanas sobre casos de aborto, em particular sobre anencefalia, ou sobre o caso ainda nebuloso de feminic&iacute;dio da cidade de Ju&aacute;rez, no M&eacute;xico. Sua mais recente participa&ccedil;&atilde;o na Suprema Corte canadense foi sobre o direito &agrave; poligamia por grupos religiosos. A tese de Cook &eacute; de resist&ecirc;ncia &agrave; poligamia como um direito das comunidades religiosas, por entender a poligamia como uma express&atilde;o da desigualdade imposta &agrave;s mulheres. Esta entrevista foi feita durante meu semestre sab&aacute;tico no Programa em 2010, ocasi&atilde;o em que tive a oportunidade de acompanhar os debates provocados pelo lan&ccedil;amento do novo livro e o curso ministrado por Cook sobre direitos humanos, direitos sexuais e reprodutivos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O argumento central deste novo livro &eacute; simples - os estere&oacute;tipos de g&ecirc;nero, em particular os estere&oacute;tipos sobre as mulheres, restringem direitos e violam a igualdade entre homens e mulheres. Um estere&oacute;tipo &eacute; uma vis&atilde;o abrangente ou preconceituosa de atributos e caracter&iacute;sticas que alguns grupos ou indiv&iacute;duos possuem ou mesmo que a sociedade espera que possuam. No campo de g&ecirc;nero, estereotipar &eacute; uma a&ccedil;&atilde;o pol&iacute;tica de controle sobre os corpos das mulheres. Cook e Cusack fazem uma an&aacute;lise comparada internacional de diferentes decis&otilde;es de cortes fundamentadas em estere&oacute;tipos contra os direitos das mulheres. As primeiras palavras da "Introdu&ccedil;&atilde;o" s&atilde;o uma esp&eacute;cie de ponto de partida fatalista sobre o fen&ocirc;meno sociol&oacute;gico da classifica&ccedil;&atilde;o por estere&oacute;tipos: "Estereotipar &eacute; parte da natureza humana".<a name="3b"></a><a href="#3a"><sup>3</sup></a> As autoras n&atilde;o devem ser tidas como ing&ecirc;nuas e levadas pela literalidade do conceito de natureza como algo inerente ao humano: natureza indica, antes, pr&aacute;ticas arraigadas &agrave;s rela&ccedil;&otilde;es sociais ao ponto de serem naturalizadas. &Eacute; nesse lugar silencioso da cultura, que se reproduz at&eacute; mesmo nas institui&ccedil;&otilde;es do Estado, que os estere&oacute;tipos de g&ecirc;nero alimentam os argumentos de advogados, promotores e ju&iacute;zes em casos concretos envolvendo os direitos das mulheres. Cook e Cusack olham para os efeitos dos estere&oacute;tipos nas cortes, os espa&ccedil;os que deveriam ser capazes de romper com essas marcas cegas da desigualdade contra as mulheres.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao perseguir os estere&oacute;tipos e demonstrar suas consequ&ecirc;ncias injustas para os direitos das mulheres, as autoras pretendem levar a s&eacute;rio o artigo 5A da Conven&ccedil;&atilde;o para a Elimina&ccedil;&atilde;o de Todas as Formas de Discrimina&ccedil;&atilde;o contra Mulheres e mostrar um dos caminhos poss&iacute;veis para eliminar a discrimina&ccedil;&atilde;o. Os estere&oacute;tipos podem ser formas de discrimina&ccedil;&atilde;o injusta. Certamente nem todos os estere&oacute;tipos sobre as mulheres s&atilde;o negativos, por isso o desafio est&aacute; em nomear aqueles que s&atilde;o danosos ou que imp&otilde;em obst&aacute;culos &agrave;s mulheres. A verdadeira a&ccedil;&atilde;o de prote&ccedil;&atilde;o aos direitos humanos das mulheres deve ser por erradic&aacute;-los sen&atilde;o da vida social, ao menos pela a&ccedil;&atilde;o das cortes. H&aacute; ainda os estere&oacute;tipos sobre os homens, cujas consequ&ecirc;ncias s&atilde;o tamb&eacute;m sentidas pelas mulheres. Essa &eacute;, talvez, a principal aus&ecirc;ncia do livro, pois g&ecirc;nero e mulheres se confundem na an&aacute;lise dos casos concretos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As autoras descrevem o percurso anal&iacute;tico do livro como sendo de "metodologia transnacional", isto &eacute;, a empiria n&atilde;o se restringe a um pa&iacute;s ou regi&atilde;o do mundo. O globo &eacute; reduzido a hist&oacute;rias que se repetem em que cortes nacionais ou internacionais fundamentam-se em estere&oacute;tipos de g&ecirc;nero para impedir &agrave;s mulheres o acesso a educa&ccedil;&atilde;o, sa&uacute;de, trabalho ou seguran&ccedil;a. Este me parece ter sido o principal desafio do livro no ponto de partida: como se referir &agrave; diversidade de povos e regimes pol&iacute;ticos que discriminam as mulheres, sem se deixar afugentar pelo fantasma do relativismo cultural? A resposta &eacute; t&atilde;o simples quanto o objetivo do livro - as culturas n&atilde;o s&atilde;o justas e, portanto, a desigualdade n&atilde;o pode ser justificada em nome da soberania cultural. Cook e Cusack n&atilde;o querem impor um &uacute;nico regime de funcionamento de g&ecirc;nero &agrave;s diferentes sociedades, mas n&atilde;o hesitam em analis&aacute;-las &agrave; luz de uma matriz normativa comum - a "Conven&ccedil;&atilde;o das Mulheres", como diz Cook na entrevista.<a name="4b"></a><a href="#4a"><sup>4</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Debora Diniz (DD):</b> O que levou voc&ecirc; e Simone Cusack a escreverem um livro sobre "estere&oacute;tipos", uma quest&atilde;o aparentemente mais da sociologia que do direito?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Rebecca Cook (RC):</b> Houve v&aacute;rias motiva&ccedil;&otilde;es. Uma delas foi a Conven&ccedil;&atilde;o para a Elimina&ccedil;&atilde;o de Todas as Formas de Discrimina&ccedil;&atilde;o contra Mulheres (tamb&eacute;m conhecida como "Conven&ccedil;&atilde;o das Mulheres"). O artigo 5A da Conven&ccedil;&atilde;o das Mulheres requer que os Estados membros tomem todas as medidas apropriadas para modificar os padr&otilde;es sociais e culturais de conduta de homens e mulheres com o intuito de alcan&ccedil;ar a elimina&ccedil;&atilde;o de preconceitos em todas as pr&aacute;ticas, habituais ou n&atilde;o, baseadas na ideia de inferioridade ou superioridade de um dos sexos, ou em pap&eacute;is estereotipados para homens e mulheres. Esse &eacute; um artigo fascinante da Conven&ccedil;&atilde;o - o primeiro do tipo na legisla&ccedil;&atilde;o internacional em direitos humanos. Ele requer que os Estados eliminem as pr&aacute;ticas sociais de g&ecirc;nero que subordinem as mulheres. Minha coautora, Simone Cusack, e eu quer&iacute;amos descobrir como essa provis&atilde;o estava sendo aplicada e explorar como ela podia ser aplicada mais eficientemente.Outra motiva&ccedil;&atilde;o foi examinar como estere&oacute;tipos de g&ecirc;nero agem em diferentes setores para negar benef&iacute;cios e impor &ocirc;nus &agrave;s mulheres. Minha coautora estava trabalhando no tema de como estere&oacute;tipos negam &agrave;s mulheres o acesso &agrave; justi&ccedil;a corretiva, particularmente &agrave;quelas mulheres que tinham sido submetidas a viol&ecirc;ncia. Eu j&aacute; vinha trabalhando em como estere&oacute;tipos embutidos em pol&iacute;ticas e pr&aacute;ticas de sa&uacute;de inibiam o acesso das mulheres a cuidados em sa&uacute;de. N&oacute;s nos unimos para explorar como as generaliza&ccedil;&otilde;es sobre os pap&eacute;is e as capacidades das mulheres podem ser comuns entre os diferentes setores.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> O que s&atilde;o estere&oacute;tipos e o que &eacute; estereotipar?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> O termo "estere&oacute;tipo" vem do grego. <i>Stereo</i> significa s&oacute;lido, e <i>tipo</i> significa molde. Ele foi usado pela primeira vez por um t&eacute;cnico franc&ecirc;s para descrever o processo de impress&atilde;o no qual um molde feito de metal era usado para duplicar o material original. Estere&oacute;tipo se refere a uma vis&atilde;o generalizada ou a um pr&eacute;-conceito sobre as capacidades ou os pap&eacute;is dos membros de um grupo, o que torna desnecess&aacute;ria a considera&ccedil;&atilde;o das capacidades de um membro em particular. O termo "estereotipar" indica o processo de atribuir a um indiv&iacute;duo em particular atributos e pap&eacute;is espec&iacute;ficos em raz&atilde;o do pertencimento daquela pessoa a um determinado grupo. Ent&atilde;o estereotipar &eacute; tratar uma pessoa como um molde, ignorando as caracter&iacute;sticas singulares dessa pessoa. Os estere&oacute;tipos de g&ecirc;nero ignoram as necessidades individuais das mulheres e as tratam de acordo com a categoria mulher.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> Voc&ecirc; disse no livro que estereotipar &eacute; parte da natureza humana. Se &eacute; parte da natureza humana, como isso pode ser mudado?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> Talvez a mudan&ccedil;a possa vir pelo melhor entendimento de nossas pr&oacute;prias motiva&ccedil;&otilde;es para estereotipar. No livro n&oacute;s nos baseamos no trabalho de Anthony Appiah para explicar que se esteriotipa para maximizar a simplicidade e a previsibilidade, para atribuir a diferen&ccedil;a e compor identidades. A fim de maximizar simplicidade e previsibilidade, nos baseamos em generaliza&ccedil;&otilde;es para ajudar a destilar a complexidade. Muitas pol&iacute;ticas p&uacute;blicas s&atilde;o baseadas em generalidades, porque o sistema administrativo n&atilde;o tem a capacidade de administrar cada indiv&iacute;duo com base nas necessidades desse indiv&iacute;duo. Ent&atilde;o, por exemplo, n&oacute;s categorizamos as pessoas por idade. As leis permitem que as pessoas se casem apenas depois de atingirem certa idade, ignorando o fato de que alguns adolescentes podem ter maturidade para se casar antes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao estereotipar para marcar a diferen&ccedil;a, rotulamos as pessoas de forma que n&atilde;o tenhamos de levar um tempo para reconhec&ecirc;-las como pessoas. N&oacute;s falsamente atribu&iacute;mos uma caracter&iacute;stica ou um papel a um indiv&iacute;duo por causa do pertencimento desse indiv&iacute;duo a um grupo em particular. Ent&atilde;o, por exemplo, hierarquias masculinas em institui&ccedil;&otilde;es religiosas rotulam as mulheres como incapazes de lideran&ccedil;a moral sem que se considere se uma mulher em particular poderia ser bastante eleg&iacute;vel &agrave; lideran&ccedil;a espiritual.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m estereotipamos para compor identidades, para prescrever pap&eacute;is e comportamentos nos quais esperamos que homens e mulheres se enquadrem. Compomos identidades ao prescrever como os indiv&iacute;duos devem se comportar em raz&atilde;o do pertencimento a um determinado grupo. Todas as sociedades t&ecirc;m c&oacute;digos de mod&eacute;stia, castidade e obedi&ecirc;ncia para as mulheres. Quando as mulheres n&atilde;o seguem esses c&oacute;digos, s&atilde;o frequentemente estereotipadas de modo hostil.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> No livro, voc&ecirc;s definem grandes tipos de estere&oacute;tipos. Quais s&atilde;o eles?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> N&oacute;s exploramos quatro formas de estere&oacute;tipos de g&ecirc;nero: de sexo, sexual, de papel sexual e composto. Estere&oacute;tipos de sexo s&atilde;o generaliza&ccedil;&otilde;es sobre as capacidades f&iacute;sicas, emocionais e intelectuais de mulheres e homens. Por exemplo, o estere&oacute;tipo de que os homens s&atilde;o em m&eacute;dia mais fortes que as mulheres. Mas h&aacute; certas mulheres que s&atilde;o mais fortes que os homens. Frequentemente estere&oacute;tipos de sexo sobre as capacidades f&iacute;sicas das mulheres impedem a considera&ccedil;&atilde;o dessas mulheres mais fortes que os homens para certos empregos que requerem for&ccedil;a f&iacute;sica. Pouco a pouco, os tribunais est&atilde;o come&ccedil;ando a desmontar esses estere&oacute;tipos de sexo ao permitir que mulheres apropriadamente qualificadas se candidatem a certos empregos tradicionalmente reservados para homens, como o de bombeiros ou pilotos de avi&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os estere&oacute;tipos sexuais s&atilde;o generaliza&ccedil;&otilde;es sobre a sexualidade de mulheres e homens. O estere&oacute;tipo das mulheres como prom&iacute;scuas &eacute; frequentemente usado para degrad&aacute;-las. No livro n&oacute;s analisamos uma decis&atilde;o do Tribunal Constitucional da &Aacute;frica do Sul sobre a criminaliza&ccedil;&atilde;o do trabalho sexual. O caso Jordan foi aberto para descriminalizar o trabalho sexual na &Aacute;frica do Sul.<a name="5b"></a><a href="#5a"><sup>5</sup></a> Os autores da a&ccedil;&atilde;o pensavam que a criminaliza&ccedil;&atilde;o do trabalho sexual era injusta &agrave;s mulheres, porque s&atilde;o majoritariamente mulheres os profissionais do sexo. Os autores argumentaram que a constru&ccedil;&atilde;o do crime de prostitui&ccedil;&atilde;o envolvendo apenas o profissional do sexo (geralmente uma mulher) e n&atilde;o o cliente (geralmente um homem) discriminava as mulheres. A maioria do tribunal sulafricano rejeitou essa afirma&ccedil;&atilde;o e manteve a criminaliza&ccedil;&atilde;o da profissional do sexo, e n&atilde;o do cliente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> Houve algum voto dissidente?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> Sim... eu acho que os ju&iacute;zes dissidentes entenderam corretamente. Eles explicaram que a caracteriza&ccedil;&atilde;o legal das profissionais do sexo como as infratoras prim&aacute;rias perpetuava o estere&oacute;tipo sexual das mulheres como maliciosas em viola&ccedil;&atilde;o ao princ&iacute;pio da igualdade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute; ainda dois grandes tipos de estere&oacute;tipos - os de pap&eacute;is sexuais e os compostos. Estere&oacute;tipos de pap&eacute;is sexuais s&atilde;o generaliza&ccedil;&otilde;es sobre os pap&eacute;is e comportamentos apropriados para mulheres e homens. Estere&oacute;tipos de pap&eacute;is sexuais comuns s&atilde;o generaliza&ccedil;&otilde;es de que as mulheres devem ser m&atilde;es, donas de casa e cuidadoras, e de que homens devem ser provedores de alimento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No livro, n&oacute;s discutimos o caso Leves, de New South Wales, na Austr&aacute;lia, como um exemplo de como estere&oacute;tipos de pap&eacute;is sexuais inibem o progresso das mulheres.<a name="6b"></a><a href="#6a"><sup>6</sup></a> Naquele caso, Melinda Leves apenas recebeu a oferta de um curso optativo, em Economia Dom&eacute;stica, na escola onde estudava, a Canterbury Girls High School. N&atilde;o lhe foi oferecido o curso de Artes Industriais, que seu irm&atilde;o havia feito na Canterbury Boys High School. O tribunal concluiu que era discriminat&oacute;rio basear o curr&iacute;culo escolar em estere&oacute;tipos de pap&eacute;is sexuais das mulheres como donas de casa e dos homens como provedores de alimento. O tribunal explicou que essas diferen&ccedil;as curriculares limitariam as escolhas futuras das garotas em rela&ccedil;&atilde;o a educa&ccedil;&atilde;o, voca&ccedil;&otilde;es e carreiras. As diferen&ccedil;as curriculares ofereciam um ponto de partida desigual e inferior para as escolhas educacionais futuras e as perspectivas de emprego.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estere&oacute;tipos compostos s&atilde;o o quarto tipo que exploramos no livro. O g&ecirc;nero estabelece interse&ccedil;&otilde;es com outros tra&ccedil;os, como ra&ccedil;a, classe, origem, nacionalidade, orienta&ccedil;&atilde;o sexual ou defici&ecirc;ncia, para criar estere&oacute;tipos compostos que impedem a elimina&ccedil;&atilde;o de todas as formas de discrimina&ccedil;&atilde;o. No livro, discutimos o caso de uma mulher l&eacute;sbica francesa que recorreu at&eacute; o Tribunal Europeu de Direitos Humanos para obter a autoriza&ccedil;&atilde;o do Estado para adotar uma crian&ccedil;a.<a name="7b"></a><a href="#7a"><sup>7</sup></a> Seus tra&ccedil;os de mulher solteira e l&eacute;sbica foram compostos de uma forma que negou a ela a autoriza&ccedil;&atilde;o para adotar. Ela foi submetida ao falso estere&oacute;tipo de que as l&eacute;sbicas n&atilde;o podem ser boas m&atilde;es. Se ela fosse uma mulher solteira e heterossexual, poderia ter sido autorizada a adotar uma crian&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> H&aacute; outras formas de estere&oacute;tipos de g&ecirc;nero?</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> Eu espero que com o tempo sejam identificadas outras formas de estere&oacute;tipos de g&ecirc;nero que continuar&atilde;o a enriquecer o entendimento de como as pr&aacute;ticas sociais de g&ecirc;nero subordinam as mulheres.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> Voc&ecirc;s trazem casos diferentes e provam a tese de como os estere&oacute;tipos t&ecirc;m consequ&ecirc;ncias perversas para as mulheres, deixando-as em desvantagem. Mas voc&ecirc;s t&ecirc;m uma abordagem metodol&oacute;gica tamb&eacute;m. Voc&ecirc;s oferecem um enquadramento que permite &agrave;s pessoas que ler&atilde;o o livro fazer estudos em seus pa&iacute;ses, em suas realidades usando essa metodologia. Estou certa?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> Sim, est&aacute; certa. Simone Cusack, minha coautora, estava muito segura de que queria que o livro inclu&iacute;sse um cap&iacute;tulo sobre a metodologia da nomea&ccedil;&atilde;o. Nomear &eacute; um instrumento para revelar um dano que passaria despercebido e identificar como ele prejudica as pessoas. No livro, n&oacute;s usamos a analogia do diagn&oacute;stico m&eacute;dico. Voc&ecirc; n&atilde;o pode tratar uma doen&ccedil;a sem primeiro diagnostic&aacute;-la. Similarmente ao estere&oacute;tipo, voc&ecirc; primeiro tem que nome&aacute;-la, identificar suas formas e explorar seus danos. Uma vez nomeado o estere&oacute;tipo, as sociedades podem come&ccedil;ar a trat&aacute;-lo, ou mesmo a erradic&aacute;-lo. Ent&atilde;o o cap&iacute;tulo sobre nomea&ccedil;&atilde;o &eacute; um cap&iacute;tulo importante.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> O livro &eacute; sobre estere&oacute;tipos de g&ecirc;nero, mas explora muito mais estere&oacute;tipos de mulheres que de homens.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> Sim, o livro focaliza os estere&oacute;tipos de mulheres.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> Mas isso n&atilde;o seria porque &eacute; um fato emp&iacute;rico que os tribunais focalizam mais os estere&oacute;tipos de mulheres que os de homens?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> Os tribunais n&atilde;o necessariamente focalizam mais os estere&oacute;tipos de mulheres que os de homens. Os homens s&atilde;o frequentemente estereotipados em seu detrimento. Como resultado, eles t&ecirc;m movido v&aacute;rias a&ccedil;&otilde;es, particularmente nos lugares onde lhes &eacute; negada a licen&ccedil;a para assist&ecirc;ncia &agrave; fam&iacute;lia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em um caso um homem requereu presta&ccedil;&otilde;es familiares para ficar em casa cuidando de seu filho pequeno porque sua mulher havia morrido.<a name="8b"></a><a href="#8a"><sup>8</sup></a> Sob a lei, se um homem tivesse morrido e deixado sua mulher e os filhos, ela teria direito a presta&ccedil;&otilde;es familiares. Nesse caso o homem ganhou a a&ccedil;&atilde;o perante a Suprema Corte estadunidense. Significativamente, a Suprema Corte estadunidense abordou os estere&oacute;tipos de homens como provedores de alimento e mulheres como donas de casa. A Corte explicou que era chegada a hora de desmanchar esses estere&oacute;tipos porque eles resultam em discrimina&ccedil;&atilde;o contra os homens.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em outro caso um estudante queria ficar em casa para cuidar de seu filho e estudar.<a name="9b"></a><a href="#9a"><sup>9</sup></a> Ele solicitou ao Estado as presta&ccedil;&otilde;es para assist&ecirc;ncia &agrave; fam&iacute;lia a que sua esposa teria tido direito caso tivesse ficado em casa para cuidar da crian&ccedil;a. Sua esposa queria continuar trabalhando, pois j&aacute; tinha finalizado os estudos. Nesse caso, o homem perdeu a a&ccedil;&atilde;o perante o Tribunal Europeu de Direitos Humanos. Os ju&iacute;zes dissidentes explicaram que o Tribunal, ao negar as presta&ccedil;&otilde;es familiares ao homem, estava discriminando-o, j&aacute; que, se ele fosse mulher, teria os benef&iacute;cios garantidos. Os ju&iacute;zes dissidentes entenderam que o fundamento nos estere&oacute;tipos de pap&eacute;is sexuais de homens como provedores de alimento prejudicava os homens porque lhes negava o benef&iacute;cio da licen&ccedil;a para assist&ecirc;ncia familiar. Os ju&iacute;zes prosseguiram afirmando que esse estere&oacute;tipo de papel sexual tamb&eacute;m prejudicava a esposa, pois fortalecia e perpetuava o estere&oacute;tipo de mulheres, e n&atilde;o de homens, como cuidadoras.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> Quando as cortes come&ccedil;aram a enfrentar os estere&oacute;tipos de g&ecirc;nero?</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> Talvez o caso mais importante na regi&atilde;o da Am&eacute;rica Latina seja uma a&ccedil;&atilde;o movida por Mar&iacute;a Eugenia Morales de Sierra contra a Guatemala no final dos anos 1990 perante a Comiss&atilde;o Interamericana de Direitos Humanos.<a name="10b"></a><a href="#10a"><sup>10</sup></a> Eu conheci Mar&iacute;a Eugenia h&aacute; pouco tempo em uma reuni&atilde;o no Peru e fiquei muito inspirada por ela.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> Sobre o que era o caso?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> O caso dizia respeito a provis&otilde;es do C&oacute;digo Civil da Guatemala que definiam pap&eacute;is conjugais e responsabilidades no casamento. As provis&otilde;es impugnadas davam aos maridos o poder e a responsabilidade de sustentar financeiramente o lar, representar publicamente a fam&iacute;lia e administrar a propriedade da fam&iacute;lia. Em contraste, as provis&otilde;es impugnadas obrigavam as esposas a cuidar das crian&ccedil;as e do lar. Al&eacute;m disso, o C&oacute;digo condicionava o direito das mulheres de assumir trabalhos remunerados &agrave; dispensa de seus pap&eacute;is como m&atilde;es e donas de casa, bem como ao consentimento de seus maridos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> O que a Comiss&atilde;o decidiu?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> A Comiss&atilde;o decidiu que uma lei que refletia no&ccedil;&otilde;es estereotipadas dos pap&eacute;is das mulheres e dos homens era uma forma de discrimina&ccedil;&atilde;o &agrave;s mulheres que o Estado deveria mudar. A Comiss&atilde;o explicou que o C&oacute;digo Civil da Guatemala subordinava as habilidades das esposas de agir em uma s&eacute;rie de situa&ccedil;&otilde;es &agrave; vontade de seus maridos e as privava de suas capacidades legais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> Por que a decis&atilde;o da Comiss&atilde;o Interamericana foi t&atilde;o significativa?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> Foi a primeira vez que um tribunal de direitos humanos nomeou o estere&oacute;tipo de papel sexual das mulheres como m&atilde;es e cuidadoras e dos homens como provedores de alimento, e por que isso prejudicava as mulheres. Ao faz&ecirc;-lo, o tribunal determinou que estereotipar mulheres casadas enquadrandoas em pap&eacute;is espec&iacute;ficos ao sexo &eacute; uma forma de discrimina&ccedil;&atilde;o que um Estado fica obrigado a remediar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> Qual &eacute; a rela&ccedil;&atilde;o entre estere&oacute;tipos e discrimina&ccedil;&atilde;o?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> Quando os estere&oacute;tipos t&ecirc;m o efeito de negar um benef&iacute;cio ou impor um &ocirc;nus &agrave;s mulheres e n&atilde;o aos homens, como foi o caso do C&oacute;digo Civil da Guatemala, esses estere&oacute;tipos s&atilde;o uma forma de discrimina&ccedil;&atilde;o. H&aacute; um debate se todo estere&oacute;tipo &eacute; ruim para as mulheres. Certamente, quando os estere&oacute;tipos imp&otilde;em &ocirc;nus ou negam benef&iacute;cios, eles s&atilde;o ruins para as mulheres. Mas &eacute; importante explicar que estamos constantemente aprendendo com os psic&oacute;logos sobre a natureza prejudicial do estere&oacute;tipo e seus efeitos secund&aacute;rios sobre as pessoas. Ent&atilde;o mesmo quando os estere&oacute;tipos n&atilde;o negam um benef&iacute;cio ou imp&otilde;em um &ocirc;nus, eles ainda podem ser degradantes ou negar a dignidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> H&aacute; bastante interesse na decis&atilde;o do caso do Campo Algodoeiro na Am&eacute;rica Latina. O que aconteceu naquele caso?</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> A Corte Interamericana de Direitos Humanos na decis&atilde;o do caso Algodoeiro considerou o Estado do M&eacute;xico respons&aacute;vel, sob a Conven&ccedil;&atilde;o Americana de Direitos Humanos e a Conven&ccedil;&atilde;o sobre a Preven&ccedil;&atilde;o, Puni&ccedil;&atilde;o e Erradica&ccedil;&atilde;o da Viol&ecirc;ncia contra as Mulheres (a Conven&ccedil;&atilde;o do Bel&eacute;m do Par&aacute;), pela falha da pol&iacute;cia em investigar os desaparecimentos e assassinatos de tr&ecirc;s mulheres imigrantes pobres, duas das quais eram menores de idade.<a name="11b"></a><a href="#11a"><sup>11</sup></a> Os corpos dessas tr&ecirc;s mulheres, Claudia Ivette Gonzalez, Esmeralda Herrera Monreal e Laura Berenice Ramos Monarrez, foram encontrados em Algodoeiro, um campo de algod&atilde;o perto de Ju&aacute;rez, no M&eacute;xico.<a name="12b"></a><a href="#12a"><sup>12</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A decis&atilde;o &eacute; importante por uma s&eacute;rie de raz&otilde;es. Para come&ccedil;ar, foi a primeira vez que a Corte considerou as obriga&ccedil;&otilde;es positivas do Estado de responder &agrave; viol&ecirc;ncia contra mulheres por atores privados. A Corte analisou os assassinatos dessas tr&ecirc;s mulheres no contexto da viol&ecirc;ncia massiva contra mulheres e da discrimina&ccedil;&atilde;o estrutural, e entendeu que a viol&ecirc;ncia baseada em g&ecirc;nero constitui discrimina&ccedil;&atilde;o de g&ecirc;nero.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> O que a Corte decidiu?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> A Corte decidiu que o Estado violou as obriga&ccedil;&otilde;es sob a Conven&ccedil;&atilde;o de n&atilde;o discriminar em conex&atilde;o com a obriga&ccedil;&atilde;o de garantir o direito &agrave; vida, o direito &agrave; integridade f&iacute;sica, mental e moral, o direito a ser livre de tratamento desumano ou degradante, e o direito a liberdade e seguran&ccedil;a pessoal. Essas m&uacute;ltiplas viola&ccedil;&otilde;es ocorreram em detrimento das tr&ecirc;s v&iacute;timas. Al&eacute;m disso, a Corte considerou que o Estado estava violando o acesso do parente mais pr&oacute;ximo da v&iacute;tima &agrave; justi&ccedil;a e a um julgamento justo, bem como a um recurso simples, r&aacute;pido e efetivo, e a prote&ccedil;&otilde;es da Conven&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> Como a decis&atilde;o abordou os estere&oacute;tipos?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> A Corte examinou o testemunho das m&atilde;es das v&iacute;timas para mostrar como os servidores do Estado tinham criado estere&oacute;tipos sexuais degradantes dos pap&eacute;is, dos atributos e das caracter&iacute;sticas das v&iacute;timas, em parte para justificar sua neglig&ecirc;ncia das obriga&ccedil;&otilde;es de investigar. A Corte citou o testemunho da m&atilde;e de Esmeralda Herrera afirmando que, quando ela registrou o desaparecimento da filha, as autoridades lhe disseram que "ela n&atilde;o tinha desaparecido, mas estava por a&iacute; com os namorados ou com os amigos" e "que se alguma coisa tivesse acontecido com ela, era porque ela tinha procurado, porque uma boa menina, uma boa mulher fica em casa". Relevantemente, a Corte concluiu que "&#91;...&#93; os coment&aacute;rios feitos pelos servidores de que as v&iacute;timas teriam sa&iacute;do com um namorado ou de que levavam uma vida desonrosa &#91;...&#93; constituem estere&oacute;tipos".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Corte se referiu &agrave;s declara&ccedil;&otilde;es feitas pelos servidores do Estado para identificar como os estere&oacute;tipos hostis e desdenhosos foram perpetuados no contexto do sistema de justi&ccedil;a criminal:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> Tendo em mente as afirma&ccedil;&otilde;es feitas pelo Estado &#91;...&#93;, a subordina&ccedil;&atilde;o das mulheres pode ser associada a pr&aacute;ticas baseadas em estere&oacute;tipos de g&ecirc;nero dominantes socialmente e persistentes, uma situa&ccedil;&atilde;o exacerbada quando os estere&oacute;tipos s&atilde;o refletidos, impl&iacute;cita ou explicitamente, nas pol&iacute;ticas e pr&aacute;ticas e, particularmente, no racioc&iacute;nio e na linguagem das autoridades policiais judiciais, como nesse caso. </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> Como a Corte relacionou os estere&oacute;tipos &agrave; viol&ecirc;ncia?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> Significativamente, a Corte explicou que "a cria&ccedil;&atilde;o e o uso de estere&oacute;tipos se torna uma das causas e consequ&ecirc;ncias da viol&ecirc;ncia contra mulheres baseada em g&ecirc;nero".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> Voc&ecirc; participou do caso?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> Indiretamente... minha coautora e eu, com o Centro de Justi&ccedil;a e Direito Internacional, ajuizamos um documento como <i>amicus curiae</i> no caso. N&oacute;s argumentamos que o estere&oacute;tipo prejudicial de g&ecirc;nero no sistema de justi&ccedil;a criminal contribu&iacute;a para a indiferen&ccedil;a oficial aos desaparecimentos e assassinatos de mulheres em Ju&aacute;rez.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> Voc&ecirc; acha que a decis&atilde;o ter&aacute; impacto para al&eacute;m do M&eacute;xico?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> A decis&atilde;o do caso Algodoeiro definitivamente criou uma consci&ecirc;ncia desse fen&ocirc;meno bastante al&eacute;m do M&eacute;xico. Eu espero que ela promova um entendimento melhor das experi&ecirc;ncias vividas pelas mulheres de hostis estere&oacute;tipos de g&ecirc;nero no Canad&aacute;, onde os desaparecimentos de mulheres ind&iacute;genas persistem tragicamente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DD:</b> Seria demais considerar que a elimina&ccedil;&atilde;o de estere&oacute;tipos restritivos de g&ecirc;nero &eacute; necess&aacute;ria para que um pa&iacute;s se desenvolva?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RC:</b> Se os pa&iacute;ses se beneficiar&atilde;o totalmente da criatividade e lideran&ccedil;a de suas popula&ccedil;&otilde;es femininas, n&atilde;o precisar&atilde;o levar a s&eacute;rio a import&acirc;ncia de eliminar estere&oacute;tipos restritivos das mulheres. Os estere&oacute;tipos s&atilde;o frequentemente quebrados por indiv&iacute;duos extraordin&aacute;rios, como Dilma Rousseff. Como primeira mulher presidenta do Brasil, ela est&aacute; quebrando o estere&oacute;tipo de que as mulheres s&atilde;o incapazes de lideran&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Deve ser dito que, se os pa&iacute;ses querem progredir, t&ecirc;m de fazer mais do que desmanchar estere&oacute;tipos de g&ecirc;nero. Eles t&ecirc;m que nomear os estere&oacute;tipos comuns de g&ecirc;nero em cada setor, criar consci&ecirc;ncia e entendimento de como eles inibem as mulheres, e implementar estrat&eacute;gias, incluindo a reforma legal, para elimin&aacute;-los.</font></p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Toronto, novembro de 2010.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COOK, Rebecca; CUSACK, Simone. <i>Gender Stereotyping: Transnational Legal Pperspectives</i>. Philadelphia: University of Pennsylvania Press, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0104-026X201100020000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SEGATO, Rita Laura. "Territ&oacute;rio, soberania e crimes de segundo Estado: a escritura nos corpos das mulheres de Ciudad Juarez". <i>Revista Estudos Feministas</i>, v. 13, n. 2, p. 265-285, 2005. Dispon&iacute;vel em: &lt;<a href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2005000200003&amp;lng=en&amp;nrm=iso" target="_blank">http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2005000200003&amp;lng=en&amp;nrm=iso</a>&gt;. Acesso em: 11 abr. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0104-026X201100020000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tradu&ccedil;&atilde;o e revis&atilde;o: Ana Terra Mejia Munhoz e Debora Diniz    <br>   <a name="1a"></a><a href="#1b">1</a> Rebecca Cook &eacute; professora de Direito e titular da c&aacute;tedra internacional de Direitos Humanos da Faculdade de Direito da Universidade de Toronto, Canad&aacute;. &Eacute; autora e editora de v&aacute;rios livros, entre eles <i>Human Rights of Women: National and International Perspectives</i>.    <br>   <a name="2a"></a><a href="#2b">2</a> <i>Estere&oacute;tipos de g&ecirc;nero: perspectivas legais transnacionais</i> (COOK e CUSACK, 2010). A obra <i>Reproductive Health and Human Rights: Integrating Medicine, Ethics and Law</i> (Oxford, 2003), em parceria com Bernard Dickens e Mahmoud Fathalla, foi traduzida para a l&iacute;ngua portuguesa.    <br>   <a name="3a"></a><a href="#3b">3</a> COOK e CUSACK, 2010, p. 1.    ]]></body>
<body><![CDATA[<br>   <a name="4a"></a><a href="#4b">4</a> Uma vers&atilde;o extensa desta entrevista ser&aacute; publicada na S&eacute;rie Pensamento Contempor&acirc;neo, editada pela Editora da Universidade do Estado do Rio de Janeiro.    <br>   <a name="5a"></a><a href="#5b">5</a> Tribunal Constitucional da &Aacute;frica do Sul. Jordan v. S.(6) SA 642. 2002.    <br>   <a name="6a"></a><a href="#6b">6</a> Tribunal de Apela&ccedil;&atilde;o de New South Wales, Austr&aacute;lia. Haines v. Leves, 8 NSWLR 442. 1987.    <br>   <a name="7a"></a><a href="#7b">7</a> COOK e CUSACK, 2010.    <br>   <a name="8a"></a><a href="#8b">8</a> Suprema Corte dos Estados Unidos. Weinberger v. Wiesenfeld, 420 U.S. 636. 1975.    <br>   <a name="9a"></a><a href="#9b">9</a> Tribunal Europeu de Direitos Humanos. Petrovic v. Austria, 33 E.H.R.R. 307. 1998.    <br>   <a name="10a"></a><a href="#10b">10</a> Comiss&atilde;o Interamericana de Direitos Humanos. Mar&iacute;a Eugenia Morales de Sierra v. Guatemala, caso 11.625, Relat&oacute;rio n. 4/00, OEA/Ser.L/V/II.111 Doc. 20 rev. 929. 2000.    <br>   <a name="11a"></a><a href="#11b">11</a> Corte Interamericana de Direitos Humanos. Gonzalez et al. v. Mexico, julgamento de 16 de    novembro de 2009.    <br>   <a name="12a"></a><a href="#12b">12</a> Sobre esse caso, ver Rita    SEGATO, 2005.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COOK]]></surname>
<given-names><![CDATA[Rebecca]]></given-names>
</name>
<name>
<surname><![CDATA[CUSACK]]></surname>
<given-names><![CDATA[Simone]]></given-names>
</name>
</person-group>
<source><![CDATA[Gender Stereotyping: Transnational Legal Pperspectives]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Philadelphia ]]></publisher-loc>
<publisher-name><![CDATA[University of Pennsylvania Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEGATO]]></surname>
<given-names><![CDATA[Rita Laura]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Território, soberania e crimes de segundo Estado: a escritura nos corpos das mulheres de Ciudad Juarez]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2005</year>
<volume>13</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>265-285</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
