<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452014000200004</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452014000200004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O conceito de estado em Max Weber]]></article-title>
<article-title xml:lang="en"><![CDATA[Max Weber's concept of the state]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bianchi]]></surname>
<given-names><![CDATA[Alvaro]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Unicamp Departamento de Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2014</year>
</pub-date>
<numero>92</numero>
<fpage>79</fpage>
<lpage>104</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452014000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452014000200004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452014000200004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo apresenta o conceito weberiano de Estado. Acompanhando diferentes formulações do conceito em momentos distintos da obra weberiana, destaca-se a importância que assume a valorização do enunciado presente no capítulo sobre as soziologische Kategorienlehre ("categorias sociológicas") de Wirtschaft und Gesellschaft (Economia e sociedade). Nesse capítulo, Weber explicita duas dimensões do Estado: (1) o Estado como associação política (politischer Verband) e (2) o Estado como empresa (Betrieb). Analisadas conjuntamente, tais dimensões permitiriam compreender a coincidência no âmbito estatal de uma drástica eficácia dos meios de coação, com a possibilidade de uma ordenação racional de sua aplicação, permitindo ir além das exposições tradicionais do conceito weberiano de Estado.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article discusses the Weberian concept of State. Tracking different formulations of the concept at different times of Weber's work this article highlights the relevance assumed the statement present in the section about the soziologische Kategorienlehre in Wirtschaft und Gesellschaft. This section Weber made explicit the two dimensions of the State: (1) the State as a political association (politischer Verband), and (2) the State as an enterprise (Betrieb). Considered together, these dimensions allow to understand the coincidence inside the State of a drastic efficiency of the means of coercion, and the possibility of a rational ordering of their application, allowing to go beyond the traditional exposition of the Weberian concept of the State.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Estado]]></kwd>
<kwd lng="pt"><![CDATA[Associação Política]]></kwd>
<kwd lng="pt"><![CDATA[Empresa]]></kwd>
<kwd lng="pt"><![CDATA[Max Weber]]></kwd>
<kwd lng="en"><![CDATA[State]]></kwd>
<kwd lng="en"><![CDATA[Political Association]]></kwd>
<kwd lng="en"><![CDATA[Enterprise]]></kwd>
<kwd lng="en"><![CDATA[Max Weber]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><b>O conceito de estado em Max Weber</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Max Weber's concept of the state</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Alvaro Bianchi</b></font></p>     <p><font size="2" face="Verdana">Livre-docente do Departamento de Ci&ecirc;ncia Pol&iacute;tica da Unicamp</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O artigo apresenta o conceito weberiano de Estado. Acompanhando diferentes formula&ccedil;&otilde;es do conceito em momentos distintos da obra weberiana, destaca-se a import&acirc;ncia que assume a valoriza&ccedil;&atilde;o do enunciado presente no cap&iacute;tulo sobre as <I>soziologische Kategorienlehre </I>("categorias sociol&oacute;gicas") de <I>Wirtschaft und Gesellschaft </I>(<I>Economia e sociedade</I>). Nesse cap&iacute;tulo, Weber explicita duas dimens&otilde;es do Estado: (1) o Estado como associa&ccedil;&atilde;o pol&iacute;tica (<I>politischer Verband</I>) e (2) o Estado como empresa (<I>Betrieb</I>). Analisadas conjuntamente, tais dimens&otilde;es permitiriam compreender a coincid&ecirc;ncia no &acirc;mbito estatal de uma dr&aacute;stica efic&aacute;cia dos meios de coa&ccedil;&atilde;o, com a possibilidade de uma ordena&ccedil;&atilde;o racional de sua aplica&ccedil;&atilde;o, permitindo ir al&eacute;m das exposi&ccedil;&otilde;es tradicionais do conceito weberiano de Estado.</font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> Estado; Associa&ccedil;&atilde;o Pol&iacute;tica; Empresa; Max Weber.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The article discusses the Weberian concept of State. Tracking different formulations of the concept at different times of Weber's work this article highlights the relevance assumed the statement present in the section about the soziologische Kategorienlehre in Wirtschaft und Gesellschaft. This section Weber made explicit the two dimensions of the State: (1) the State as a political association (politischer Verband), and (2) the State as an enterprise (Betrieb). Considered together, these dimensions allow to understand the coincidence inside the State of a drastic efficiency of the means of coercion, and the possibility of a rational ordering of their application, allowing to go beyond the traditional exposition of the Weberian concept of the State.</font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> State; Political Association; Enterprise; Max Weber.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O objetivo deste ensaio &eacute; apresentar o conceito weberiano de Estado. O tema n&atilde;o &eacute; novo e muito j&aacute; foi dito e escrito a respeito. A sociologia da domina&ccedil;&atilde;o weberiana, da qual o conceito de Estado &eacute; um cap&iacute;tulo, tem sido um dos aspectos mais analisados e discutidos de sua obra. Mas o desenvolvimento dos estudos weberianos nas &uacute;ltimas d&eacute;cadas tem lan&ccedil;ado uma nova luz sobre a obra desse autor. Aspectos biogr&aacute;ficos que eram dados como indiscut&iacute;veis desde a biografia de Marianne Weber (2003) t&ecirc;m sido questionados por novas abordagens, quest&otilde;es metodol&oacute;gicas consideradas resolvidas foram inovadoramente retomadas, conceitos analisados &agrave; exaust&atilde;o t&ecirc;m sido novamente colocados em discuss&atilde;o (Swedberg, 2003).</font></p>     <p><font size="2" face="Verdana">Importante para os prop&oacute;sitos deste ensaio &eacute; um conhecimento mais apurado a respeito da composi&ccedil;&atilde;o de sua principal obra: <I>Wirtschaft und Gesellschaft </I>(<I>Economia e sociedade</I>)<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>. Weber come&ccedil;ou a trabalhar nessa obra em 1909 e, inicialmente, ela deveria compor apenas uma parte de um novo manual de economia pol&iacute;tica dedicado &agrave;quilo que se poderia chamar de aspectos sociais da economia. Em seu longo processo de matura&ccedil;&atilde;o, o plano das mat&eacute;rias que deveriam constituir essa parte foi sucessivamente modificado e o trabalho nela sofreu uma longa interrup&ccedil;&atilde;o durante a Primeira Guerra Mundial. Quando Weber decidiu retomar o projeto, em 1918, j&aacute; o via com outros olhos e decidiu concentrar-se, primeiramente, em uma apresenta&ccedil;&atilde;o formal das categorias sociol&oacute;gicas nas quais havia trabalhado. Trabalhou para tal a partir do ensaio <I>&Uuml;ber einige Kategorien der verstehenden Soziologie</I> ("Sobre algumas categorias da sociologia compreensiva"), que havia escrito entre o final de 1912 e o in&iacute;cio de 1913 e publicado neste ano na revista <I>Logos</I>. Segundo narrou sua esposa, em 1918 e 1919 Weber ministrou cursos em Viena e Munique a respeito dessas categorias, ocasi&otilde;es que lhe permitiram retomar suas anota&ccedil;&otilde;es e submet&ecirc;-las a profunda reelabora&ccedil;&atilde;o (Weber &#91;Marianne&#93;, 2003, p. 792). A vers&atilde;o final de apresenta&ccedil;&atilde;o das <I>soziologische Kategorienlehre </I>ultrapassou em muito as escassas p&aacute;ginas do ensaio inicial, uma vez que reformulou radicalmente muitos conceitos e ampliou enormemente o escopo.</font></p>     <p><font size="2" face="Verdana">Depois de mais de dez anos de trabalho, de v&aacute;rias reformula&ccedil;&otilde;es do projeto e de muita insist&ecirc;ncia por parte de seu editor, o soci&oacute;logo alem&atilde;o encaminhou para publica&ccedil;&atilde;o um conjunto de quatro cap&iacute;tulos rec&eacute;m-finalizados, que deveriam compor sua obra. Esses cap&iacute;tulos receberam os t&iacute;tulos de Soziologische Grundbegriffe ("Conceitos sociol&oacute;gicos fundamentais"), Soziologische Grundkategorien des Wirtschaftens ("Categorias sociol&oacute;gicas fundamentais da gest&atilde;o econ&ocirc;mica"), Die Typen der Herrschaft ("Os tipos de domina&ccedil;&atilde;o"), St&auml;nde und Klassen ("Estamentos e classes") e compuseram as <I>soziologische Kategorienlehre </I>apresentadas como primeira parte da <I>magnum opus</I> de Weber pelas sucessivas edi&ccedil;&otilde;es. Mas a morte o surpreendeu quando a edi&ccedil;&atilde;o do livro estava em suas fases iniciais. Trabalhando com os materiais deixados por Weber em seu escrit&oacute;rio, sua esposa reuniu textos escritos entre 1909 e 1914, supostamente para o projeto original de <I>Wirtschaft und Gesellschaft</I>, e os publicou como uma segunda parte dessa obra, logo ap&oacute;s as <I>soziologische Kategorienlehre </I>apresentadas como primeira parte. Segundo afirmou <I>Frau</I> Weber no pref&aacute;cio &agrave; primeira edi&ccedil;&atilde;o de <I>Wirtschaft und Gesellschaft</I>, essa segunda parte poderia ser designada "como Sociologia 'concreta' em contraposi&ccedil;&atilde;o &agrave; 'abstrata' da primeira parte" (Weber, 1999, v. 1, p. XIL).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O objetivo da esposa de Weber era apresentar essa obra como uma constru&ccedil;&atilde;o acabada e unit&aacute;ria e, ao mesmo tempo, acess&iacute;vel ao p&uacute;blico<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>. <I>Wirtschaft und Gesellschaft</I> ganhou ares de sistema completo, com a interven&ccedil;&atilde;o de Johannes Winckelmann, curador da quarta e quinta edi&ccedil;&otilde;es. Winckelmann procurou dar mais coer&ecirc;ncia ao texto e, para isso, "n&atilde;o hesitou em cobrir lacunas com textos que ele mesmo comp&ocirc;s, recortando e colando trechos de outras obras de Weber, escritas com outros objetivos e outros dispositivos conceituais" (Pierucci, 2008, p. 45). Na se&ccedil;&atilde;o dedicada ao Estado (Se&ccedil;&atilde;o 8 do cap&iacute;tulo IX), a que mais sofreu com esse procedimento, foram inseridos trechos que originalmente compunham escritos pol&iacute;ticos de Weber nem sempre coerentes com as defini&ccedil;&otilde;es categoriais desenvolvidas posteriormente.</font></p>     <p><font size="2" face="Verdana">Uma apresenta&ccedil;&atilde;o do conceito weberiano de Estado n&atilde;o pode deixar de seguir os passos de Weber e reconstruir atentamente a intrincada rede conceitual, por meio da qual pretendia assentar sua sociologia da domina&ccedil;&atilde;o. A reconstru&ccedil;&atilde;o do m&eacute;todo de exposi&ccedil;&atilde;o n&atilde;o diz tudo, entretanto, a respeito desse conceito que se pretende aqui expor. Dois s&atilde;o os problemas de uma reconstru&ccedil;&atilde;o estreita: primeiro assume como pressuposto que a obra de Weber encontrava-se acabada ou de que qualquer uma das edi&ccedil;&otilde;es de <I>Wirtschaft und Gesellschaft</I> acertou ao reproduzir a inten&ccedil;&atilde;o do autor e, depois, restringe o &acirc;mbito da produ&ccedil;&atilde;o te&oacute;rica a seu resultado publicado, obnubilando as determina&ccedil;&otilde;es desse processo de produ&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">A apaixonada defesa que Weber fez de uma ci&ecirc;ncia livre de pressupostos confundiu muitos comentadores. Ci&ecirc;ncia e pol&iacute;tica n&atilde;o s&atilde;o, para Weber, duas esferas antag&ocirc;nicas da atividade humana, nem est&atilde;o estritamente separadas. Pelo contr&aacute;rio, advogou sempre em defesa da transpar&ecirc;ncia das rela&ccedil;&otilde;es entre ci&ecirc;ncia e pol&iacute;tica, como uma maneira de evitar a demagogia (cf. Mommsen, 1992, p. 10). Mas sua atividade pol&iacute;tica era intensa como demonstraram a biografia que sua mulher Marianne Weber (2003) escreveu e a alentada pesquisa de Mommsen (1990).</font></p>     <p><font size="2" face="Verdana">Max Weber nem sempre quis separar de modo t&atilde;o n&iacute;tido sua posi&ccedil;&atilde;o de professor de suas id&eacute;ias pol&iacute;ticas, como pretenderam seus interpretes. Em sua aula do dia 19 de janeiro de 1920, por exemplo, elevou a voz contra os nacionalistas que se recusavam a retirar as inj&uacute;rias que haviam lan&ccedil;ado contra social-democratas na v&eacute;spera: "Todo aquele que n&atilde;o o fizer ser&aacute; <I>Hundsfott</I> &#91;filho de uma cadela&#93;!" (Weber, &#91;Marianne&#93; 2003, p. 788). Chamar um aluno de <I>Hundsfott</I> n&atilde;o &eacute; impor "suas opini&otilde;es pol&iacute;ticas pessoais"<a name="tx03"></a><a href="#nt03"><sup>3</sup></a> e fazer o contr&aacute;rio do que recomendava em seu conhecido ensaio <I>Wissenschaft als Beruf</I> ("Ci&ecirc;ncia como voca&ccedil;&atilde;o")?</font></p>     <p><font size="2" face="Verdana">Mas aqui n&atilde;o importa considerar as dificuldades para adequar uma pr&aacute;tica intelectual a um postulado que exigia total desprendimento das ideias pol&iacute;ticas. O que importa &eacute; registrar que uma separa&ccedil;&atilde;o ing&ecirc;nua entre ci&ecirc;ncia e pol&iacute;tica poderia ter como consequ&ecirc;ncia uma valoriza&ccedil;&atilde;o unilateral da atividade cient&iacute;fica do soci&oacute;logo alem&atilde;o e uma subvaloriza&ccedil;&atilde;o de sua atividade pol&iacute;tica. Tal separa&ccedil;&atilde;o acarretaria uma desvaloriza&ccedil;&atilde;o do impacto dessa atividade sobre sua pesquisa cient&iacute;fica e um conhecimento superficial de suas motiva&ccedil;&otilde;es.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O Estado como associa&ccedil;&atilde;o pol&iacute;tica (<i>politischer Verband</i>)</b></font></p>     <p><font size="2" face="Verdana">O modo como o conceito weberiano de Estado foi interpretado esteve fortemente marcado por dois acontecimentos editoriais. J&aacute; foi feita refer&ecirc;ncia a um deles: a publica&ccedil;&atilde;o, de <I>Wirtschaft und Gesellschaft</I> como uma obra unit&aacute;ria e acabada, primeiro por Marianne Weber e depois por Johannes Winckelmann. O segundo acontecimento tem lugar fora da Alemanha e foi mais importante para a recep&ccedil;&atilde;o que Weber teve nos Estados Unidos e mesmo no Brasil: a publica&ccedil;&atilde;o de <I>From Max Weber: Essays in Sociology</I> por C. Wright Mills e H. H. Gerth em 1947<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>. Essa not&aacute;vel colet&acirc;nea tinha o m&eacute;rito de arranjar tematicamente passagens da dif&iacute;cil <I>Wirtschaft und Gesellschaft</I>, al&eacute;m de publicar ensaios e confer&ecirc;ncias de Weber, de leitura sem d&uacute;vida mais acess&iacute;vel do que essa obra. Dentre esses textos, destaca-se a confer&ecirc;ncia <I>Politik als Beruf (</I>"A pol&iacute;tica como voca&ccedil;&atilde;o"), pronunciada em 1918 na Universidade de Munique.</font></p>     <p><font size="2" face="Verdana">Segundo Marianne Weber, o pano de fundo dessa confer&ecirc;ncia era "o colapso da Alemanha, o bolchevismo e a inquietude milenarista dos jovens" (Weber, &#91;Marianne&#93; 2003, p. 799). Sem se restringir, entretanto, &agrave; an&aacute;lise da conjuntura pol&iacute;tica da Alemanha e da Europa da &eacute;poca, Max Weber procurou nela, tomando uma perspectiva universalizante, demonstrar que "o recurso espec&iacute;fico, embora n&atilde;o o &uacute;nico do Estado foi, em todos os tempos, a domina&ccedil;&atilde;o baseada na viol&ecirc;ncia f&iacute;sica leg&iacute;tima, e que a pol&iacute;tica sempre significa a luta por uma parte do poder pol&iacute;tico" (Weber, &#91;Marianne&#93; 2003, p. 799). A exposi&ccedil;&atilde;o de Max Weber parece estar dirigida n&atilde;o apenas contra movimentos pol&iacute;ticos que tinham lugar &agrave; &eacute;poca, como tamb&eacute;m contra a metaf&iacute;sica do Estado corrente na <I>Staatslehre</I> (teoria do Estado) alem&atilde;, e principalmente entre os disc&iacute;pulos de Von Gierke, que destacavam <I>Das deutsche Genossenschaftsrecht</I> (o direito alem&atilde;o da coopera&ccedil;&atilde;o) como o fundamento do Estado (cf. Lassman, 2000, p. 87).</font></p>     <p><font size="2" face="Verdana">Em sua confer&ecirc;ncia, Weber interrogou-se a respeito do significado de uma "associa&ccedil;&atilde;o" pol&iacute;tica (<I>ein politischer Verband</I>) e do pr&oacute;prio Estado (<I>Staat</I>). Uma defini&ccedil;&atilde;o n&atilde;o idealizada dessas realidades sociais implicava, para o soci&oacute;logo alem&atilde;o, a recusa de conceitos propriamente normativos. Descartando assim toda defini&ccedil;&atilde;o que remetesse aos fins do Estado, procurou uma defini&ccedil;&atilde;o sociol&oacute;gica nos meios que seriam pr&oacute;prios a este: "Em &uacute;ltima an&aacute;lise s&oacute; podemos definir o Estado moderno sociologicamente em termos dos meios espec&iacute;ficos peculiares a ele, como peculiares a toda associa&ccedil;&atilde;o pol&iacute;tica (<I>politischen Verband</I>), ou seja, o uso da for&ccedil;a f&iacute;sica" (Weber, 1982, p. 98; 1988, p. 506).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">E, a seguir, apresentou seu conhecido conceito: "O Estado &eacute; aquela comunidade humana que, dentro de determinado territ&oacute;rio &#150; este, o 'territ&oacute;rio', faz parte de suas caracter&iacute;sticas &#150; reclama para si (com &ecirc;xito) o monop&oacute;lio da coa&ccedil;&atilde;o f&iacute;sica leg&iacute;tima"<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> (Weber, 1982, p. 98). A defini&ccedil;&atilde;o &eacute;, palavra por palavra, id&ecirc;ntica &agrave;quela apresentada no cap&iacute;tulo IX de <I>Wirtschaft und Gesellschaft</I> (Weber, 1980, p. 822), revelando o uso, por parte do editor Johannes Winckelmann, dos escritos pol&iacute;ticos de Weber para a composi&ccedil;&atilde;o desse cap&iacute;tulo.</font></p>     <p><font size="2" face="Verdana">A forjada coincid&ecirc;ncia editorial entre o texto da confer&ecirc;ncia de 1918, difundido por Mills e Gerth, e partes do cap&iacute;tulo IX da quinta edi&ccedil;&atilde;o de <I>Wirtschaft... </I>teve como consequ&ecirc;ncia uma apropria&ccedil;&atilde;o mutilada do conceito weberiano de Estado, que tendeu a reduzi-lo &agrave; mera sede da viol&ecirc;ncia leg&iacute;tima. A defini&ccedil;&atilde;o presente em <I>Politk als Beruf</I> n&atilde;o representa, entretanto, o ponto final da elabora&ccedil;&atilde;o weberiana do conceito de Estado. A sociologia pol&iacute;tica weberiana &eacute; uma sociologia da domina&ccedil;&atilde;o, que considera a for&ccedil;a e a viol&ecirc;ncia como momentos essenciais do processo pol&iacute;tico e da pr&oacute;pria exist&ecirc;ncia e funcionamento das institui&ccedil;&otilde;es pol&iacute;ticas (cf. Vincent, 1998, p. 71). Esses momentos essenciais, que j&aacute; haviam sido fortemente enunciados na confer&ecirc;ncia de 1918, n&atilde;o esgotavam, entretanto, toda a sociologia da domina&ccedil;&atilde;o e nem mesmo o conceito de Estado.</font></p>     <p><font size="2" face="Verdana">Nas <I>soziologische Kategorienlehre</I>, o soci&oacute;logo alem&atilde;o julgou necess&aacute;rio retomar esse conceito, submetendo-o a uma profunda reelabora&ccedil;&atilde;o. Segundo sua esposa, ele teria tomado notas a respeito de sua teoria das categorias sociol&oacute;gicas para as aulas que deu em Viena em 1918 e em Munique em 1919. Ainda no come&ccedil;o de 1920, Weber estava "retocando os dif&iacute;ceis conceitos e fez muitas mudan&ccedil;as nas folhas de prova" (Weber, &#91;Marianne&#93; 2003, p. 792). Esse texto tardio come&ccedil;ava com uma importante exposi&ccedil;&atilde;o metodol&oacute;gica. E era nesse contexto primeiramente metodol&oacute;gico que Weber fez sua primeira men&ccedil;&atilde;o ao conceito de Estado:</font></p>     <blockquote>       <p><font size="2" face="Verdana">Para outros fins e conhecimento (por exemplo jur&iacute;dicos) ou de finalidade pr&aacute;ticas, por outro lado, pode ser conveniente e mesmo inevit&aacute;vel tratar de determinadas forma&ccedil;&otilde;es sociais ("Estado", "cooperativa", "sociedade por a&ccedil;&otilde;es", "funda&ccedil;&atilde;o") como se fossem indiv&iacute;duos (por exemplo como detentores de direitos e deveres ou como agentes em a&ccedil;&otilde;es <I>juridicamente</I> relevantes). Para a interpreta&ccedil;&atilde;o compreens&iacute;vel das a&ccedil;&otilde;es pela Sociologia, ao contr&aacute;rio, essas forma&ccedil;&otilde;es nada mais s&atilde;o do que desenvolvimentos e concatena&ccedil;&otilde;es e a&ccedil;&otilde;es espec&iacute;ficas de pessoas <I>individuais</I>, pois s&oacute; estas s&atilde;o portadoras compreens&iacute;veis para n&oacute;s de a&ccedil;&otilde;es orientadas por um sentido (Weber, 1999, v. 1, p. 9).</font></p> </blockquote>     <p><font size="2" face="Verdana">Nesse contexto, o Estado era apresentado como uma forma social n&atilde;o individualiz&aacute;vel, ou seja, n&atilde;o como um ente e sim como um feixe de a&ccedil;&otilde;es protagonizadas por indiv&iacute;duos. Alguns comentadores (ver, p. ex., Andreski, 1964) apontaram que o individualismo metodol&oacute;gico weberiano presente nessa se&ccedil;&atilde;o das <I>soziologische Kategorienlehre</I> estaria em contraste com a an&aacute;lise estrutural-formal que teria lugar em outros momentos da mesma obra. Os diferentes n&iacute;veis de abstra&ccedil;&atilde;o da exposi&ccedil;&atilde;o s&atilde;o evidentes, conforme destacado por Marianne Weber, e, nos momentos mais concretos desta, Weber tende a considerar essas "forma&ccedil;&otilde;es sociais", dentre as quais o Estado, como institui&ccedil;&otilde;es que n&atilde;o s&atilde;o redut&iacute;veis &agrave; simples soma de a&ccedil;&otilde;es individuais.</font></p>     <p><font size="2" face="Verdana">Embora estivesse fortemente influenciado pela economia neocl&aacute;ssica, em particular pela Escola Austr&iacute;aca (cf. Clarke, 1991, pp. 261-65), Weber n&atilde;o estava disposto a reduzir as forma&ccedil;&otilde;es sociais a agregados mec&acirc;nicos das a&ccedil;&otilde;es de uma multiplicidade de indiv&iacute;duos. A constela&ccedil;&atilde;o das a&ccedil;&otilde;es individuais daria origem, para ele a forma&ccedil;&otilde;es sociais mais ou menos est&aacute;veis, que n&atilde;o poderiam ser reconduzidas novamente &agrave;s a&ccedil;&otilde;es originais<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>. Mas a congru&ecirc;ncia entre a exposi&ccedil;&atilde;o anal&iacute;tico-categorial da primeira parte de <I>Wirtschaft und Gesellschaft</I>, particularmente do conceito de Estado, e a an&aacute;lise estrutural-formal da segunda parte pode ser menor do que a apontada por Dusza, uma vez que, como visto, essa obra &eacute; muito menos org&acirc;nica e unit&aacute;ria do que se pensava h&aacute; algumas d&eacute;cadas.</font></p>     <p><font size="2" face="Verdana">O individualismo metodol&oacute;gico assumido por Weber &eacute; crucial, todavia, para compreender seu conceito de Estado como uma "rela&ccedil;&atilde;o de domina&ccedil;&atilde;o de homens sobre homens", na qual os dominados submetem-se &agrave; autoridade invocada pelos dominantes (Weber, 1999, v. 2, p. 526). Na medida em que "as 'rela&ccedil;&otilde;es' existem apenas como a&ccedil;&otilde;es humanas de determinado sentido" (Weber, 1999, v. 1, p. 24), fica claro que o Estado n&atilde;o pode ter uma exist&ecirc;ncia separada dos indiv&iacute;duos. A concep&ccedil;&atilde;o weberiana do Estado &eacute;, assim, uma concep&ccedil;&atilde;o subjetiva, de acordo com a tipologia estabelecida por Georg Jellinek, uma vez que o Estado, em vez de ser um ente objetivo completamente separado da vida, "consiste em rela&ccedil;&otilde;es de vontade de uma variedade de homens. Formam o substrato desse Estado homens que mandam e homens que obedecem"<a name="tx07"></a><a href="#nt07"><sup>7</sup></a> (Jellinek, 2000, p. 190). Esclarecido esse aspecto metodol&oacute;gico do conceito de Estado, &eacute; poss&iacute;vel passar a uma an&aacute;lise mais substantiva.</font></p>     <p><font size="2" face="Verdana">Poder e domina&ccedil;&atilde;o s&atilde;o os conceitos primeiros dessa sociologia da domina&ccedil;&atilde;o e aqueles a partir dos quais se tornava poss&iacute;vel a reconstru&ccedil;&atilde;o do conceito de Estado. Para Weber (1999, v. 1, p. 33), o <I>poder (Macht) </I>"significa toda probabilidade de impor a pr&oacute;pria vontade numa rela&ccedil;&atilde;o social, mesmo contra resist&ecirc;ncias". Tal conceito seria, entretanto, pouco &uacute;til para a an&aacute;lise das rela&ccedil;&otilde;es sociais, uma vez que todo indiv&iacute;duo poderia p&ocirc;r outro em uma situa&ccedil;&atilde;o na qual este &uacute;ltimo seria obrigado a aceitar sua vontade. Em uma rela&ccedil;&atilde;o entre empregado e empregador, ambos teriam, por exemplo, em situa&ccedil;&otilde;es diversas, poder para fazerem valer suas vontades no mercado de for&ccedil;a de trabalho sem que fosse poss&iacute;vel determinar de antem&atilde;o qual das partes prevaleceria.</font></p>     <p><font size="2" face="Verdana">&Eacute; devido a esse car&aacute;ter sociologicamente amorfo do conceito de poder que Weber prefere usar o conceito de <I>domina&ccedil;&atilde;o </I>(<I>Herrschaft</I>), que n&atilde;o seria sen&atilde;o um caso especial do poder (Weber, 1999, v. 2, p. 187): domina&ccedil;&atilde;o significa "a probabilidade de encontrar obedi&ecirc;ncia a uma ordem de determinado conte&uacute;do, entre determinadas pessoas indic&aacute;veis" (Weber, 1999, v. 1, p. 33)<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>. A situa&ccedil;&atilde;o de domina&ccedil;&atilde;o seria, ent&atilde;o, aquela na qual uma ou v&aacute;rias pessoas encontram-se em condi&ccedil;&otilde;es de mandar eficazmente em outras. O conceito de domina&ccedil;&atilde;o seria, assim, id&ecirc;ntico ao conceito de "poder de mando autorit&aacute;rio" (Weber, 1999, v. 2, p. 191). O car&aacute;ter equ&iacute;voco do conceito de poder &eacute; suprimido pelo conceito de domina&ccedil;&atilde;o, uma vez que este implicaria uma probabilidade e, portanto, permitiria prever em dada rela&ccedil;&atilde;o qual das partes conseguir&aacute; impor sua vontade.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ter-se-ia uma associa&ccedil;&atilde;o de domina&ccedil;&atilde;o quando os membros dessa associa&ccedil;&atilde;o estivessem submetidos a situa&ccedil;&otilde;es de domina&ccedil;&atilde;o em virtude de uma ordem que regula as rela&ccedil;&otilde;es entre seus membros. O conceito de associa&ccedil;&atilde;o (<I>Verband</I>) ocupa uma posi&ccedil;&atilde;o central na reelabora&ccedil;&atilde;o weberiana do conceito de Estado. Por associa&ccedil;&atilde;o, Weber (1999, v. 1, p. 30 ) entende</font></p>     <blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; uma rela&ccedil;&atilde;o social fechada para fora ou cujo regulamento limita a participa&ccedil;&atilde;o quando a observa&ccedil;&atilde;o de sua ordem est&aacute; garantida pelo comportamento de determinadas pessoas, destinado particularmente a esse prop&oacute;sito: de um <I>dirigente</I> e, eventualmente, um <I>quadro administrativo</I> que, dado o caso, t&ecirc;m tamb&eacute;m, em condi&ccedil;&otilde;es normais, o poder de representa&ccedil;&atilde;o<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>.</font></p> </blockquote>     <p><font size="2" face="Verdana">A terminologia ecoava a distin&ccedil;&atilde;o de Ferdinand T&ouml;nnies entre a Comunidade (<I>Gemeinschaft</I>) constitu&iacute;da por la&ccedil;os emocionais de natureza pessoal e a Sociedade (<I>Gesellschaft</I>) determinada por rela&ccedil;&otilde;es racionais entre seus membros. Weber considerava, entretanto, o conceito de comunidade de modo mais abrangente, abarcando todos os tipos de rela&ccedil;&otilde;es sociais (cf. Mommsen, 2000, p. 375). Do mesmo modo, para a associa&ccedil;&atilde;o, seria indiferente se a rela&ccedil;&atilde;o que nela tem lugar &eacute; de tipo comunit&aacute;rio ou associativo. O tra&ccedil;o distintivo da associa&ccedil;&atilde;o de outras formas de rela&ccedil;&atilde;o &eacute; que nesta estaria presente, e seria facilmente identific&aacute;vel, um dirigente ou um quadro administrativo em condi&ccedil;&otilde;es de "p&ocirc;r em pr&aacute;tica a ordem da associa&ccedil;&atilde;o" (cf. Mommsen, 2000, p. 375). A distin&ccedil;&atilde;o e especializa&ccedil;&atilde;o de fun&ccedil;&otilde;es administrativas respons&aacute;vel pela preserva&ccedil;&atilde;o de uma determinada ordem articula-se, desse modo, a uma hierarquia dos indiv&iacute;duos no interior de uma rela&ccedil;&atilde;o social.</font></p>     <p><font size="2" face="Verdana">Uma associa&ccedil;&atilde;o de domina&ccedil;&atilde;o era denominada por Weber associa&ccedil;&atilde;o pol&iacute;tica (<I>politischer Verband</I>) "quando e na medida em que sua subsist&ecirc;ncia e a vig&ecirc;ncia de suas ordens, dentro de determinado territ&oacute;rio geogr&aacute;fico, estejam garantidas de modo cont&iacute;nuo mediante a amea&ccedil;a e a aplica&ccedil;&atilde;o de coa&ccedil;&atilde;o f&iacute;sica por parte do quadro administrativo" (Weber, 1999, v. 1, p. 34.). Os elementos b&aacute;sicos que podem ser extra&iacute;dos dessa defini&ccedil;&atilde;o s&atilde;o, assim, um territ&oacute;rio ordenadamente dominado; a capacidade e a disposi&ccedil;&atilde;o para o uso da for&ccedil;a sempre que for necess&aacute;rio; uma a&ccedil;&atilde;o social n&atilde;o exclusivamente econ&ocirc;mica; e um quadro administrativo. Em outras palavras:</font></p>     <p><font size="2" face="Verdana"><B>(a)</B> uma associa&ccedil;&atilde;o pol&iacute;tica &eacute; espacialmente definida e delimitada. A rela&ccedil;&atilde;o de domina&ccedil;&atilde;o que ela encerra tem um lugar em um <I>territ&oacute;rio </I>definido em certo momento. Desse modo, todos os que se encontram dentro desse territ&oacute;rio est&atilde;o submetidos &agrave; ordem que &eacute; pr&oacute;pria dessa associa&ccedil;&atilde;o. A exist&ecirc;ncia de um territ&oacute;rio definido n&atilde;o implica uma condi&ccedil;&atilde;o de imutabilidade. As fronteiras desse territ&oacute;rio podem n&atilde;o ser fixas nem precisas, ou podem mesmo encontrar-se em constante muta&ccedil;&atilde;o, como ocorre com tribos n&ocirc;mades. O importante &eacute; que, em cada momento, exista um territ&oacute;rio sobre o qual a associa&ccedil;&atilde;o se estende e que permita definir quem est&aacute; dentro e quem est&aacute; fora dela;</font></p>     <p><font size="2" face="Verdana"><B>(b)</B> embora sejam elementos b&aacute;sicos de todas as associa&ccedil;&otilde;es pol&iacute;ticas, a <I>capacidade e a disposi&ccedil;&atilde;o para o uso da for&ccedil;a </I>n&atilde;o s&atilde;o condi&ccedil;&otilde;es exclusivas destas. A defesa do territ&oacute;rio pode ser divida entre v&aacute;rias comunidades familiares ou de vizinhos, ou podem mesmo formar-se comunidades de guerreiros com o &uacute;nico objetivo de repelir uma amea&ccedil;a externa. O que define a associa&ccedil;&atilde;o pol&iacute;tica &eacute; que sua capacidade e disposi&ccedil;&atilde;o para o uso da for&ccedil;a n&atilde;o &eacute; eventual, ela encontra-se permanentemente organizada com esse prop&oacute;sito e exerce essa capacidade sobre um territ&oacute;rio. Tal capacidade reside em um poder pr&oacute;prio da associa&ccedil;&atilde;o que n&atilde;o pode ser decomposto no poder de suas partes. O desenvolvimento da associa&ccedil;&atilde;o pol&iacute;tica implica, portanto, um desenvolvimento do car&aacute;ter institucional da rela&ccedil;&atilde;o associativa cont&iacute;nua, que d&ecirc; a esta a estabilidade necess&aacute;ria para ter lugar de modo cont&iacute;nuo e permanente;</font></p>     <p><font size="2" face="Verdana"><B>(c)</B> a associa&ccedil;&atilde;o pol&iacute;tica existe apenas na medida em que suas ordens <I>regulam as mais variadas atividades humanas</I>. Tais ordens n&atilde;o restringem seu alcance &agrave;s atividades econ&ocirc;micas comuns necess&aacute;rias para a satisfa&ccedil;&atilde;o das necessidades coletivas, nem disp&otilde;em exclusivamente sobre bens materiais e servi&ccedil;os. N&atilde;o h&aacute;, por defini&ccedil;&atilde;o, nenhuma atividade humana que n&atilde;o possa estar condicionada por normas e regulamentos amparados no uso da for&ccedil;a ou na amea&ccedil;a de utiliz&aacute;-la. A capacidade e a disposi&ccedil;&atilde;o de uso da for&ccedil;a f&iacute;sica fazem com que a associa&ccedil;&atilde;o pol&iacute;tica v&aacute; al&eacute;m dos limites da "associa&ccedil;&atilde;o econ&ocirc;mica" e estenda seu dom&iacute;nio sobre as demais esferas da vida, inclusive aquelas de &acirc;mbito privado, como as rela&ccedil;&otilde;es entre marido e esposa, pais e filhos;</font></p>     <p><font size="2" face="Verdana"><B>(d)</B> devido a seu car&aacute;ter cont&iacute;nuo e permanente, toda associa&ccedil;&atilde;o pol&iacute;tica requer uma disposi&ccedil;&atilde;o efetiva sobre os meios necess&aacute;rios para aplicar a coa&ccedil;&atilde;o f&iacute;sica: <I>o quadro administrativo pessoal e os recursos administrativos materiais</I> (cf. Weber, 1999, v. 2, p. 527). Para Weber, toda domina&ccedil;&atilde;o manifesta-se como administra&ccedil;&atilde;o, ou seja, para viabilizar-se, ela necessita de um c&iacute;rculo de pessoas que, interessadas em manter a domina&ccedil;&atilde;o e acostumadas a obedecer &agrave;s ordens dos l&iacute;deres, estejam permanentemente &agrave; disposi&ccedil;&atilde;o destes, encarregando-se das fun&ccedil;&otilde;es "t&eacute;cnicas" necess&aacute;rias para conserv&aacute;-la e distribuindo entre si os poderes de coa&ccedil;&atilde;o e mando necess&aacute;rios para o exerc&iacute;cio dessas fun&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Foi com base nesse conceito de associa&ccedil;&atilde;o pol&iacute;tica que Weber apresentou seu conceito de Estado. A ideia do Estado como associa&ccedil;&atilde;o est&aacute; presente na literatura da &eacute;poca e pode ser encontrada, claramente, na obra de Georg Jellinek (2000, p. 194), o qual define o Estado, do ponto de vista social, como "a unidade de associa&ccedil;&atilde;o (<I>Verbandseinheit</I>) dotada originariamente de poder de domina&ccedil;&atilde;o e formada por homens assentados em um territ&oacute;rio". Compreendendo o Estado como uma forma particular de associa&ccedil;&atilde;o pol&iacute;tica, Weber apresentou de modo mais preciso o conceito deste naquele cap&iacute;tulo tardio, no qual os conceitos sociol&oacute;gicos fundamentais estavam expostos: "Uma empresa com car&aacute;ter de institui&ccedil;&atilde;o pol&iacute;tica denominamos Estado quando e na medida em que seu quadro administrativo reivindica com &ecirc;xito o monop&oacute;lio leg&iacute;timo da coa&ccedil;&atilde;o f&iacute;sica para realizar as ordens vigentes"<a name="tx10"></a><a href="#nt10"><sup>10</sup></a> (Weber, 1999, v. 1, p. 34).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A ideia de Estado como uma "comunidade humana" (<I>menschliche Gemeinschaft</I>), presente em <I>Politik als Beruf</I> e que ainda tinha lugar na segunda parte de <I>Wirtschaft und Gesellschaft</I>, cedia lugar nas <I>soziologische Kategorienlehre</I> ao conceito de Estado como "associa&ccedil;&atilde;o pol&iacute;tica" (<I>politischer Verband</I>). O conceito de associa&ccedil;&atilde;o pol&iacute;tica n&atilde;o era, entretanto, contraposto ao de comunidade humana. A dist&acirc;ncia no tempo entre as duas vers&otilde;es n&atilde;o era t&atilde;o grande para uma mudan&ccedil;a t&atilde;o radical. Fica claro no tratamento dado por Weber ao conceito de associa&ccedil;&atilde;o que esta era uma forma de comunidade. O deslocamento conceitual tem assim o prop&oacute;sito de tornar o conceito de Estado mais preciso e antecedia a tr&ecirc;s variantes importantes que apareciam nesta nova defini&ccedil;&atilde;o: em primeiro lugar, nela havia uma nova &ecirc;nfase no car&aacute;ter institucional da empresa estatal; em segundo, a nova reda&ccedil;&atilde;o destacava que o monop&oacute;lio leg&iacute;timo da coa&ccedil;&atilde;o f&iacute;sica era exercido pelo quadro administrativo; em terceiro, apresentava como finalidade do Estado a realiza&ccedil;&atilde;o das ordens vigentes.</font></p>     <p><font size="2" face="Verdana">Os significados atribu&iacute;dos aos conceitos de empresa (<I>Betrieb</I>) e institui&ccedil;&atilde;o (<I>Anstalt</I>) s&atilde;o fundamentais para compreender melhor esse novo conceito weberiano de Estado. O soci&oacute;logo alem&atilde;o define empresa (<I>Betrieb</I>) como "uma a&ccedil;&atilde;o cont&iacute;nua que persegue determinados fins" (Weber, 1999, v. 1, p. 32). O conceito serve para destacar o car&aacute;ter duradouro e, ao mesmo tempo, din&acirc;mico de um poder de comando cont&iacute;nuo que &eacute; aplicado em uma esfera determinada de atividades com vistas &agrave; realiza&ccedil;&atilde;o de uma ordem vigente. A defini&ccedil;&atilde;o de Estado como empresa estabelecia uma forte e l&iacute;mpida analogia da atividade pol&iacute;tica com a atividade econ&ocirc;mica, analogia essa que seria fundamentaria a defini&ccedil;&atilde;o do Estado racional, aquele cujo quadro administrativo encontra-se organizado burocraticamente.</font></p>     <p><font size="2" face="Verdana">Tamb&eacute;m importante &eacute; o conceito de institui&ccedil;&atilde;o (<I>Anstalt</I>),  "uma associa&ccedil;&atilde;o cuja ordem estatu&iacute;da se imp&otilde;e, com (relativa) efic&aacute;cia, a toda a&ccedil;&atilde;o com determinadas caracter&iacute;sticas que tenha lugar dentro de determinado &acirc;mbito de vig&ecirc;ncia" (Weber, 1999, v. 1, p. 32). Dusza (1989, p. 76) destacou o car&aacute;ter compuls&oacute;rio e quase corporativo que as institui&ccedil;&otilde;es assumiam na sociologia da domina&ccedil;&atilde;o weberiana. Mas chama a aten&ccedil;&atilde;o para o fato de Weber ter preferido utilizar esse conceito em vez do conhecido conceito de corpora&ccedil;&atilde;o (<I>K&ouml;rperschaft</I>). A defini&ccedil;&atilde;o do Estado como uma corpora&ccedil;&atilde;o era frequente na <I>Staatslehere</I> alem&atilde; e antes mesmo dela. Segundo o historiador Otto von Gierke (1913, p. 69), um autor ao qual Weber frequentemente recorria em seus estudos, os conceitos de Estado e Imp&eacute;rio estavam, para o pensamento pol&iacute;tico medieval, subsumidos no conceito de corpora&ccedil;&atilde;o. Jellinek (2000, p. 196), por sua vez, definia juridicamente o Estado como "a corpora&ccedil;&atilde;o (<I>K&ouml;rperschaft</I>) formada por um povo, dotada de poder de mando origin&aacute;rio e assentada em determinado territ&oacute;rio", embora rejeitasse a no&ccedil;&atilde;o de Estado como institui&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">O conceito weberiano de institui&ccedil;&atilde;o (<I>Anstalt</I>), entretanto, tem a vantagem sobre o conceito de corpora&ccedil;&atilde;o (<I>K&ouml;rperschaft</I>) por ser o de institui&ccedil;&atilde;o mais abrangente. A corpora&ccedil;&atilde;o &eacute; uma forma particular de institui&ccedil;&atilde;o, ou seja, embora toda corpora&ccedil;&atilde;o seja uma institui&ccedil;&atilde;o nem toda institui&ccedil;&atilde;o &eacute; uma corpora&ccedil;&atilde;o. No pensamento pol&iacute;tico alem&atilde;o do in&iacute;cio do s&eacute;culo XX, a corpora&ccedil;&atilde;o era compreendida "como uma comunidade de indiv&iacute;duos a que a ordem jur&iacute;dica imp&otilde;e deveres e confere direitos subjetivos que n&atilde;o podem ser vistos como deveres ou direitos dos indiv&iacute;duos que formam esta corpora&ccedil;&atilde;o como seus membros, mas competem a esta mesma corpora&ccedil;&atilde;o" (Kelsen, 2003, p. 194). A corpora&ccedil;&atilde;o era, desse modo, concebida como uma pessoa jur&iacute;dica, como bem entendeu Jellinek, que inseriu o conceito de corpora&ccedil;&atilde;o em um conceito <I>jur&iacute;dico</I> de Estado<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>.</font></p>     <p><font size="2" face="Verdana">O pressuposto impl&iacute;cito desse conceito de corpora&ccedil;&atilde;o era seu car&aacute;ter aut&ocirc;nomo. Na medida em que a defini&ccedil;&atilde;o dos direitos e deveres dos membros lhe pertencia, tem-se que esta seria para seus membros um sujeito do direito, da&iacute; seu car&aacute;ter de pessoa jur&iacute;dica. Mas esse car&aacute;ter de pessoa jur&iacute;dica n&atilde;o &eacute; extensivo a todas as institui&ccedil;&otilde;es. N&atilde;o &eacute; dif&iacute;cil pensar em institui&ccedil;&otilde;es que n&atilde;o assumem a forma de um ente jur&iacute;dico; bem como institui&ccedil;&otilde;es heter&ocirc;nomas e mesmo heteroc&eacute;falas, como, por exemplo, as prov&iacute;ncias canadenses citadas por Weber (1999, v. 1, p. 31), que teriam n&atilde;o apenas suas normas como tamb&eacute;m seus governantes definidos por um poder externo. Por outro lado, na <I>Staatslehere </I>alem&atilde;, o conceito de corpora&ccedil;&atilde;o carregava com frequ&ecirc;ncia uma conota&ccedil;&atilde;o de forte teor organicista, que certamente n&atilde;o agradava a Weber, conota&ccedil;&atilde;o essa que estava ausente do conceito de institui&ccedil;&atilde;o. Justificava-se, ent&atilde;o, a op&ccedil;&atilde;o pelo conceito de institui&ccedil;&atilde;o (<I>Anstalt</I>) no lugar de recorrer ao conceito mais comum de corpora&ccedil;&atilde;o (<I>K&ouml;rperschaft</I>).</font></p>     <p><font size="2" face="Verdana">O conceito de institui&ccedil;&atilde;o foi se tornando mais preciso conforme Weber o foi aproximando do conceito de empresa (<I>Betrieb</I>), dando origem &agrave; no&ccedil;&atilde;o de "empresa com car&aacute;ter de institui&ccedil;&atilde;o pol&iacute;tica" (<I>politischer Anstaltsbetrieb</I>). Neste conceito completamente novo, que tem lugar exclusivamente no &acirc;mbito das <I>soziologische Kategorienlehre</I> weberianas, era poss&iacute;vel destacar, ao mesmo tempo, o car&aacute;ter cont&iacute;nuo e compuls&oacute;rio (quase corporativo) do Estado. O conceito de institui&ccedil;&atilde;o (<I>Anstalt</I>) ganhava, ent&atilde;o, um novo dinamismo quando associado ao conceito de empresa (<I>Betrieb</I>) (cf. Dusza, 1989, p. 76).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O Estado como empresa (<i>Betrieb</i>)</b></font></p>     <p><font size="2" face="Verdana">Para Max Weber, a empresa estatal racional e a empresa econ&ocirc;mica racional germinaram no mesmo solo &#150; o Ocidente &#150;, e, por isso, partilharam de uma hist&oacute;ria comum. O nexo estabelecido nessa an&aacute;lise entre o florescimento da moderna empresa capitalista e o desenvolvimento do Estado moderno &eacute; muito forte. Segundo o soci&oacute;logo, o empreendimento capitalista necessitava, para prosperar, que o Estado repousasse sobre um funcionalismo especializado e um direito racional, que n&atilde;o tiveram lugar no Oriente. Desse modo, a tend&ecirc;ncia ao progresso da economia em dire&ccedil;&atilde;o &agrave;s formas modernas da empresa racional foi acompanhada de uma tend&ecirc;ncia ao progresso da pol&iacute;tica em dire&ccedil;&atilde;o &agrave;s formas modernas do Estado racional.</font></p>     <p><font size="2" face="Verdana">A simetria foi destacada pelo pr&oacute;prio Weber (1982, p. 102): "a totalidade do processo &eacute; um paralelo completo ao desenvolvimento da empresa capitalista". O rigor com o qual o soci&oacute;logo alem&atilde;o desenvolveu esse paralelismo &eacute; surpreendente. As quest&otilde;es fundamentais para o autor de <I>Wirtschaft und Gesellschaft </I>diziam respeito &agrave; separa&ccedil;&atilde;o dos trabalhadores/funcion&aacute;rios dos meios de produ&ccedil;&atilde;o/administra&ccedil;&atilde;o e &agrave; concentra&ccedil;&atilde;o desses meios em um &uacute;nico ponto. Assim como a moderna empresa capitalista teria como pressuposto a separa&ccedil;&atilde;o do trabalhador dos meios de produ&ccedil;&atilde;o, o Estado moderno teria como pressuposto a separa&ccedil;&atilde;o do quadro administrativo dos meios administrativos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No Estado moderno, o quadro administrativo estaria separado dos meios de administra&ccedil;&atilde;o &#150; dinheiro, pr&eacute;dios, material b&eacute;lico etc. &#150;, tornando vi&aacute;vel uma administra&ccedil;&atilde;o impessoal da ordem p&uacute;blica. A associa&ccedil;&atilde;o pol&iacute;tica moderna se diferenciaria da associa&ccedil;&atilde;o pol&iacute;tica estamental &agrave; medida que, nesta &uacute;ltima, os meios administrativos materiais estivessem total ou parcialmente nas m&atilde;os do quadro administrativo. O encerramento desses meios na esfera privada dos administradores e a subordina&ccedil;&atilde;o do uso deles aos interesses privados tornaria imposs&iacute;vel uma administra&ccedil;&atilde;o racional e impessoal, capaz de dar conta das tarefas crescentemente complexas e abrangentes relacionadas com a manuten&ccedil;&atilde;o da ordem, como a manuten&ccedil;&atilde;o da paz ou a realiza&ccedil;&atilde;o da guerra (cf. Weber, 1999, v. 2, p. 528).</font></p>     <p><font size="2" face="Verdana">A depend&ecirc;ncia hier&aacute;rquica do trabalhador assalariado, do funcion&aacute;rio administrativo e t&eacute;cnico, e tamb&eacute;m do servidor p&uacute;blico e do soldado se deveria ao fato de os meios indispens&aacute;veis para a consecu&ccedil;&atilde;o da empresa e para o ganho da subsist&ecirc;ncia estarem nas m&atilde;os do empres&aacute;rio ou do mandat&aacute;rio pol&iacute;tico. Essa separa&ccedil;&atilde;o do quadro administrativo dos meios de administra&ccedil;&atilde;o permitiria falar de um Estado moderno e racional. Segundo Weber (1999, v. 2, p. 528), uma "associa&ccedil;&atilde;o pol&iacute;tica, em que os meios administrativos materiais se encontram integral ou parcialmente no poder pr&oacute;prio do quadro administrativo dependente &eacute; uma associa&ccedil;&atilde;o organizada 'estamentalmente'". Enquanto os "funcion&aacute;rios" do Estado fossem, ao mesmo tempo, propriet&aacute;rios dos meios de administra&ccedil;&atilde;o, o que &eacute; caracter&iacute;stico de formas pol&iacute;ticas pr&eacute;-modernas, n&atilde;o haveria as condi&ccedil;&otilde;es necess&aacute;rias para a exist&ecirc;ncia de um Estado racional fundamentado na cren&ccedil;a na legitimidade da lei e na compet&ecirc;ncia especializada dos funcion&aacute;rios.</font></p>     <p><font size="2" face="Verdana">Assim, em seu desenvolvimento, o Estado moderno necessitou expropriar os detentores originais dos meios de administra&ccedil;&atilde;o. A apropria&ccedil;&atilde;o da coleta de imposto exigiu superar os sistemas de arrendamento de cargos e tributos que havia caracterizado, por exemplo, os s&aacute;trapas orientais. Por meio destes, o senhor havia descarregado sobre os ombros do funcion&aacute;rio arrendat&aacute;rio "o trabalho de transformar as receitas em esp&eacute;cie em dinheiro" (Weber, 1999, v. 2, p. 205). Ao mesmo tempo que permitiam prever o volume da receita obtida e organizar, a partir dessa previs&atilde;o, a administra&ccedil;&atilde;o, mecanismos como esse "t&ecirc;m a tend&ecirc;ncia a afrouxar o mecanismo burocr&aacute;tico, especialmente a debilitar a subordina&ccedil;&atilde;o hier&aacute;rquica" (p. 207). A contrapartida desse fato foi o incremento dos meios coativos de manuten&ccedil;&atilde;o da hierarquia e da disciplina, gerando grande instabilidade. Uma administra&ccedil;&atilde;o eficaz, baseada no estabelecimento e conserva&ccedil;&atilde;o de um eficiente aparelho burocr&aacute;tico, teria exigido a apropria&ccedil;&atilde;o por parte da administra&ccedil;&atilde;o estatal da coleta de impostos mediante a expropria&ccedil;&atilde;o dos arrendat&aacute;rios e a separa&ccedil;&atilde;o da esfera privada do funcion&aacute;rio da atividade estatal. Processo semelhante teria ocorrido na conforma&ccedil;&atilde;o dos modernos ex&eacute;rcitos, nos quais a centraliza&ccedil;&atilde;o das atividades de convoca&ccedil;&atilde;o, organiza&ccedil;&atilde;o e dire&ccedil;&atilde;o do ex&eacute;rcito foram cruciais nesse processo.</font></p>     <p><font size="2" face="Verdana">Enquanto n&atilde;o tivesse tido lugar uma completa separa&ccedil;&atilde;o entre funcion&aacute;rios e meios de administra&ccedil;&atilde;o n&atilde;o seria poss&iacute;vel concentrar no Estado todos os recursos de organiza&ccedil;&atilde;o pol&iacute;tica necess&aacute;rios para que este exercesse o monop&oacute;lio da coa&ccedil;&atilde;o f&iacute;sica leg&iacute;tima. Enquanto n&atilde;o houvesse essa separa&ccedil;&atilde;o, n&atilde;o seria poss&iacute;vel falar, portanto, de Estado no sentido moderno da palavra. A associa&ccedil;&atilde;o pol&iacute;tica assumiria, assim, formas pr&eacute;-modernas. Na situa&ccedil;&atilde;o, pr&oacute;pria do Estado moderno, o "dom&iacute;nio efetivo &#91;...&#93; encontra-se, necess&aacute;ria e inevitavelmente, nas m&atilde;os do funcionalismo, tanto do militar quanto do civil" (Weber, 1999, v. 2, p. 529).</font></p>     <p><font size="2" face="Verdana">Destaque-se que, para Weber, no Estado moderno, a burocracia governa, pois o poder &eacute; exercido na rotina da administra&ccedil;&atilde;o. A defini&ccedil;&atilde;o que apresentava no &acirc;mbito de suas <I>soziologische Kategorienlehre</I>, embora sint&eacute;tica, j&aacute; destacava isso na afirma&ccedil;&atilde;o de que a viol&ecirc;ncia leg&iacute;tima era exercida pelo quadro administrativo. O progresso em dire&ccedil;&atilde;o ao funcionalismo burocr&aacute;tico (formalismo de emprego, sal&aacute;rio, pens&atilde;o, promo&ccedil;&atilde;o, treinamento especializado, divis&atilde;o funcional do trabalho, &aacute;reas bem definidas de jurisdi&ccedil;&atilde;o, processos de documenta&ccedil;&atilde;o e estrutura hier&aacute;rquica) era concebido como padr&atilde;o de moderniza&ccedil;&atilde;o do Estado. O avan&ccedil;o da burocracia poderia ser percebido na administra&ccedil;&atilde;o militar e civil, na Igreja e nas grandes empresas privadas, bem como no maior crescimento dos funcion&aacute;rios assalariados em rela&ccedil;&atilde;o aos oper&aacute;rios.</font></p>     <p><font size="2" face="Verdana">Estado racional (capitalista) e empresa capitalista (racional) eram para Weber (1999, v. 2, p. 530.) formas perfeitamente hom&oacute;logas: "o Estado moderno, do ponto de vista sociol&oacute;gico, &eacute; uma 'empresa', do mesmo modo que uma f&aacute;brica: precisamente esta &eacute; sua qualidade historicamente espec&iacute;fica". Essa passagem encontra-se em um importante texto de 1918, "Parlament und Regierung im neugeordneten Deutschland" ("Parlamento e governo em uma Alemanha reordenada") (cf. Weber, 1988, p. 306). O contexto original &eacute; esclarecedor, uma vez que nele o soci&oacute;logo alem&atilde;o focalizou sua investiga&ccedil;&atilde;o nas condi&ccedil;&otilde;es necess&aacute;rias para a efic&aacute;cia da domina&ccedil;&atilde;o burocr&aacute;tica. A efic&aacute;cia do Estado-empresa era uma condi&ccedil;&atilde;o necess&aacute;ria para a manuten&ccedil;&atilde;o da ordem social, do mesmo modo que a efic&aacute;cia da f&aacute;brica-empresa era uma condi&ccedil;&atilde;o para uma gest&atilde;o econ&ocirc;mica bem-sucedida. Mas essa efic&aacute;cia seria sempre limitada pelo car&aacute;ter burocr&aacute;tico da gest&atilde;o pol&iacute;tica e econ&ocirc;mica.</font></p>     <p><font size="2" face="Verdana">A capacidade dirigente e empreendedora que caracterizariam tanto o homem de neg&oacute;cios como o homem de Estado n&atilde;o se encontraria presente no funcion&aacute;rio da administra&ccedil;&atilde;o p&uacute;blica. Enquanto este, tanto na empresa como no Estado, agiria de acordo com regras previamente estabelecidas, as quais est&aacute; obrigado a seguir independentemente dos resultados desta a&ccedil;&atilde;o, o dirigente pol&iacute;tico ou econ&ocirc;mico agiria sempre com vistas &agrave; obten&ccedil;&atilde;o do melhor resultado poss&iacute;vel. A a&ccedil;&atilde;o que encontra seu &uacute;nico fundamento em um <I>ethos</I> das fun&ccedil;&otilde;es seria sempre ineficaz:</font></p>     <blockquote>       <p><font size="2" face="Verdana">Quando uma figura dirigente &eacute; um "funcion&aacute;rio", segundo o esp&iacute;rito de sua dire&ccedil;&atilde;o, mesmo um funcion&aacute;rio muito competente &#150; algu&eacute;m portanto que est&aacute; acostumado a realizar seu trabalho de acordo com os regulamentos e a ordem dada, cumprindo honestamente seus deveres &#150; ent&atilde;o n&atilde;o presta para ocupar uma posi&ccedil;&atilde;o &agrave; cabe&ccedil;a de uma empresa da economia privada nem &agrave; cabe&ccedil;a de um Estado (Weber, 1999, v. 2, p. 543; cf. tb. Weber, 1988).</font></p> </blockquote>     <p><font size="2" face="Verdana">A analogia entre o Estado-empresa e a f&aacute;brica-empresa n&atilde;o poderia deixar de alarmar Weber, pois, quando uma f&aacute;brica &eacute; administrada de modo ineficaz por uma burocracia, o resultado n&atilde;o pode deixar de ser sua fal&ecirc;ncia. Mas qual pode ser o resultado quando o Estado &eacute; administrado de modo ineficaz? O que pode significar a fal&ecirc;ncia de um Estado? Em "Parlament und Regierung...", a analogia entre o Estado-empresa e a f&aacute;brica-empresa tem, portanto, o car&aacute;ter de uma advert&ecirc;ncia, uma advert&ecirc;ncia que tinha lugar em meio &agrave; convuls&atilde;o social que se manifestava cotidianamente nas ruas de Berlim &agrave; &eacute;poca.</font></p>     ]]></body>
<body><![CDATA[<p align="center"><font size="2" face="Verdana">* * *</font></p>     <p><font size="2" face="Verdana">As novas &ecirc;nfases postas pela tardia defini&ccedil;&atilde;o weberiana de Estado destacavam a coincid&ecirc;ncia daquela dr&aacute;stica efic&aacute;cia dos meios de coa&ccedil;&atilde;o com a possibilidade de uma ordena&ccedil;&atilde;o racional de sua aplica&ccedil;&atilde;o (cf. Weber, 1999, v. 2, p. 157). No Estado moderno, a viol&ecirc;ncia seria leg&iacute;tima uma vez que se apoiaria na cren&ccedil;a extremamente difundida entre os membros da associa&ccedil;&atilde;o, de que ela teria lugar em conformidade com a lei. Uma vez que toda domina&ccedil;&atilde;o se manifestaria e funcionaria como administra&ccedil;&atilde;o (cf. Weber, 1999, v. 2, p. 193), a domina&ccedil;&atilde;o estatal encontraria sua express&atilde;o em um aparelho institucional e em um quadro administrativo que definissem seu alcance e seus limites. A reparti&ccedil;&atilde;o dos poderes de mando e coa&ccedil;&atilde;o que s&atilde;o pr&oacute;prios da associa&ccedil;&atilde;o pol&iacute;tica estatal ocorreria, desse modo, de acordo com regras preestabelecidas e cristalizadas em institui&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">O Estado seria, assim, uma "rela&ccedil;&atilde;o de domina&ccedil;&atilde;o de homens sobre homens" (cf. Weber, 1999, v. 2, p. 526), rela&ccedil;&atilde;o esta que estaria apoiada no monop&oacute;lio dos meios de coa&ccedil;&atilde;o leg&iacute;tima. A quest&atilde;o da legitimidade torna-se fundamental, j&aacute; que apenas ela seria a garantia &uacute;ltima da subsist&ecirc;ncia de uma associa&ccedil;&atilde;o pol&iacute;tica. A for&ccedil;a e a viol&ecirc;ncia s&atilde;o essenciais na vida pol&iacute;tica, segundo Weber. Essa afirma&ccedil;&atilde;o da for&ccedil;a e da viol&ecirc;ncia como categorias irredut&iacute;veis e aut&ocirc;nomas da pol&iacute;tica aproximou soci&oacute;logo alem&atilde;o de Nicolau Maquiavel. Assim como o secret&aacute;rio florentino, Weber tamb&eacute;m considerava que a pol&iacute;tica se encontrava em uma rela&ccedil;&atilde;o tensa, sen&atilde;o antin&ocirc;mica, com os princ&iacute;pios de uma &eacute;tica religiosa (cf. Mommsen, 1992, p. 20). Uma interpreta&ccedil;&atilde;o ligeira dessa afirma&ccedil;&atilde;o poderia levar a consider&aacute;-lo um rude <I>Realpolitiker</I>. Tamb&eacute;m Maquiavel recebeu, por raz&otilde;es muito parecidas, essa acusa&ccedil;&atilde;o, mas para ambos ela era injusta. Para o soci&oacute;logo alem&atilde;o, de fato, o poder &eacute; vontade de pot&ecirc;ncia, mas os sistemas de domina&ccedil;&atilde;o nos quais o poder se afirma necessitam ser leg&iacute;timos para serem dur&aacute;veis. N&atilde;o h&aacute; domina&ccedil;&atilde;o est&aacute;vel sem legitima&ccedil;&atilde;o e, portanto, sem o reconhecimento daqueles que s&atilde;o dominados (cf. Vincent, 1998, p. 71).</font></p>     <p><font size="2" face="Verdana">O conceito de legitimidade referia-se, para Weber, &agrave; aceita&ccedil;&atilde;o da validade de uma ordem de domina&ccedil;&atilde;o. Tal defini&ccedil;&atilde;o n&atilde;o dizia respeito, portanto, a quest&otilde;es de ordem normativa baseadas em padr&otilde;es morais e &eacute;ticos considerados adequados ou aceit&aacute;veis na condu&ccedil;&atilde;o do governo. O que definiria a legitimidade de um sistema de domina&ccedil;&atilde;o seria a disposi&ccedil;&atilde;o subjetiva de seus sujeitos e, nesse sentido, a capacidade desse sistema apresentar-se como consensual (cf. Mommsen, 1992, p. 21; Vincent, 1998, p. 71). O modo como Weber utilizava esse conceito tinha como pressuposto, portanto, sua neutralidade axiol&oacute;gica. Esse modo de definir o conceito de legitimidade provocou a cr&iacute;tica de v&aacute;rios int&eacute;rpretes, que julgaram ser imposs&iacute;vel um conceito de legitimidade que n&atilde;o fizesse refer&ecirc;ncia a normas que permitissem comparar diferentes formas de domina&ccedil;&atilde;o (cf., p. ex., Grafstein, 1981). Ao apelar para um conceito de legitimidade n&atilde;o normativo, Weber estaria, segundo afirmam, impedindo que fosse definida uma forma de domina&ccedil;&atilde;o ileg&iacute;tima. E n&atilde;o faltaram at&eacute; mesmo aqueles que escreveram que seu argumento foi utilizado pelo nazismo para justificar uma exist&ecirc;ncia supostamente leg&iacute;tima.</font></p>     <p><font size="2" face="Verdana">Mas o soci&oacute;logo alem&atilde;o n&atilde;o estava preocupado em definir quais regimes pol&iacute;ticos seriam leg&iacute;timos e quais n&atilde;o. Sua quest&atilde;o principal era outra e dizia respeito aos "princ&iacute;pios &uacute;ltimos em que pode apoiar-se a 'validade' de uma domina&ccedil;&atilde;o, isto &eacute;, o direito &agrave; obedi&ecirc;ncia dos 'funcion&aacute;rios', por parte do senhor, e &agrave; dos dominados, por parte destes dois" (Weber, 1999, v. 2, p. 197). A quest&atilde;o fundamental era se a domina&ccedil;&atilde;o era considerada leg&iacute;tima pelos dominados ou n&atilde;o. Como &eacute; sabido, para Weber o "progresso" cient&iacute;fico teria um significado meramente t&eacute;cnico, n&atilde;o dizendo nada a respeito dos fins &uacute;ltimos desse progresso. Nessa perspectiva, caberia &agrave; ci&ecirc;ncia contribuir para a "tecnologia do controle da vida" e incrementar a clareza a respeito das rela&ccedil;&otilde;es entre meios e fins fazendo uso adequado de m&eacute;todos de pensamento e instrumentos de investiga&ccedil;&atilde;o (cf. Weber, 1982, pp. 177-78). Coerente com seu m&eacute;todo, Weber pretendia colocar-se em uma posi&ccedil;&atilde;o que lhe permitisse afirmar as consequ&ecirc;ncias de certas formas pol&iacute;ticas sem ter que recorrer para tal a um conceito normativo de legitimidade.</font></p>     <p><font size="2" face="Verdana">Os tipos ideais de domina&ccedil;&atilde;o leg&iacute;tima definidos por Weber n&atilde;o eram, desse modo, arranjados em uma escala de legitimidade, nem colocados em uma linha de sucess&atilde;o hist&oacute;rica. A domina&ccedil;&atilde;o legal com quadro administrativo burocr&aacute;tico, assim como as demais formas de domina&ccedil;&atilde;o, fundava-se na cren&ccedil;a em sua legitimidade. Fundamentava-se na exist&ecirc;ncia de um direito estatu&iacute;do de modo racional, de um conjunto de regras abstratas, promulgadas com determinadas inten&ccedil;&otilde;es e de acordo com as quais o senhor t&iacute;pico ideal mandaria, ao mesmo tempo que as obedeceria (Weber, 1999, v. 1, p. 142). Em tal situa&ccedil;&atilde;o, quem obedece se conformaria n&atilde;o ao senhor, mas &agrave; lei que ele expressa. Trata-se, portanto, de uma concep&ccedil;&atilde;o na qual a pol&iacute;tica se encontra assentada no dom&iacute;nio das leis e n&atilde;o dos homens, e na qual a autoridade, para ser leg&iacute;tima, deveria ser legal, ou seja, deveria estar amparada na lei. O argumento de Weber n&atilde;o deixava de ser circular, uma vez que a domina&ccedil;&atilde;o seria leg&iacute;tima se estivesse baseada em leis estatu&iacute;das, as leis seriam leg&iacute;timas se fossem estatu&iacute;das e o ato de estatuir seria leg&iacute;timo se tivesse lugar de acordo com a lei. A circularidade do argumento permitia a Weber rejeitar uma defini&ccedil;&atilde;o do Estado moderno e da domina&ccedil;&atilde;o legal com base em seus objetivos ou em valores espec&iacute;ficos (Bendix, 1962, p. 419).</font></p>     <p><font size="2" face="Verdana">Como visto, Weber recusou um conceito normativo de legitimidade. Pela mesma raz&atilde;o, rejeitou um conceito de Estado baseado naquilo que o Estado deveria fazer &#150; manter a paz e a seguran&ccedil;a, garantir o bem comum, assegurar a propriedade, prover os s&uacute;ditos daquilo que &eacute; necess&aacute;rio para sua felicidade etc. &#150;, bem como um conceito que se sustentasse naquilo que o Estado faz. Nada mais estranho &agrave; sociologia weberiana do que a explicita&ccedil;&atilde;o de um conceito pela defini&ccedil;&atilde;o de uma fun&ccedil;&atilde;o que deveria ter ou que &eacute; desempenhada. Se o Estado n&atilde;o pode ser definido por sua fun&ccedil;&atilde;o &eacute; porque ele estaria apto a desempenhar um grande n&uacute;mero de fun&ccedil;&otilde;es e porque n&atilde;o haveria quase fun&ccedil;&atilde;o que ele j&aacute; n&atilde;o tivesse desempenhado.</font></p>     <p><font size="2" face="Verdana">O que deveria ser feito para defender o indiv&iacute;duo perante uma for&ccedil;a de tal tamanho &eacute; a pergunta que Weber se fez em mais de uma ocasi&atilde;o. A essa pergunta, o soci&oacute;logo n&atilde;o poderia responder, mas solucionar o enigma seria obriga&ccedil;&atilde;o do pol&iacute;tico. Ao cientista caberia, entretanto, dimensionar essa for&ccedil;a e revelar seus efeitos sobre os indiv&iacute;duos e a sociedade, bem como suas tend&ecirc;ncias; caberia apresentar as diversas alternativas dispon&iacute;veis e as consequ&ecirc;n­cias decorrentes de cada uma delas. Weber j&aacute; havia identificado os problemas, analisado as alternativas existentes e feito suas op&ccedil;&otilde;es. Nesse ponto, cientista e pol&iacute;tico se aproximavam. Como cientista que nunca deixou de se preocupar com a pol&iacute;tica de modo realista, Weber sabia dos riscos que sua &eacute;poca enfrentava. Como compatibilizar o crit&eacute;rio da efic&aacute;cia da domina&ccedil;&atilde;o pol&iacute;tica com a sua legitimidade? Esta era a pergunta que a sociologia weberiana do Estado procurava responder.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>BIBLIOGRAFIA</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">ANDRESKI, S. 1964. "Method and substantive theory in Max Weber". <I>The British Journal of Sociology</I>, v. 15, n. 1, pp. 1-18.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0102-6445201400020000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BENDIX, R. 1962. <I>Max Weber</I>: an intellectual portrait. New York: Anchor.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0102-6445201400020000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CLARKE, S. 1991. <I>Marx, marginalism and modern Sociology</I>. 2. ed. London: Macmillan.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0102-6445201400020000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">COHEN, J.; HAZELRIGG, L. E.; POPE, W. 1975. "De-Parsonizing Weber: a critique of Parsons' interpretation of Weber's Sociology". <I>American Sociological Review</I>, v. 40, n. 2, pp. 229-41.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0102-6445201400020000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DAHRENDORF, R. 1959. <I>Class and class conflict in industrial society</I>. Stanford: Stanford University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0102-6445201400020000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">DUSZA, K. 1989. "Max Weber's conception of the State". <I>International Journal of Politics, Culture and Society</I>, v. 3, n. 1, pp. 71-105.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0102-6445201400020000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GRAFSTEIN, R. 1981. "The failure of Weber's conception of legitimacy: its causes and implications". <I>The Journal of Politics</I>, v. 43, n. 2, pp. 456-72.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0102-6445201400020000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">JELLINEK, G. 2000. <I>Teor&iacute;a general del Estado</I>. M&eacute;xico D.F.: Fondo Econ&oacute;mico de Cultura.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0102-6445201400020000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">KELSEN, H. 2003. <I>Teoria pura do direito</I>. S&atilde;o Paulo: Martins Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0102-6445201400020000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LASSMAN, P. 2000. "The rule of man over man: politics, power and legitimation". In: TURNER, S. <I>The Cambridge Companion to Weber</I>. Cambridge: Cambridge University. pp. 83-98.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0102-6445201400020000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">MOMMSEN, W. J. 1990. <I>Max Weber and German politics</I>: 1890-1920. Chicago: University of Chicago.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0102-6445201400020000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1992. <I>The political and social theory of Max Weber</I>. Chicago: University of Chicago.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0102-6445201400020000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 2000. "Max Weber's "Grand Sociology": the origins and composition of Wirtschaft und Gesellschaft: Soziologie". <I>History and Theory</I>, v. 39, n. 3, pp. 364-83.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0102-6445201400020000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PIERUCCI, A. F. 2008. "Economia e sociedade: &uacute;ltimos achados sobre a 'grande obra' de Max Weber". <I>Revista Brasileira de Ci&ecirc;ncias Sociais</I>, v. 23, n. 68, pp. 41-51.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0102-6445201400020000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SWEDBERG, R. 2003. "The changing picture of Max Weber's Sociology". <I>Annual Review of Sociology</I>, v. 29, pp. 283-306.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0102-6445201400020000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">VINCENT, J.-M. 1998. <I>Max Weber ou la d&eacute;mocratie inachev&eacute;e</I>. Paris: &Eacute;ditions du F&eacute;lin.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0102-6445201400020000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana">VON GIERKE, O. 1913. <I>Political theories of the middle ages</I>. Cambridge: Cambridge University.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0102-6445201400020000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WEBER, Marianne. 2003. <I>Weber</I>: uma biografia. Niter&oacute;i: Casa Jorge.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0102-6445201400020000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WEBER, Max. 1964. <I>The theory of social and economic organization</I>. New York: The Free Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0102-6445201400020000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1980. <I>Wirtschaft und Gesellschaft</I>. Grundri&szlig; der verstehenden Soziologie. 5. ed. T&uuml;bingen: J. C. B. Mohr (Paul Siebeck).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0102-6445201400020000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_____. 1982. <I>Ensaios de sociologia</I>. 5 ed. Rio de Janeiro: Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0102-6445201400020000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1988. <I>Gesammelte politische Schriften.</I> 5. ed. T&uuml;bingen: J. C. B. Mohr (Paul Siebeck).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0102-6445201400020000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. 1999. <I>Economia e sociedade</I>: fundamentos da sociologia compreensiva. Bras&iacute;lia: UnB. 2 v.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-6445201400020000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp; </p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Sobre a composi&ccedil;&atilde;o de <I>Wirtschaft und Gesellschaft</I>, ver os importantes artigos de Mommsen (2000) e Pierucci (2008).    <br>     <a name="nt02"></a><a href="#tx02">2</a> N&atilde;o era f&aacute;cil assimilar as <I>soziologische Kategorienlehre</I>, como ainda n&atilde;o o &eacute;. Ministrando um curso sobre elas, Weber recebeu pedido dos alunos para que suspendesse as li&ccedil;&otilde;es destas e ministrasse aulas sobre temas hist&oacute;ricos mais concretos (cf. Weber, &#91;Marianne&#93; 2003).    ]]></body>
<body><![CDATA[<br>     <a name="nt03"></a><a href="#tx03">3</a> Weber (1982, p. 173) afirmava que um professor deveria abster-se de expor em aula "suas opini&otilde;es pol&iacute;ticas pessoais".    <br>     <a name="nt04"></a><a href="#tx04">4</a> Sobre a divulga&ccedil;&atilde;o das ideias de Weber nos Estados Unidos, deve-se destacar, tamb&eacute;m, o empenho de Talcott Parsons, que traduziu para o ingl&ecirc;s e publicou, em 1930, <I>The protestant ethic and the spirit of capitalism</I> e, em 1947, o volume 1 de <I>Wirtschaft und Gesellschaft</I>, com o t&iacute;tulo <I>The theory of social and economic organization</I>.    <br>     <a name="nt05"></a><a href="#tx05">5</a> No original: "Staat ist diejenige menschliche Gemeinschaft, welche innerhalb eines bestimmten Gebietes &#150; dies: das 'Gebiet' geh&ouml;rt zum Merkmal &#150; das Monopol legitimer physischer Gewaltsamkeit f&uuml;r sich (mit Erfolg) beansprucht" (Weber, 1988, p. 506).    <br>     <a name="nt06"></a><a href="#tx06">6</a> Ver, a respeito, o argumento de Dusza (1989, p. 73).    <br>     <a name="nt07"></a><a href="#tx07">7</a> Todas as tradu&ccedil;&otilde;es de trechos inclu&iacute;dos neste artigo foram feitas por este autor.    <br>     <a name="nt08"></a><a href="#tx08">8</a> "Por 'domina&ccedil;&atilde;o' compreenderemos, ent&atilde;o, aqui, uma situa&ccedil;&atilde;o de fato em que uma vontade manifesta ('mandado') do 'dominador' ou dos 'dominadores' quer influenciar as a&ccedil;&otilde;es de outras pessoas (do 'dominado' ou dos 'dominados'), e de fato as influencia de tal modo que estas a&ccedil;&otilde;es, num grau socialmente relevante, se realizam como se os dominados tivessem feito do pr&oacute;prio conte&uacute;do do mandado a m&aacute;xima de suas delibera&ccedil;&otilde;es ('obedi&ecirc;ncia')" (Weber, 1999, v. 2, p. 191).    <br>     <a name="nt09"></a><a href="#tx09">9</a> N&atilde;o &eacute; simples traduzir <I>Verband</I>, como se pode ver na discuss&atilde;o levantada por Talcott Parsons na d&eacute;cada de 1940. Segundo registrou o soci&oacute;logo estadunidense em uma nota de rodap&eacute; ao texto de Weber, o "termo <I>Verband</I>, o qual &eacute; um dos mais importantes no esquema weberiano foi no sentido t&eacute;cnico definido neste par&aacute;grafo traduzido como '<I>corporate group</I>'. A palavra '<I>Association</I>' n&atilde;o foi usada porque ela n&atilde;o implica a diferencia&ccedil;&atilde;o formal entre a c&uacute;pula ou o chefe e os membros ordin&aacute;rios. Uma 'corpora&ccedil;&atilde;o' &eacute;, deste ponto de vista, uma forma espec&iacute;fica de <I>corporate group</I>" (Weber, 1964, p. 145, nota). Entretanto, a escolha terminol&oacute;gica de Parsons restringiu enormemente o alcance do conceito pretendido por Weber, al&eacute;m de criar confus&atilde;o com o conceito de corpora&ccedil;&atilde;o. Est&aacute;, portanto, certo Dahrendorf (1959, p. 167) ao insistir na inadequa&ccedil;&atilde;o do conceito de "grupo" e ao propor traduzir <I>Verband</I> por "<I>association"</I>. Sobre os problemas pr&oacute;prios da interpreta&ccedil;&atilde;o parsoniana da obra de Weber e, particularmente, de sua sociologia da domina&ccedil;&atilde;o, ver Cohen, Hazelrigg e Pope (1975).    <br>     <a name="nt10"></a><a href="#tx10">10</a> No original: "Staat soll ein politischer Anstaltsbetrieb hei&szlig;en, wenn und insoweit sein Verwaltungsstab erfolgreich das Monopol legitimen physischen Zwanges f&uuml;r die Durchf&uuml;hrung der Ordnungen in Anspruch nimmt" (Weber, 1980, p. 29).    <br>     <a name="nt11"></a><a href="#tx11">11</a> No conceito sociol&oacute;gico de Estado, como visto, este n&atilde;o era uma corpora&ccedil;&atilde;o e sim uma "unidade de associa&ccedil;&atilde;o" (<I>Verbandseinheit</I>).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDRESKI]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Method and substantive theory in Max Weber]]></article-title>
<source><![CDATA[The British Journal of Sociology]]></source>
<year>1964</year>
<volume>15</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-18</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENDIX]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Max Weber: an intellectual portrait]]></source>
<year>1962</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Anchor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CLARKE]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Marx, marginalism and modern Sociology]]></source>
<year>1991</year>
<edition>2. ed</edition>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COHEN]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[HAZELRIGG]]></surname>
<given-names><![CDATA[L. E]]></given-names>
</name>
<name>
<surname><![CDATA[POPE]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[De-Parsonizing Weber: a critique of Parsons' interpretation of Weber's Sociology]]></article-title>
<source><![CDATA[American Sociological Review]]></source>
<year>1975</year>
<volume>40</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>229-41</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHRENDORF]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Class and class conflict in industrial society]]></source>
<year>1959</year>
<publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUSZA]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Max Weber's conception of the State]]></article-title>
<source><![CDATA[International Journal of Politics, Culture and Society]]></source>
<year>1989</year>
<volume>3</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>71-105</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAFSTEIN]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The failure of Weber's conception of legitimacy: its causes and implications]]></article-title>
<source><![CDATA[The Journal of Politics]]></source>
<year>1981</year>
<volume>43</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>456-72</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JELLINEK]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoría general del Estado]]></source>
<year>2000</year>
<publisher-loc><![CDATA[^eD.F. D.F.]]></publisher-loc>
<publisher-name><![CDATA[Fondo Económico de Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KELSEN]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria pura do direito]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LASSMAN]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The rule of man over man: politics, power and legitimation]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[The Cambridge Companion to Weber]]></source>
<year>2000</year>
<page-range>83-98</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOMMSEN]]></surname>
<given-names><![CDATA[W. J]]></given-names>
</name>
</person-group>
<source><![CDATA[Max Weber and German politics: 1890-1920]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOMMSEN]]></surname>
<given-names><![CDATA[W. J]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The political and social theory of Max Weber]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOMMSEN]]></surname>
<given-names><![CDATA[W. J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Max Weber's "Grand Sociology": the origins and composition of Wirtschaft und Gesellschaft: Soziologie]]></article-title>
<source><![CDATA[History and Theory]]></source>
<year>2000</year>
<volume>39</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>364-83</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERUCCI]]></surname>
<given-names><![CDATA[A. F]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Economia e sociedade: últimos achados sobre a 'grande obra' de Max Weber]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>2008</year>
<volume>23</volume>
<numero>68</numero>
<issue>68</issue>
<page-range>41-51</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SWEDBERG]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The changing picture of Max Weber's Sociology]]></article-title>
<source><![CDATA[Annual Review of Sociology]]></source>
<year>2003</year>
<volume>29</volume>
<page-range>283-306</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VINCENT]]></surname>
<given-names><![CDATA[J.-M]]></given-names>
</name>
</person-group>
<source><![CDATA[Max Weber ou la démocratie inachevée]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions du Félin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VON GIERKE]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
</person-group>
<source><![CDATA[Political theories of the middle ages]]></source>
<year>1913</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Marianne]]></given-names>
</name>
</person-group>
<source><![CDATA[Weber: uma biografia]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Niterói ]]></publisher-loc>
<publisher-name><![CDATA[Casa Jorge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[The theory of social and economic organization]]></source>
<year>1964</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[The Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Wirtschaft und Gesellschaft. Grundriß der verstehenden Soziologie]]></source>
<year>1980</year>
<edition>5. ed</edition>
<publisher-loc><![CDATA[Tübingen ]]></publisher-loc>
<publisher-name><![CDATA[J. C. B. Mohr]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ensaios de sociologia]]></source>
<year>1982</year>
<edition>5 ed</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Gesammelte politische Schriften]]></source>
<year>1988</year>
<edition>5. ed</edition>
<publisher-loc><![CDATA[Tübingen ]]></publisher-loc>
<publisher-name><![CDATA[J. C. B. Mohr]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Economia e sociedade: fundamentos da sociologia compreensiva]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
