<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-8529</journal-id>
<journal-title><![CDATA[Contexto Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Contexto int.]]></abbrev-journal-title>
<issn>0102-8529</issn>
<publisher>
<publisher-name><![CDATA[Pontifícia Universidade Católica do Rio de Janeiro, Instituto de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-85292010000100002</article-id>
<article-id pub-id-type="doi">10.1590/S0102-85292010000100002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Epistemologia, história e estudos estratégicos: Clausewitz versus Keegan]]></article-title>
<article-title xml:lang="en"><![CDATA[Epistemology, history and strategic studies: Clausewitz vs. Keegan]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Diniz]]></surname>
<given-names><![CDATA[Eugenio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Pontifícia Universidade Católica de Minas Gerais Departamento de Relações Internacionais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Grupo de Estudos Estratégicos  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,International Institute for Strategic Studies  ]]></institution>
<addr-line><![CDATA[Londres ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2010</year>
</pub-date>
<volume>32</volume>
<numero>1</numero>
<fpage>39</fpage>
<lpage>90</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-85292010000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-85292010000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-85292010000100002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Contesta-se a pertinência da afirmação de que Clausewitz seria um "filósofo da guerra". Examina-se aqui a cientificidade da teoria clausewitziana da guerra à luz dos critérios de cientificidade da epistemologia de Lakatos, o que nos leva a uma confrontação, com base em uma situação histórica, entre a teoria de Clausewitz e uma teoria rival - a teoria da guerra como fenômeno cultural, de Keegan. A construção de Clausewitz possibilita-nos esperar uma situação que não é permitida pela obra de Keegan. Com base nisso, realiza-se um estudo do caso do Israel antigo, entre meados do século XIII e do século X a.C. Esse exame afere e atesta a cientificidade da teoria clausewitziana da guerra. A partir daí, argúi-se pela fundamentação dos estudos estratégicos com base na teoria clausewitziana da guerra.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article takes issue with the understanding that Clausewitz would be a "philosopher of war". Clausewitz's theory of war is addressed with Lakatos epistemological criteria in mind, which leads to its confrontation with a rival theory: Keegan's theory, according to which war would be a cultural phenomenon. Different expectations are brought about by either theory in what concerns the ancient, Biblical Israel, between the XIII and the X Century BC. Clausewitzian theory's scientific status is established by this test. The text concludes by arguing that the whole field of strategic studies should be built upon Clausewitzian foundations.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Estudos Estratégicos]]></kwd>
<kwd lng="pt"><![CDATA[Teoria da Guerra]]></kwd>
<kwd lng="pt"><![CDATA[Clausewitz]]></kwd>
<kwd lng="pt"><![CDATA[Epistemologia]]></kwd>
<kwd lng="pt"><![CDATA[Keegan]]></kwd>
<kwd lng="en"><![CDATA[Strategic Studies]]></kwd>
<kwd lng="en"><![CDATA[Theory of War]]></kwd>
<kwd lng="en"><![CDATA[Clausewitz]]></kwd>
<kwd lng="en"><![CDATA[Epistemology]]></kwd>
<kwd lng="en"><![CDATA[Keegan]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><a name="topo"></a><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Epistemologia, hist&oacute;ria e estudos estrat&eacute;gicos: Clausewitz versus Keegan<a href="#nota"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Epistemology, history and strategic studies: Clausewitz vs. Keegan</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Eugenio Diniz</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Doutor em Engenharia de Produ&ccedil;&atilde;o: Estudos Estrat&eacute;gicos pela Coppe - Instituto Alberto Luiz Coimbra de P&oacute;s-gradua&ccedil;&atilde;o e Pesquisa de Engenharia da Universidade Federal do Rio de Janeiro (UFRJ), professor do Departamento de Rela&ccedil;&otilde;es Internacionais da Pontif&iacute;cia Universidade Cat&oacute;lica de Minas Gerais (PUC-Minas), pesquisador 1D do CNPq, pesquisador mineiro da Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa do Estado de Minas Gerais (Fapemig) e membro do Grupo de Estudos Estrat&eacute;gicos e do International Institute for Strategic Studies (IISS) em Londres. E-mail: <a href="mailto:eudiniz@pucminas.br">eudiniz@pucminas.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Contesta-se a pertin&ecirc;ncia da afirma&ccedil;&atilde;o de que Clausewitz seria um "fil&oacute;sofo da guerra". Examina-se aqui a cientificidade da teoria clausewitziana da guerra &agrave; luz dos crit&eacute;rios de cientificidade da epistemologia de Lakatos, o que nos leva a uma confronta&ccedil;&atilde;o, com base em uma situa&ccedil;&atilde;o hist&oacute;rica, entre a teoria de Clausewitz e uma teoria rival - a teoria da guerra como fen&ocirc;meno cultural, de Keegan. A constru&ccedil;&atilde;o de Clausewitz possibilita-nos esperar uma situa&ccedil;&atilde;o que n&atilde;o &eacute; permitida pela obra de Keegan. Com base nisso, realiza-se um estudo do caso do Israel antigo, entre meados do s&eacute;culo XIII e do s&eacute;culo X a.C. Esse exame afere e atesta a cientificidade da teoria clausewitziana da guerra. A partir da&iacute;, arg&uacute;i-se pela fundamenta&ccedil;&atilde;o dos estudos estrat&eacute;gicos com base na teoria clausewitziana da guerra.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Estudos Estrat&eacute;gicos - Teoria da Guerra - Clausewitz - Epistemologia - Keegan</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The article takes issue with the understanding that Clausewitz would be a "philosopher of war". Clausewitz's theory of war is addressed with Lakatos epistemological criteria in mind, which leads to its confrontation with a rival theory: Keegan's theory, according to which war would be a cultural phenomenon. Different expectations are brought about by either theory in what concerns the ancient, Biblical Israel, between the XIII and the X Century BC. Clausewitzian theory's scientific status is established by this test. The text concludes by arguing that the whole field of strategic studies should be built upon Clausewitzian foundations.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Strategic Studies - Theory of War - Clausewitz - Epistemology - Keegan</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clausewitz &eacute; quase universalmente reconhecido como um "fil&oacute;sofo da guerra".<a name="nota01b"></a><a href="#nota01"><sup>1</sup></a> Chegou-se mesmo ao ponto de argumentar que sua "maneira filos&oacute;fica de se expressar", expondo sua teoria da guerra "de maneira muito abstrata e complexa", teria contribu&iacute;do para uma rigidez dogm&aacute;tica da regra de que "a destrui&ccedil;&atilde;o das for&ccedil;as principais do inimigo no campo de batalha" constituiria o &uacute;nico e verdadeiro objetivo da guerra (LIDDELL HART, 1982, p. 426-427). Sua proximidade temporal, intelectual e at&eacute; mesmo pessoal com representantes do idealismo alem&atilde;o foi enfatizada por v&aacute;rios comentadores (por exemplo, Aron (1976) e Paret (1985)), que tentaram rastrear as influ&ecirc;ncias que Clausewitz teria recebido desses autores (por exemplo, Paret (1985) e Gat (1989)). A ideia de que Clausewitz "raciocinava dialeticamente" induz Aron (1976) a tentar identificar pares de conceitos opostos que estruturariam a discuss&atilde;o na obra <b>Da guerra</b> (CLAUSEWITZ, 1984), e grandes int&eacute;rpretes do idealismo alem&atilde;o produziram artigos sobre Clausewitz (WEIL, 1971; PHILONENKO, 1976). Clausewitz tamb&eacute;m ocupa um cap&iacute;tulo da obra de Gallie (1979), <b>Os fil&oacute;sofos da paz e da guerra</b>, assim como Kant, Marx, Engels e Tolst&oacute;i.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa posi&ccedil;&atilde;o, argumenta-se aqui, &eacute; inteiramente equivocada. Contrariamente ao que afirma Keegan (1994, p. 6), a inten&ccedil;&atilde;o de Clausewitz n&atilde;o &eacute; mostrar o que a guerra deveria ser; trata-se, explicitamente, de compreend&ecirc;-la tanto para melhor conduzi-la quanto para melhor entender a hist&oacute;ria, e, para tanto, o contato com a "experi&ecirc;ncia" &eacute; reafirmado sistematicamente no decorrer de todo o <b>Da guerra</b>, a ponto de em v&aacute;rios momentos Clausewitz afirmar sua disposi&ccedil;&atilde;o de abandonar sua teoria caso esta conflite com a realidade. De resto, &eacute; particularmente dif&iacute;cil reconciliar a ideia de um Clausewitz "fil&oacute;sofo" com a seguinte cita&ccedil;&atilde;o, retirada de uma obra em que Clausewitz (1993, p. 39) visa testar historicamente um est&aacute;gio anterior de seu pensamento: "Esse modo de aplicar a nosso tema as formas de racioc&iacute;nio que predominam nas ci&ecirc;ncias exatas &eacute; absolutamente contr&aacute;rio &agrave; maneira de discutir que se emprega frequentemente na teoria da guerra".<a name="nota02b"></a><a href="#nota02"><sup>2</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao n&atilde;o perceberem que a ideia de guerra como continua&ccedil;&atilde;o da pol&iacute;tica depende diretamente de toda a explora&ccedil;&atilde;o das consequ&ecirc;ncias do conceito de guerra absoluta (DINIZ, 2002), alguns int&eacute;rpretes simplesmente relegaram a ideia de guerra absoluta ao ostracismo (como Paret (1985)), ou ent&atilde;o postularam uma passagem "dial&eacute;tica" de uma defini&ccedil;&atilde;o a outra (como Aron (1976)). Outros, como Liddell Hart (1982) e Keegan (1994), n&atilde;o compreenderam as implica&ccedil;&otilde;es pr&aacute;ticas <i>necess&aacute;rias</i> da conclus&atilde;o do racioc&iacute;nio - a guerra como continua&ccedil;&atilde;o da pol&iacute;tica - e prenderam-se a supostas prescri&ccedil;&otilde;es decorrentes da ideia de guerra absoluta. Outra tend&ecirc;ncia foi a do debate estritamente filos&oacute;fico, tentando apontar as influ&ecirc;ncias filos&oacute;ficas da obra de Clausewitz, ou contrast&aacute;-la com outras abordagens ou com a pr&oacute;pria, em bases puramente intelectuais, como &eacute; o caso de Leonhard (1994, 2000), Naveh (2000), Simpkin (1988) ou Jomini (s.d.).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A pergunta que se coloca, portanto, &eacute;: a constru&ccedil;&atilde;o intelectual de Clausewitz sobreviveria a um exame baseado na cr&iacute;tica rigorosa da moderna epistemologia? Isso nos leva aos problemas correlacionados da <i>demarca&ccedil;&atilde;o</i> das teorias cient&iacute;ficas e da <i>sele&ccedil;&atilde;o</i> entre teorias alternativas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Lakatos: Demarca&ccedil;&atilde;o e Sele&ccedil;&atilde;o de Programas de Pesquisa</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para Lakatos, a ideia de que o conhecimento cient&iacute;fico seria aquele que lidaria com fatos cient&iacute;ficos provados, al&eacute;m das in&uacute;meras dificuldades l&oacute;gicas que encontra, teria ca&iacute;do por terra ap&oacute;s a substitui&ccedil;&atilde;o, em seus diversos campos, da f&iacute;sica newtoniana por outras constru&ccedil;&otilde;es. Entretanto, as diversas variedades da alternativa mais destacada - o falseacionismo - apresentam diversos problemas l&oacute;gicos, metodol&oacute;gicos e hist&oacute;ricos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas suas diversas variantes, a posi&ccedil;&atilde;o falseacionista &eacute; a de que, embora n&atilde;o se possa saber com certeza se uma teoria &eacute; <i>verdadeira</i>, pode-se saber com certeza se ela &eacute; <i>falsa</i>: a pesquisa emp&iacute;rica visaria n&atilde;o a confirmar, mas a <i>refutar</i> determinadas teorias, por meio de experimentos que procurassem contradit&aacute;-la. Se o resultado n&atilde;o for contr&aacute;rio ao previsto pela teoria - ou melhor, at&eacute; que algum experimento suceda em faz&ecirc;-lo -, ela continuar&aacute; sendo uma teoria cient&iacute;fica v&aacute;lida, desde que formulada de modo a permitir sua refuta&ccedil;&atilde;o ou falsifica&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por&eacute;m, embora seja correto afirmar que uma teoria cient&iacute;fica tem rela&ccedil;&atilde;o com o mundo emp&iacute;rico, essa rela&ccedil;&atilde;o &eacute; mais complexa do que geralmente imaginam os falseacionistas chamados por Lakatos de "dogm&aacute;ticos". Tome-se o problema da <i>observa&ccedil;&atilde;o emp&iacute;rica</i>. Quando Galileu afirmava observar fen&ocirc;menos que contraditavam teorias tradicionais, seus oponentes combatiam sua afirma&ccedil;&atilde;o n&atilde;o com base em uma resist&ecirc;ncia aos supostos fatos: o problema &eacute; que as observa&ccedil;&otilde;es de Galileu dependiam do telesc&oacute;pio, cuja teoria &oacute;ptica estava longe de ser aceita &agrave; &eacute;poca. O problema poderia residir exatamente na aceitabilidade ou n&atilde;o <i>das pr&oacute;prias observa&ccedil;&otilde;es feitas por Galileu</i>. Ou seja, a pr&oacute;pria observa&ccedil;&atilde;o dependia de uma teoria, ainda que n&atilde;o explicitada, sobre sua validade. O mesmo valeria para qualquer observa&ccedil;&atilde;o a olho nu, sem qualquer instrumento: no limite, a validade daquela observa&ccedil;&atilde;o depende de uma teoria fisiol&oacute;gica da percep&ccedil;&atilde;o, ainda que n&atilde;o explicitada (LAKATOS, 1999, p. 14-15). Assim, como afirma Lakatos (1999, p. 15, &ecirc;nfase no original), essa posi&ccedil;&atilde;o n&atilde;o se sustenta, pois "n&atilde;o h&aacute; e nem pode haver sensa&ccedil;&otilde;es que n&atilde;o estejam impregnadas por expectativas; portanto, <i>n&atilde;o h&aacute; demarca&ccedil;&atilde;o natural (isto &eacute;, psicol&oacute;gica) entre proposi&ccedil;&otilde;es observacionais e te&oacute;ricas</i>".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em segundo lugar, mesmo que n&atilde;o houvesse a obje&ccedil;&atilde;o acima, nenhum experimento nos permite outra coisa que n&atilde;o ju&iacute;zos sobre ele; assim, mesmo o recurso &agrave; experi&ecirc;ncia apenas nos permite afirmar a <i>inconsist&ecirc;ncia entre dois ju&iacute;zos</i>. Mais uma vez, n&atilde;o h&aacute; rela&ccedil;&atilde;o direta com a observa&ccedil;&atilde;o, mas apenas a incompatibilidade entre proposi&ccedil;&otilde;es te&oacute;ricas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O terceiro ponto tem a ver com o problema da rejei&ccedil;&atilde;o da teoria "refutada empiricamente". Embora teorias cient&iacute;ficas tenham proposi&ccedil;&otilde;es que, em tese, poderiam ser refutadas (com as ressalvas feitas acima), as teorias cient&iacute;ficas mais admiradas nunca chegam a proibir a ocorr&ecirc;ncia de um estado de coisas (LAKATOS, 1999, p. 16-17):</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       ]]></body>
<body><![CDATA[<p>A hist&oacute;ria &eacute; sobre um caso imagin&aacute;rio de comportamento an&ocirc;malo de um planeta. Um f&iacute;sico da era pr&eacute;-einsteiniana toma a mec&acirc;nica de Newton e sua lei da gravita&ccedil;&atilde;o, (N), as condi&ccedil;&otilde;es iniciais aceitas, I, e calcula, com sua ajuda, a trajet&oacute;ria de um pequeno planeta rec&eacute;mdescoberto, <i>p</i>. Mas o planeta desvia-se da trajet&oacute;ria calculada. Nosso f&iacute;sico newtoniano considera que o desvio era proibido pela teoria de Newton e, portanto, refuta a teoria de Newton? N&atilde;o. Ele sugere a exist&ecirc;ncia de um planeta <i>p'</i>, at&eacute; ent&atilde;o desconhecido, que perturba a trajet&oacute;ria de <i>p</i>. Ele calcula a massa, a &oacute;rbita etc. desse planeta hipot&eacute;tico e pede a um astr&ocirc;nomo experimental para testar sua hip&oacute;tese. O planeta <i>p'</i> &eacute; t&atilde;o pequeno que mesmo os maiores telesc&oacute;pios dispon&iacute;veis n&atilde;o podem observ&aacute;-lo: o astr&ocirc;nomo experimental solicita um financiamento de pesquisa para construir um telesc&oacute;pio ainda maior. No prazo de tr&ecirc;s anos, o novo telesc&oacute;pio est&aacute; pronto. Se o novo planeta <i>p'</i> viesse a ser descoberto, o fato seria saudado como uma nova vit&oacute;ria da ci&ecirc;ncia newtoniana. Mas isso n&atilde;o acontece. Nosso cientista abandona a teoria de Newton e sua ideia do planeta perturbador? N&atilde;o. Ele sugere que uma nuvem de poeira c&oacute;smica esconde o planeta de n&oacute;s. Ele calcula a localiza&ccedil;&atilde;o e propriedades dessa nuvem e solicita um financiamento de pesquisa para enviar um sat&eacute;lite para testar seus c&aacute;lculos. Se os instrumentos do sat&eacute;lite (possivelmente novos, baseados em teorias pouco testadas) registrassem a exist&ecirc;ncia da nuvem hipot&eacute;tica, o resultado seria saudado como uma vit&oacute;ria estupenda da ci&ecirc;ncia newtoniana. Mas a nuvem n&atilde;o &eacute; encontrada. Nosso cientista abandona a teoria de Newton, junto com a ideia da nuvem que a esconde? N&atilde;o. Ele sugere que h&aacute; algum campo magn&eacute;tico naquela regi&atilde;o do universo que perturba os instrumentos do sat&eacute;lite. Um novo sat&eacute;lite &eacute; enviado. Fosse o campo magn&eacute;tico encontrado, os newtonianos comemorariam uma vit&oacute;ria sensacional. Mas o campo n&atilde;o &eacute; encontrado. Isso &eacute; considerado uma refuta&ccedil;&atilde;o da ci&ecirc;ncia newtoniana? N&atilde;o. Ou uma outra hip&oacute;tese auxiliar engenhosa &eacute; proposta ou... toda a hist&oacute;ria &eacute; enterrada nos volumes poeirentos dos peri&oacute;dicos e a hist&oacute;ria nunca mais volta a ser mencionada. &#91;...&#93;</p>       <p>Essa hist&oacute;ria sugere fortemente que mesmo teorias cient&iacute;ficas das mais respeitadas, como a din&acirc;mica e a teoria da gravita&ccedil;&atilde;o de Newton, podem deixar de proibir qualquer estado de coisas observ&aacute;vel.</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&atilde;o exatamente as teorias maduras, mais aceitas, as mais irrefut&aacute;veis no sentido descrito acima.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O reconhecimento dos problemas acima levou a algumas respostas. Uma delas &eacute; a ideia de que o empreendimento cient&iacute;fico n&atilde;o &eacute; t&atilde;o racional quanto se supunha, sendo antes uma quest&atilde;o de h&aacute;bitos e satisfa&ccedil;&atilde;o.<a name="nota03b"></a><a href="#nota03"><sup>3</sup></a> Uma das vertentes mais difundidas dessa posi&ccedil;&atilde;o &eacute; a de Kuhn (2000). Para ele, n&atilde;o h&aacute; um crit&eacute;rio normativo que permita escolher entre teorias. As ci&ecirc;ncias se caracterizariam pela ades&atilde;o dos cientistas a um <i>paradigma</i>, que determinaria os rumos dos trabalhos - o que ele chama de "resolu&ccedil;&atilde;o de quebra-cabe&ccedil;as" -, mesmo na presen&ccedil;a de resultados que contrariem as previs&otilde;es te&oacute;ricas do paradigma: &eacute; o que ele chama de <i>ci&ecirc;ncia normal</i>. A partir de certo momento - indetermin&aacute;vel <i>apriori</i> -, com o ac&uacute;mulo de anomalias, sobrev&eacute;m uma insatisfa&ccedil;&atilde;o generalizada com o paradigma. &Eacute; quando ent&atilde;o a comunidade dos cientistas, em um determinado ramo do conhecimento, est&aacute; prestes a acolher uma nova teoria, que se tornar&aacute; ent&atilde;o o novo paradigma predominante: &eacute; o que Kuhn chama de uma mudan&ccedil;a de <i>Gestalt</i>, um fen&ocirc;meno psicol&oacute;gico que tem origem em processos sociais na comunidade cient&iacute;fica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A posi&ccedil;&atilde;o de Kuhn sofreu in&uacute;meras cr&iacute;ticas. Por exemplo, Master-man (1999)<a name="nota04b"></a><a href="#nota04"><sup>4</sup></a> mostrou que o termo "paradigma" assume in&uacute;meros significados diferentes na obra principal de Kuhn (2000); Feyerabend (1999) mostrou que era imposs&iacute;vel distinguir, de acordo com Kuhn, entre a ci&ecirc;ncia e, por exemplo, o crime organizado; mais grave ainda, Watkins (1999) mostra que os procedimentos dos astr&oacute;logos se encaixam perfeitamente bem na descri&ccedil;&atilde;o de ci&ecirc;ncia - a "resolu&ccedil;&atilde;o de quebra-cabe&ccedil;as" - feita por Kuhn. Toulmin (1999), por sua vez, mostra que a descri&ccedil;&atilde;o feita por Kuhn n&atilde;o tem base na hist&oacute;ria concreta da ci&ecirc;ncia. E Popper (1999) pergunta-se como - se o pr&oacute;prio Kuhn critica as ci&ecirc;ncias sociais por n&atilde;o disporem de um paradigma e, portanto, por n&atilde;o terem desenvolvido uma tradi&ccedil;&atilde;o de "ci&ecirc;ncia normal" - ele pode basear seu argumento, sem qualquer considera&ccedil;&atilde;o normativa, exatamente na psicologia e na sociologia? Kuhn (1999a, 1999b) n&atilde;o foi capaz de dar respostas satisfat&oacute;rias a esses questionamentos, chegando mesmo a evitar os mais cr&iacute;ticos - como o referente &agrave; astrologia, por exemplo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra &eacute; a op&ccedil;&atilde;o feita por Popper, e o que Lakatos chama de "falseacionismo metodol&oacute;gico": diante da alternativa de abrir m&atilde;o de qualquer crit&eacute;rio - e, portanto, deixar de beneficiar-se de modo frut&iacute;fero da experi&ecirc;ncia - e da op&ccedil;&atilde;o de aceitar as limita&ccedil;&otilde;es dos crit&eacute;rios, ele toma decis&otilde;es metodol&oacute;gicas relativas ao que se deve aceitar ou n&atilde;o, e, n&atilde;o obstante reconhe&ccedil;a a import&acirc;ncia da tenacidade e resist&ecirc;ncia de cientistas perante anomalias - sem o que nenhuma teoria poderia seguir adiante -, considera que o crit&eacute;rio da falsifica&ccedil;&atilde;o &eacute; o mais adequado para nos permitir pelo menos eliminar teorias marcadamente falsas (LAKATOS, 1999, p. 19-28).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora julgue a posi&ccedil;&atilde;o popperiana um avan&ccedil;o, Lakatos considera que os riscos envolvidos s&atilde;o muito grandes: as decis&otilde;es metodol&oacute;gicas s&atilde;o muitas e arbitr&aacute;rias e, al&eacute;m disso, sua diferen&ccedil;a diante do falseacionismo dogm&aacute;tico parece ser apenas um "tributo verbal" ao reconhecimento daqueles problemas expostos acima, sem nenhuma diferen&ccedil;a substantiva (LAKATOS, 1999, p. 28-30). A situa&ccedil;&atilde;o, portanto, n&atilde;o parece muito melhor que antes:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>De fato, n&atilde;o &eacute; dif&iacute;cil identificar ao menos duas caracter&iacute;sticas cruciais, comuns tanto ao falseacionismo dogm&aacute;tico quanto ao metodol&oacute;gico, claramente dissonantes com a hist&oacute;ria concreta da ci&ecirc;ncia: (1) <i>um teste &eacute; - ou deve ser feito - uma luta entre duas partes, teoria e experimento, de tal modo que, na confronta&ccedil;&atilde;o final, apenas estes se defrontem;</i> (2) <i>o &uacute;nico resultado interessante dessa confronta&ccedil;&atilde;o &eacute; a falsifica&ccedil;&atilde;o (conclusiva): "&#91;as &uacute;nicas genu&iacute;nas&#93; descobertas s&atilde;o refuta&ccedil;&otilde;es de hip&oacute;teses cient&iacute;ficas"</i>. Por&eacute;m, a hist&oacute;ria da ci&ecirc;ncia sugere que (1') os testes s&atilde;o lutas entre - pelo menos - tr&ecirc;s partes entre teorias rivais e o experimento e (2') alguns dos experimentos mais interessantes resultam, <i>prima facie</i>, em confirma&ccedil;&atilde;o e n&atilde;o falsifica&ccedil;&atilde;o (LAKATOS, 1999, p. 31, &ecirc;nfase no original).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pareceria, portanto, s&oacute; restar ent&atilde;o o caminho do ceticismo. Lakatos, entretanto, prop&otilde;e uma nova alternativa, a que ele chama de "falseacionismo metodol&oacute;gico sofisticado", por oposi&ccedil;&atilde;o ao anterior, agora dito "ing&ecirc;nuo". Para ele, o falseacionismo metodol&oacute;gico sofisticado difere do falseacionismo metodol&oacute;gico ing&ecirc;nuo tanto no que se refere ao crit&eacute;rio de demarca&ccedil;&atilde;o (ou <i>regras de aceita&ccedil;&atilde;o</i>) quanto no de falsifica&ccedil;&atilde;o ou elimina&ccedil;&atilde;o de teorias:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Para o falseacionismo ing&ecirc;nuo, qualquer teoria que possa ser interpretada como falsific&aacute;vel experimentalmente &eacute; "aceit&aacute;vel" ou "cient&iacute;fica". Para o falseacionista sofisticado, uma teoria &eacute; "aceit&aacute;vel" ou "cient&iacute;fica" apenas se tiver um excedente de conte&uacute;do emp&iacute;rico corroborado com rela&ccedil;&atilde;o a sua predecessora (ou rival), isto &eacute;, apenas se levar &agrave; descoberta de fatos novos. Essa condi&ccedil;&atilde;o pode ser desdobrada em duas cl&aacute;usulas: que a nova teoria tenha excedente de conte&uacute;do emp&iacute;rico ("<i>aceitabilidade<sub>1</sub></i>") e que parte desse conte&uacute;do tenha sido verificada ("<i>aceitabilidade<sub>2</sub></i>"). A primeira cl&aacute;usula pode ser checada instantaneamente por an&aacute;lise l&oacute;gica <i>a priori</i>; a segunda s&oacute; pode ser checada empiricamente e isso pode levar um tempo indefinido (LAKATOS, 1999, p. 31-32).</blockquote> </font>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O mesmo vale para o crit&eacute;rio de elimina&ccedil;&atilde;o ou falsifica&ccedil;&atilde;o: uma teoria cient&iacute;fica <i>T</i> ser&aacute; falsificada apenas se uma outra teoria rival, <i>T'</i>, for proposta, tendo as seguintes caracter&iacute;sticas:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>&#149; <i>T'</i> possuir maior conte&uacute;do emp&iacute;rico (<i>excess empirical content</i>) que <i>T</i>, ou seja: <i>T'</i> deve prever fatos improv&aacute;veis ou at&eacute; mesmo imposs&iacute;veis &agrave; luz de <i>T</i>;</p>       <p>&#149; <i>T'</i> explicar o eventual sucesso de <i>T</i>, ou seja, o conte&uacute;do irrefutado de <i>T</i> deve estar inclu&iacute;do no conte&uacute;do de <i>T</i>'; e</p>       <p>&#149; pelo menos algum conte&uacute;do emp&iacute;rico excedente de <i>T'</i> for corroborado (LAKATOS, 1999, p. 32).</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; f&aacute;cil perceber que os crit&eacute;rios enunciados acima respondem &agrave; segunda obje&ccedil;&atilde;o ao falseacionismo dogm&aacute;tico, levantada anteriormente por Lakatos: se os experimentos apenas geram ju&iacute;zos, o que eles permitem &eacute; apenas decidir entre ju&iacute;zos diferentes, a partir de sua consist&ecirc;ncia ou inconsist&ecirc;ncia com o ju&iacute;zo obtido com o experimento; portanto, n&atilde;o se julga <i>uma</i> teoria a partir da experi&ecirc;ncia, mas sempre, pelo menos, duas proposi&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fazendo face &agrave; primeira obje&ccedil;&atilde;o ao falseacionismo dogm&aacute;tico - nenhuma observa&ccedil;&atilde;o &eacute; independente de uma teoria que a valide, exemplificada pelo problema da teoria &oacute;ptica do telesc&oacute;pio de Galileu -, Lakatos mostra que, quando uma teoria est&aacute; sendo testada empiricamente, ela o est&aacute; sendo n&atilde;o isoladamente, mas em conjunto com as diversas teorias auxiliares que lhe d&atilde;o suporte. Ou seja, testes emp&iacute;ricos n&atilde;o testam teorias, mas conjuntos de teorias relacionadas entre si.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os crit&eacute;rios enunciados acima permitem responder tamb&eacute;m &agrave; terceira obje&ccedil;&atilde;o: se nenhuma teoria, <i>ao mesmo tempo</i>, resolver todos os problemas resolvidos por - pelo menos - uma teoria rival e ainda permitir prever fatos novos, elas estar&atilde;o relativamente em p&eacute; de igualdade, o que levar&aacute; a que os partid&aacute;rios de uma e de outra as ajustem de modo a permitir-lhes continuar dando conta de fatos novos. Cada teoria que for assim bem-sucedida poder&aacute; ser chamada de <i>progressiva</i>, enquanto continuar capaz de predizer fatos emp&iacute;ricos novos - como o newtoniano do exemplo do planeta de &oacute;rbita an&ocirc;mala, transcrito mais acima. Se, entretanto, seus ajustes forem feitos de modo apenas a torn&aacute;-la compat&iacute;vel com fatos an&ocirc;malos <i>passados</i>, descobertos &agrave; sua revelia, ela estar&aacute;, ent&atilde;o, tornando-se <i>degenerescente</i>, o que terminar&aacute; levando a que seja abandonada, por in&uacute;til.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na medida em que uma teoria for capaz de se reformular e continuar predizendo novas descobertas, ela continua vigorosa, embora n&atilde;o seja, evidentemente, a mesma teoria anterior. Para Lakatos, portanto, s&oacute; h&aacute; refuta&ccedil;&atilde;o - isso &eacute;, abandono -, n&atilde;o de <i>uma teoria</i> em particular, mas dessa s&eacute;rie de teorias interligadas entre si, quando esta se torna incapaz de se reformular e ao mesmo tempo continuar predizendo fatos novos, sendo substitu&iacute;da por outra s&eacute;rie de teorias ainda progressiva. &Eacute; por isso que Lakatos prefere falar n&atilde;o de refuta&ccedil;&atilde;o de teorias, mas de refuta&ccedil;&atilde;o de s&eacute;ries de teorias interligadas por continuidade, ou seja, de refuta&ccedil;&atilde;o de <i>programas de pesquisa</i>. Para Lakatos, n&atilde;o h&aacute; experimento, proposi&ccedil;&atilde;o emp&iacute;rica, relato de experi&ecirc;ncia ou ju&iacute;zo observacional que possa, por si s&oacute;, levar &agrave; refuta&ccedil;&atilde;o de um programa de pesquisa: ele s&oacute; ser&aacute; falsificado por um programa de pesquisa alternativo melhor. O pr&oacute;prio empreendimento cient&iacute;fico em geral pode ser tratado como um imenso programa de pesquisas; mas o termo geralmente se refere a programas de pesquisa particulares (LAKATOS, 1999, p. 47).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Algumas consequ&ecirc;ncias dessa posi&ccedil;&atilde;o aparecem imediatamente. Em primeiro lugar, a prolifera&ccedil;&atilde;o de teorias torna-se algo desej&aacute;vel em si mesmo, do ponto de vista do progresso do conhecimento, e independente do surgimento de fatos inexplic&aacute;veis &agrave; luz de uma outra teoria; afinal, s&oacute; teorias melhores podem determinar a obsolesc&ecirc;ncia de outras, e at&eacute; gerar previs&otilde;es novas que se revelar&atilde;o incompat&iacute;veis com outras teorias (LAKATOS, 1999, p. 36-37).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em segundo lugar, a ades&atilde;o de cientistas a um determinado programa de pesquisas bem-sucedido deixa de ser irracional; ao contr&aacute;rio, torna-se parte necess&aacute;ria do avan&ccedil;o do conhecimento, na medida em que os ajustes feitos em um programa de pesquisa permitam predizer fatos novos, aumentando tamb&eacute;m as exig&ecirc;ncias sobre um eventual programa de pesquisa rival, cujos partid&aacute;rios tamb&eacute;m dever&atilde;o dar o melhor de si para que este prevale&ccedil;a. Neste sentido, Lakatos (1999, p. 47-52) mostra inclusive que os mais bem-sucedidos programas de pesquisa partem de um <i>n&uacute;cleo central</i> deliberadamente infalse&aacute;vel, mantido protegido da refuta&ccedil;&atilde;o por uma esp&eacute;cie de <i>cintur&atilde;o protetor</i> de hip&oacute;teses auxiliares e por uma <i>heur&iacute;stica negativa</i>, ou seja, caminhos de pesquisa que devem ser evitados, de modo a preservar sua <i>heur&iacute;stica positiva</i>, isto &eacute;, sua capacidade de continuar produzindo novas descobertas, a despeito da renit&ecirc;ncia de comportamentos an&ocirc;malos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma terceira consequ&ecirc;ncia poderia ser chamada de abandono do mito do experimento crucial - aquele que, em tese, refutaria definitivamente uma teoria. Cada experimento que permite contradizer um determinado programa de pesquisa passa a ser encarado apenas como um desafio, a que os partid&aacute;rios do programa poder&atilde;o responder com um novo experimento ou ajuste, desde que esse seja progressivo. Um experimento s&oacute; ser&aacute; reconhecido como crucial posteriormente, se os partid&aacute;rios de um programa de pesquisa n&atilde;o forem capazes de fazer um ajuste progressivo ou de produzir uma nova contesta&ccedil;&atilde;o, ao mesmo tempo em que os partid&aacute;rios de um programa rival o forem (LAKATOS, 1999, p. 35-36, p. 68-73).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A inten&ccedil;&atilde;o aqui &eacute;, portanto, usar os crit&eacute;rios de cientificidade de Lakatos para testar o programa de pesquisa clausewitziano.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Clausewitz x Keegan: Teste Emp&iacute;rico da Teoria</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i><b>Keegan x Clausewitz</b></i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Trata-se ent&atilde;o de examinar a cientificidade da constru&ccedil;&atilde;o clausewitziana. Em primeiro lugar, &eacute; necess&aacute;rio que ela contenha proposi&ccedil;&otilde;es pass&iacute;veis de gerar investiga&ccedil;&otilde;es emp&iacute;ricas. Em seguida, ela teria que ser confrontada com pelo menos uma constru&ccedil;&atilde;o rival, de modo a examinar se uma delas tem conte&uacute;do emp&iacute;rico excedente com rela&ccedil;&atilde;o &agrave; outra, e se pelo menos parte desse conte&uacute;do emp&iacute;rico seria de alguma forma corroborado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entretanto, surge imediatamente um problema. A maior parte das constru&ccedil;&otilde;es alternativas &agrave; clausewitziana n&atilde;o chegam a poder ser colocadas como um poss&iacute;vel programa de pesquisa rival, uma vez que n&atilde;o atendem ao mesmo prop&oacute;sito. Na verdade, na maior parte dos casos, n&atilde;o se trata de construir uma teoria cient&iacute;fica da guerra; antes, seus proponentes est&atilde;o interessados em encontrar "regras para a vit&oacute;ria", supostamente alternativas &agrave;s "prescri&ccedil;&otilde;es" clausewitzianas - identificadas conforme a prefer&ecirc;ncia dos autores. Em alguns casos, tais regras s&atilde;o baseadas supostamente em uma investiga&ccedil;&atilde;o hist&oacute;rica; entretanto, trata-se na maior parte das vezes de uma enumera&ccedil;&atilde;o de casos elencados sem cuidado - como &eacute; o caso de Jomini<a name="nota05b"></a><a href="#nota05"><sup>5</sup></a> e de Mahan;<a name="nota06b"></a><a href="#nota06"><sup>6</sup></a> outras vezes, pura e simplesmente, com base em reconstru&ccedil;&otilde;es hist&oacute;ricas question&aacute;veis - como &eacute; o caso de Liddell Hart.<a name="nota07b"></a><a href="#nota07"><sup>7</sup></a> Chega-se at&eacute; mesmo a apresentar como alternativa <b>A arte da guerra</b>, de Sun-Tzu, cujo prop&oacute;sito &eacute; quase que apenas transmitir um pouco da experi&ecirc;ncia acumulada de seu autor.<a name="nota08b"></a><a href="#nota08"><sup>8</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tendo em vista o prop&oacute;sito de opor uma constru&ccedil;&atilde;o alternativa &agrave; de Clausewitz, sobra-nos apenas a obra de Keegan (1994) - o que &eacute; uma alternativa ruim. De um lado, a obra possui in&uacute;meras inconsist&ecirc;ncias internas.<a name="nota09b" id="nota09b"></a><a href="#nota09"><sup>9</sup></a> De outro, embora busque explicitamente confrontar Clausewitz - seu cap&iacute;tulo 1 come&ccedil;a com o per&iacute;odo: "Guerra n&atilde;o &eacute; a continua&ccedil;&atilde;o da pol&iacute;tica por outros meios" (KEEGAN, 1994, p. 3) -, sua explana&ccedil;&atilde;o do pensamento de Clausewitz &eacute; muito falha, inclusive em termos factuais.<a name="nota10b"></a><a href="#nota10"><sup>10</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Keegan (1994, p. 3) afirma que a ideia de guerra como continua&ccedil;&atilde;o da pol&iacute;tica sup&otilde;e "a exist&ecirc;ncia de Estados, de interesses do Estado e de c&aacute;lculos racionais sobre como estes podem ser atingidos", ao passo que a guerra antecederia de muito aquela institui&ccedil;&atilde;o. A ideia &eacute; ao mesmo tempo absurda e preconceituosa: sup&otilde;e ou que n&atilde;o possa haver uma ideia de interesse comum - nem mesmo na sua oposi&ccedil;&atilde;o a outros grupos - no interior de uma dada comunidade cuja vida coletiva seja organizada de outra maneira que n&atilde;o a forma Estado; ou que, sendo poss&iacute;vel haver, essas comunidades s&atilde;o incapazes de agir racionalmente; ou, ainda, que uma indistin&ccedil;&atilde;o organizacional entre os tr&ecirc;s elementos que comp&otilde;em a "trindade esquisita" implique a sua inexist&ecirc;ncia.<a name="nota11b"></a><a href="#nota11"><sup>11</sup></a> Assim, Keegan (1994, p. 23) afirma:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote>Embora excelente historiador, Clausewitz permitiu que duas institui&ccedil;&otilde;es - Estado e regimento - que circunscreviam sua pr&oacute;pria percep&ccedil;&atilde;o do mundo dominassem seu pensamento de maneira t&atilde;o estreita que ele acabou se negando a liberdade de observar qu&atilde;o diferente a guerra poderia ser em sociedades para as quais tanto o Estado quanto o regimento fossem conceitos estranhos.</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com base nisso, Keegan (1994, p. 24-60) prop&otilde;e sua pr&oacute;pria alternativa, a de que a guerra seria um fen&ocirc;meno exclusivamente cultural. Ele ent&atilde;o visaria examinar algumas sociedades, supostamente em que os conceitos de "regimento" e "Estado" fossem estranhos, e observar a guerra no seu interior.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa &eacute; uma das partes mais complicadas de seu livro. N&atilde;o s&oacute; o seu conceito de cultura n&atilde;o fica claro em momento algum: em um certo momento, Keegan (1994, p. 27) afirma que "a pol&iacute;tica &eacute; praticada para servir a cultura", deixando o leitor um pouco at&ocirc;nito, portanto, quanto &agrave; necessidade de supor a forma organizacional "Estado" para tratar de pol&iacute;tica, e ainda se pondo a indagar qual seria ent&atilde;o a real diferen&ccedil;a entre guerra como fen&ocirc;meno pol&iacute;tico e guerra como fen&ocirc;meno cultural. Trata-se de uma situa&ccedil;&atilde;o de dif&iacute;cil entendimento, pois se uma institui&ccedil;&atilde;o pol&iacute;tica e suas atividades s&atilde;o instrumentos culturais, qual &eacute; realmente o ponto de se enfatizarem tanto suas diferen&ccedil;as?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, as dificuldades da obra de Keegan s&atilde;o de tal ordem que se chega a duvidar de sua utilidade para contrastar empiricamente a obra clausewitziana. Entretanto, pode-se pensar uma maneira de test&aacute;-las. Se a guerra &eacute;, como afirma Clausewitz, uma trindade esquisita, um fen&ocirc;meno social integral, a servi&ccedil;o da vida pol&iacute;tica de uma determinada sociedade, dever&iacute;amos encontrar casos em que uma sociedade cuja vida pol&iacute;tica sofreu uma modifica&ccedil;&atilde;o significativa tenha passado tamb&eacute;m por uma mudan&ccedil;a significativa em sua maneira de combater; se a guerra fosse exclusivamente um fen&ocirc;meno cultural, tais mudan&ccedil;as s&oacute; ocorreriam ap&oacute;s um prazo longo, medido em termos de gera&ccedil;&otilde;es, e n&atilde;o anos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um cuidado &eacute; que a constru&ccedil;&atilde;o clausewitziana tamb&eacute;m permite dar conta de situa&ccedil;&otilde;es em que a mudan&ccedil;a proposta n&atilde;o ocorra; afinal, a guerra tamb&eacute;m cont&eacute;m o elemento de paix&atilde;o, que nem sempre est&aacute; sujeito &agrave;s necessidades racionalmente identificadas nem &agrave; explora&ccedil;&atilde;o de todas as possibilidades em busca de um determinado objetivo pol&iacute;tico. O ponto &eacute; que <i>a constru&ccedil;&atilde;o de Keegan n&atilde;o admite essa &uacute;ltima hip&oacute;tese</i>. Como ele mesmo afirma, a prop&oacute;sito dos Zulus:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>&Eacute; uma defici&ecirc;ncia recorrente de sistemas guerreiros triunfantes que n&atilde;o produzem diversifica&ccedil;&atilde;o social e econ&ocirc;mica a partir dos frutos da vit&oacute;ria que eles se tornem fossilizados no seu momento de gl&oacute;ria. &#91;...&#93; no caso dos Zulus, isso resultou de eles terem que viver, como se disse dos prussianos, <i>toujours en vendette</i> - t&atilde;o amea&ccedil;ados por pot&ecirc;ncias militares igualmente fortes (que, no sul da &Aacute;frica no s&eacute;culo XIX, estavam ainda em um estado mais avan&ccedil;ado de desenvolvimento econ&ocirc;mico) que eles continuaram a concentrar todas as suas energias em uma forma militar exclusiva.<a name="nota12b"></a><a href="#nota12"><sup>12</sup></a> Como t&atilde;o frequentemente em outros lugares, a forma foi aquela que determinou sua ascens&atilde;o. (KEEGAN, 1994, p. 31).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, a proposi&ccedil;&atilde;o de Keegan &eacute; de que uma maneira de conduzir a guerra consistente com as caracter&iacute;sticas culturais de determinado grupo deveria permanecer constante, apesar de desafios pol&iacute;ticos postos externamente, se modific&aacute;-la implicasse uma incompatibilidade entre as caracter&iacute;sticas culturais do grupo e as novas necessidades b&eacute;licas. Portanto, <i>se encontrarmos uma sociedade que modificou significativamente sua maneira de fazer a guerra, em curto espa&ccedil;o de tempo, no contexto de uma mudan&ccedil;a pol&iacute;tica significativa, tratar-se-&aacute; de um ponto para o programa clausewitziano e um desafio para a proposta de Keegan</i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro cuidado &eacute;: o conceito de <i>pol&iacute;tica</i> para Clausewitz (ECHEVARRIA II, 1995-1996). Em um determinado momento, Clausewitz (1984, p. 606-607) afirma:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Pode-se considerar como resolvido que o objetivo da pol&iacute;tica &eacute; unificar e reconciliar todos os aspectos da administra&ccedil;&atilde;o dom&eacute;stica, bem como os valores espirituais, e o que mais queira acrescentar o fil&oacute;sofo moral. A pol&iacute;tica, naturalmente, n&atilde;o &eacute; nada em si mesma; ela &eacute; simplesmente a procuradora de todos aqueles interesses com rela&ccedil;&atilde;o aos outros Estados. Que ela pode errar, servindo a ambi&ccedil;&otilde;es, interesses privados e vaidade dos que est&atilde;o no poder, n&atilde;o &eacute; nosso problema aqui. Em nenhum sentido pode a arte da guerra ser considerada como preceptora da pol&iacute;tica, e aqui podemos tratar a pol&iacute;tica como a representante de todos os interesses da comunidade.</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pol&iacute;tica aqui &eacute; entendida, portanto, como uma atividade voltada para identificar e promover os interesses de uma determinada sociedade perante outras. J&aacute; quando Clausewitz procede a um invent&aacute;rio da maneira de guerrear de diversas sociedades em momentos hist&oacute;ricos distintos, ele d&aacute; primazia a aspectos mais dom&eacute;sticos, voltados antes para a <i>forma de organiza&ccedil;&atilde;o pol&iacute;tica</i> daquelas sociedades (CLAUSEWITZ, 1984, p. 586-593). O ideal, portanto, &eacute; que o teste emp&iacute;rico a que se vai proceder d&ecirc; conta desse duplo significado do termo <i>pol&iacute;tica</i>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, seria interessante que, al&eacute;m de o teste emp&iacute;rico basear-se em uma situa&ccedil;&atilde;o n&atilde;o examinada por Clausewitz, esta pudesse estar relacionada a uma situa&ccedil;&atilde;o em que uma forma organizacional semelhante a um Estado - ainda que "arcaico" - n&atilde;o estivesse presente de in&iacute;cio. De acordo com Feinman e Marcus (2000, p. 4), em contraste com Estados-na&ccedil;&otilde;es modernos, Estados arcaicos eram sociedades com uma classe dominante profissional e um governo ao mesmo tempo altamente centralizado e internamente especializado. Esses Estados arcaicos s&atilde;o tidos como mais poderosos que outras formas organizacionais que os precederam, principalmente em conduzir guerras, arrecadar tributos, controlar informa&ccedil;&atilde;o, recrutar soldados e regular o trabalho (FEINMAN; MARCUS, 2000, p. 4-5).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dessa forma, a hip&oacute;tese clausewitziana enunciada anteriormente ser&aacute; testada com base na experi&ecirc;ncia do povo de Israel, na transi&ccedil;&atilde;o entre a Confedera&ccedil;&atilde;o Tribal e o estabelecimento da Monarquia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>A Confedera&ccedil;&atilde;o Tribal de Israel</i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de n&atilde;o se poder ter certeza da intensidade da ocupa&ccedil;&atilde;o real das terras de Cana&atilde; pelos israelitas nesse per&iacute;odo, o texto da estela do quinto ano de Menept&aacute; &eacute; sinal de que, na segunda metade do s&eacute;culo XIII a.C., Israel j&aacute; existia como um ator pol&iacute;tico suficientemente relevante para ser mencionado:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Os pr&iacute;ncipes est&atilde;o prostrados dizendo: paz. Entre os Nove Arcos nenhum levanta a cabe&ccedil;a. Tehenu &#91;L&iacute;bia&#93; est&aacute; devastado; o Hatti &#91;hititas&#93; est&aacute; em paz. Cana&atilde; est&aacute; privada de toda a sua maldade; Ascalon est&aacute; deportada; Gazer foi tomada; Yanoam est&aacute; como se n&atilde;o existisse mais; Israel est&aacute; aniquilado e n&atilde;o tem mais descend&ecirc;ncia. O Haru est&aacute; em viuvez diante do Egito (VV. AA., 1985, p. 37).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A reconstru&ccedil;&atilde;o hist&oacute;rica da presen&ccedil;a de Israel em Cana&atilde; - mais tarde chamada de Palestina - &eacute; bastante problem&aacute;tica, existindo pelo menos tr&ecirc;s vertentes distintas de interpreta&ccedil;&atilde;o (DONNER, 1997, p. 137-152; BRIGHT, 1978, p. 170-183). As narrativas b&iacute;blicas parecem condensa&ccedil;&otilde;es posteriores de tradi&ccedil;&otilde;es diferentes, embora com alguma base hist&oacute;rica, e em diversos momentos parecem contradizer-se.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que parece poss&iacute;vel afirmar &eacute; que, em algum momento, provavelmente durante o longu&iacute;ssimo reinado de Rams&eacute;s II - 1301-1235 a.C. (L&Eacute;V&Ecirc;QUE, 1998) e 1290-1224 a.C. (BRIGHT, 1978) -, um grupo de antigos escravos saiu do Egito levando consigo o n&uacute;cleo central de uma religi&atilde;o monote&iacute;sta. Ao longo de seu caminho, esse grupo parece ter-se expandido a partir da incorpora&ccedil;&atilde;o de outros povos, e talvez at&eacute; mesmo de parte da popula&ccedil;&atilde;o local de Cana&atilde;.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Altamente descentralizado politicamente, esse grupo se caracterizava por ser uma confedera&ccedil;&atilde;o tribal, sem uma lideran&ccedil;a superior estabelecida. Embora haja, ao longo do Antigo Testamento, in&uacute;meras varia&ccedil;&otilde;es nos nomes e localiza&ccedil;&atilde;o das tribos, o n&uacute;mero doze foi mantido fixo, invari&aacute;vel, provavelmente em fun&ccedil;&atilde;o de servi&ccedil;os religiosos:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>O n&uacute;mero "doze" (ou "seis") n&atilde;o &eacute; uma coincid&ecirc;ncia, tendo sido provavelmente ditado pela necessidade de um revesamento &#91;<i>sic</i>&#93; mensal (ou bimensal) na manuten&ccedil;&atilde;o do templo central. A liga tribal israelita diferia de organiza&ccedil;&otilde;es similares, podemos sup&ocirc;-lo, n&atilde;o por sua forma externa, mas pela natureza do deus sobre &#91;<i>sic</i> - naturalmente, sob&#93; cuja &eacute;gide ela foi formada - o que &eacute; mais uma ilustra&ccedil;&atilde;o de como &eacute; necess&aacute;ria, at&eacute; mesmo essencial, uma perfeita compreens&atilde;o da religi&atilde;o de Israel para entender a sua hist&oacute;ria (BRIGHT, 1978, p. 211).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de fiel &agrave; autocompreens&atilde;o pol&iacute;tica da Confedera&ccedil;&atilde;o, a narrativa b&iacute;blica do Livro de Josu&eacute;, cap&iacute;tulo 24, n&atilde;o parece uma reprodu&ccedil;&atilde;o veraz dos acontecimentos. Ao contr&aacute;rio, como bem salienta Bright, a "conquista" - ou "tomada da terra", como prefere Donner (1997) - n&atilde;o poderia ter sido obra de um grupo pequeno. &Eacute; imposs&iacute;vel descrever o processo, mas &eacute; razo&aacute;vel estimar que ele tenha sido cont&iacute;nuo, com cl&atilde;s agregando-se a cada uma das tribos - e at&eacute; mesmo trocando de tribo -, n&atilde;o por la&ccedil;os de consanguinidade, mas por afinidade. Assim, &eacute; razo&aacute;vel supor que j&aacute; houvesse um grau de coes&atilde;o pol&iacute;tica constru&iacute;do anteriormente &agrave; tomada da terra - possivelmente no Sinai (BRIGHT, 1978, p. 213) -, baseada na ideia da alian&ccedil;a com Jav&eacute;.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa alian&ccedil;a estava longe de ser uma alian&ccedil;a entre iguais: tratava-se, antes, de uma rela&ccedil;&atilde;o de vassalagem-suserania. Israel sempre se entendeu como tendo sido escolhido por Jav&eacute;, n&atilde;o por m&eacute;rito pr&oacute;prio, mas exclusivamente em fun&ccedil;&atilde;o da gra&ccedil;a de seu Deus. Do ponto de vista formal, o tratado da alian&ccedil;a baseia-se em um benef&iacute;cio j&aacute; dado por Jav&eacute; - a liberta&ccedil;&atilde;o da escravid&atilde;o no Egito e a terra prometida - e na promessa de Jav&eacute; de manter seu favor, desde que as cl&aacute;usulas da alian&ccedil;a fossem observadas, devendo ser renovadas em cada gera&ccedil;&atilde;o<a name="nota13b"></a><a href="#nota13"><sup>13</sup></a> (ver Bright (1978, p. 197)).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o se deve esquecer, por&eacute;m, que a narrativa da conquista, tal como relatada no Livro de Josu&eacute;, cont&eacute;m um grau razo&aacute;vel de idealiza&ccedil;&atilde;o, tanto da sequ&ecirc;ncia dos acontecimentos, quanto da unidade de a&ccedil;&atilde;o das tribos e da unidade da empreitada da tomada da terra. Por exemplo, Donner (1997, p. 140) salienta uma outra hist&oacute;ria da tomada da terra, no pr&oacute;prio texto do Antigo Testamento:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Sobretudo, por&eacute;m, &eacute; preciso esclarecer que existem informa&ccedil;&otilde;es veterotestament&aacute;rias sobre a tomada da terra fora do livro de Josu&eacute; que de modo algum concordam com aquela teoria da tomada da terra. &#91;...&#93; O peso principal merece uma sequ&ecirc;ncia de vers&iacute;culos dentro do cap. 1 do livro dos Ju&iacute;zes que em seu conjunto &eacute; um conglomerado de pequenas hist&oacute;rias e notas sobre a tem&aacute;tica da tomada da terra: Jz 1.19, 21, 27-35. Trata-se de uma listagem de tribos israelitas, com especial considera&ccedil;&atilde;o das cidades e dos territ&oacute;rios que, no decorrer de sua tomada da terra, elas n&atilde;o estiveram em condi&ccedil;&otilde;es de conquistar. As tribos s&atilde;o apresentadas isoladamente; cada uma tem sua pr&oacute;pria tomada da terra. Nenhuma palavra &eacute; dita sobre uma grande a&ccedil;&atilde;o de todo o Israel, nenhuma palavra sobre Josu&eacute;.</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para Donner, essa rela&ccedil;&atilde;o nos traz uma "rela&ccedil;&atilde;o negativa de propriedade" que permite tirar conclus&otilde;es importantes. Com exce&ccedil;&atilde;o de Jerusal&eacute;m/Gebus, todas as cidades constantes da lista est&atilde;o nas &aacute;reas de plan&iacute;cie da Palestina. Sua conclus&atilde;o &eacute; que, nos prim&oacute;rdios de Israel, a &aacute;rea de assentamento das tribos israelitas confinava-se, se n&atilde;o exclusivamente, pelo menos de maneira amplamente majorit&aacute;ria nas regi&otilde;es montanhosas da Palestina: a &aacute;rea das montanhas com matas era ent&atilde;o escassamente povoada pelos cananeus, quando o era (DONNER, 1997, p. 141). Esse ponto &eacute; muito importante e ser&aacute; retomado mais adiante.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra conclus&atilde;o obtida por Donner a partir do exame da rela&ccedil;&atilde;o negativa de propriedade da terra &eacute; que ela evidencia que os assentamentos montanheses israelitas eram interrompidos, na dire&ccedil;&atilde;o leste-oeste, por dois cintur&otilde;es de cidades cananeias fortificadas que segmentavam o territ&oacute;rio israelita, por assim dizer, em tr&ecirc;s partes. Estes dois cintur&otilde;es s&atilde;o:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>&#149; cintur&atilde;o setentrional: demarcado pelas cidades de Bete-Se&atilde; (Bet-Shean), Jible&atilde;, Taanaque e Meguido, podendo estender-se a linha at&eacute; Dor, na costa do Mediterr&acirc;neo; e</p>       <p>&#149; cintur&atilde;o meridional: demarcado pelas cidades de Jerusal&eacute;m (Gebus), Aijalom, Har-Heres, Saalbim e Gezer (DONNER, 1997, p. 141-142).</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A narrativa do Livro dos Ju&iacute;zes &eacute; mais consistente com um outro conjunto consider&aacute;vel de dados. Por exemplo, a biga e o arco comp&oacute;sito j&aacute; estavam largamente difundidos em Cana&atilde; por volta do s&eacute;culo XVIII a.C. (YADIN, 1963, p. 75). Particularmente, a jun&ccedil;&atilde;o da mobilidade da biga com a letalidade do arco comp&oacute;sito compunha um sistema de armamentos poderos&iacute;ssimo, dominante no combate terrestre nessa &eacute;poca. As for&ccedil;as de Israel, entretanto, combatiam exclusivamente a p&eacute;. N&atilde;o havia a menor condi&ccedil;&atilde;o de Israel dispor de bigas: as exig&ecirc;ncias log&iacute;sticas eram simplesmente incompat&iacute;veis com a situa&ccedil;&atilde;o social de Israel durante a tomada da terra - e, incidentalmente, tamb&eacute;m durante todo o per&iacute;odo dos Ju&iacute;zes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Antes de tudo, o emprego b&eacute;lico da biga impunha demandas contradit&oacute;rias: maximizar sua capacidade de infligir danos implicava aumentar sua capacidade de transportar, al&eacute;m do condutor dos cavalos, arqueiros (ou ainda algu&eacute;m que portasse um escudo, de modo a proteger os arqueiros); isso implicava aumentar o peso da biga, e tamb&eacute;m um deslocamento do eixo das rodas da parte de tr&aacute;s do corpo da biga para o meio - diminuindo sua capacidade de manobras bruscas. Grande trabalho inventivo e artesanal era empregado na confec&ccedil;&atilde;o desses equipamentos, diversificando-se o material usado - madeiras espec&iacute;ficas (com todas as suas exig&ecirc;ncias em termos de sele&ccedil;&atilde;o e preparo) para algumas partes, cola, couro, metal, tudo unido de maneira exigente em termos t&eacute;cnicos -, de forma a obter-se o melhor resultado poss&iacute;vel. Assim, n&atilde;o s&oacute; sua fabrica&ccedil;&atilde;o exigia pessoal altamente especializado e oficinas especiais; tamb&eacute;m seu emprego em combate exigia a disponibilidade de m&atilde;o de obra e instala&ccedil;&otilde;es para reparos (YADIN, 1963; PIGGOTT, 1992).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tome-se, em seguida, a for&ccedil;a motriz da biga - o cavalo. N&atilde;o s&oacute; era necess&aacute;rio ter acesso a um suprimento constante de cavalos, seja por captura ou por redes comerciais desenvolvidas: era necess&aacute;rio domestic&aacute;-los e trein&aacute;-los para serem empregados em parelhas, o que tamb&eacute;m demandava trabalho especializado. Esses animais altamente selecionados e treinados precisavam ser protegidos em est&aacute;bulos, e bem alimentados por pessoal preparado. Esses animais altamente demandantes em termos alimentares precisavam de suprimento - e substitui&ccedil;&atilde;o - durante os combates, aumentando ainda mais as j&aacute; pesadas exig&ecirc;ncias log&iacute;sticas que se impunham sobre quem quer que dispusesse de bigas para o combate.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, eram necess&aacute;rios os homens que efetivamente utilizariam a biga em combate, cujas exig&ecirc;ncias em termos de treinamento - individual e coletivo - n&atilde;o eram desprez&iacute;veis: tanto o arqueiro tinha que ser dotado de especial destreza, quanto o condutor tinha que combinar as necessidades da efetiva condu&ccedil;&atilde;o dos cavalos com as necessidades t&aacute;ticas de seu emprego em combate, em coordena&ccedil;&atilde;o com o arqueiro (PIGGOTT, 1992, p. 44-47).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; evidente que, particularmente, mas n&atilde;o s&oacute;, no processo de tomada da terra, Israel n&atilde;o tinha como arcar com tamanhas exig&ecirc;ncias. Entretanto, concentrando-se em a&ccedil;&otilde;es nas montanhas escassamente povoadas, Israel neutralizava as bigas - totalmente inadequadas para o combate em montanhas - e maximizava sua vantagem de combater principalmente a p&eacute; e, eventualmente, tamb&eacute;m sua vantagem num&eacute;rica. Cabe lembrar que Israel dispunha de armamentos m&iacute;sseis de longa dist&acirc;ncia - arco e flecha e a funda.<a name="nota14b"></a><a href="#nota14"><sup>14</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por sua vez, &eacute; bastante improv&aacute;vel que Israel fosse capaz de sistematicamente tomar de assalto cidades cujas fortifica&ccedil;&otilde;es se encontrassem em bom estado, principalmente nas plan&iacute;cies. As vantagens dos defensores em cidades fortificadas s&atilde;o imensas: entre elas, o maior alcance relativo dos armamentos m&iacute;sseis de longa dist&acirc;ncia (em fun&ccedil;&atilde;o pura e simplesmente da vantagem da altura e da gravidade) e a prote&ccedil;&atilde;o significativamente maior de que disp&otilde;em os combatentes, bem como, no caso em quest&atilde;o, a possibilidade de as for&ccedil;as sitiantes se verem obrigadas a combater com for&ccedil;as bem mais m&oacute;veis - incluindo bigas - que visariam a libertar a cidade sitiada; al&eacute;m disso, a n&atilde;o ser que fossem pegos inteiramente de surpresa, a capacidade de armazenamento de alimentos (e, dependendo do caso, de acesso a &aacute;gua) dos sitiados era muito maior que a dos sitiantes, o que dificultava o colapso da cidade e muitas vezes exigia a tentativa de tomar a cidade de assalto - o que implicava uma quantidade de baixas extraordin&aacute;ria da parte dos assaltantes, muitas vezes sem produzir o resultado esperado (KERN, 1999).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As t&eacute;cnicas de assalto tamb&eacute;m exigiam conhecimento especializado na constru&ccedil;&atilde;o de torres e no trabalho de sapa e/ou constru&ccedil;&atilde;o de t&uacute;neis, al&eacute;m de imenso volume de m&atilde;o de obra na constru&ccedil;&atilde;o de rampas. Cabe lembrar que tudo isso era feito sob oposi&ccedil;&atilde;o dos defensores das cidades, com as vantagens j&aacute; aludidas. Portanto, h&aacute; que se acrescentar &agrave; enorme demanda por gente que os trabalhos colocavam a necessidade de combatentes que proveriam cobertura (notadamente arqueiros, &agrave;s vezes fundibul&aacute;rios) e o imenso n&uacute;mero de mortes que ocorriam tanto durante os trabalhos preliminares quanto durante o assalto propriamente dito. Como os arqueiros que proviam cobertura para os demais disparavam de posi&ccedil;&otilde;es desvantajosas - em igualdade de condi&ccedil;&otilde;es, o alcance e o impacto dos m&iacute;sseis dos defensores eram necessariamente maiores que os dos arqueiros assaltantes -, o n&uacute;mero de baixas entre estes era extraordinariamente alto. Como se tratava de combatentes especializados, grandes perdas de arqueiros muitas vezes implicavam um sacrif&iacute;cio irrepar&aacute;vel para as for&ccedil;as assaltantes (YADIN, 1963; KERN, 1999). N&atilde;o por acaso, ao longo da hist&oacute;ria, for&ccedil;as muito superiores relativamente a seus inimigos do que Israel era em rela&ccedil;&atilde;o &agrave;s cidades cananeias foram incapazes de conquistar cidades fortificadas bem armazenadas. Em boa parte dos casos, cidades fortificadas eram tomadas com base em estratagemas inusitados e arriscados,<a name="nota15b"></a><a href="#nota15"><sup>15</sup></a> como revelam os famosos epis&oacute;dios do Cavalo de Troia ou de Dario e seu servo Zorryllos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por sua vez, a constru&ccedil;&atilde;o de fortifica&ccedil;&otilde;es exigia uma quantidade de m&atilde;o de obra imensa, dif&iacute;cil de se arregimentar em uma &uacute;nica cidade sem prejudicar severamente a economia local e sem impor grandes sacrif&iacute;cios &agrave; popula&ccedil;&atilde;o. Assim, a constru&ccedil;&atilde;o de fortifica&ccedil;&otilde;es demandava um esfor&ccedil;o cooperativo dific&iacute;limo, pois supunha, pelo menos inicialmente, um estabelecimento de prioridades: habitantes de outras localidades teriam que abandonar seus afazeres para constru&iacute;rem fortifica&ccedil;&otilde;es em cidades que n&atilde;o eram as deles. Esses trabalhadores teriam que ser alimentados a partir de um sistema centralizado de arrecada&ccedil;&atilde;o e distribui&ccedil;&atilde;o, pois a quantidade de gente que se acrescentaria a uma &aacute;rea implicaria o estrangulamento da capacidade local de alimentar seus habitantes <i>e mais os trabalhadores</i>. Embora isso fosse poss&iacute;vel para as cidades-Estados estratificadas cananeias, era praticamente imposs&iacute;vel de se obter em uma sociedade t&atilde;o igualit&aacute;ria quanto a Confedera&ccedil;&atilde;o de Tribos israelita. Assim, &aacute;reas conquistadas na plan&iacute;cie seriam extremamente dif&iacute;ceis de defender para Israel. As &aacute;reas montanhosas eram bem mais defens&aacute;veis.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, afirma Donner (1997, p. 142):</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>&#91;...&#93; a tomada da terra por Israel transcorreu de modo bem diferente da dos filisteus, por exemplo. Os filisteus vieram para a plan&iacute;cie litor&acirc;nea, fixaram-se l&aacute; em cidades h&aacute; muito existentes, adotaram as formas do sistema cananeu de cidades-Estado e logo depois tamb&eacute;m o modo de vida dos cananeus. As tribos israelitas, em contraposi&ccedil;&atilde;o, evitaram primeiramente as partes melhor &#91;<i>sic</i>&#93; desenvolvidas da Palestina, permaneceram em relativo isolamento nas montanhas e n&atilde;o sucumbiram t&atilde;o cedo &agrave;s tenta&ccedil;&otilde;es da cultura urbana cananeia.</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tudo isso ajuda a explicar dois fen&ocirc;menos marcantes da hist&oacute;ria de Israel: a separa&ccedil;&atilde;o de fato entre a tribo de Jud&aacute;, no sul, e as demais tribos do norte; e a sobreviv&ecirc;ncia da organiza&ccedil;&atilde;o eminentemente tribal de Israel em Cana&atilde;.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O cintur&atilde;o meridional de cidades fortificadas cananeias efetivamente separava, a leste do Mar Morto e do Jord&atilde;o, as tribos de Jud&aacute; e Sime&atilde;o de todas as demais; a oeste do Mar Morto, Jud&aacute; era separada das demais tribos por Moab e Edom. A &uacute;nica institui&ccedil;&atilde;o supratribal era o templo central que abrigava a Arca da Alian&ccedil;a, durante boa parte do tempo localizada em Silo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O sistema de mil&iacute;cias israelita tamb&eacute;m era de base tribal, cada tribo especializada em armamentos mais adequados a suas aptid&otilde;es, tradi&ccedil;&otilde;es e condi&ccedil;&otilde;es sociais:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>&#149; Benjamim: arqueiros e fundibul&aacute;rios (ambidestros);</p>       <p>&#149; Gad: escudos;</p>       <p>&#149; Jud&aacute;: escudos e lan&ccedil;as;</p>       <p>&#149; Zabulon: "peritos em guerra", com "todos os instrumentos de guerra";<a name="nota16b"></a><a href="#nota16"><sup>16</sup></a></p>       <p>&#149; Neftali: escudos e lan&ccedil;as.</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O abastecimento dos guerreiros e a organiza&ccedil;&atilde;o interna das unidades acima eram tamb&eacute;m de responsabilidade das tribos (YADIN, 1963, p. 255-263). Donner (1997, p. 178) menciona como forma t&iacute;pica de organiza&ccedil;&atilde;o as unidades de cinquenta e as unidades de mil, correspondendo diretamente, e respectivamente, a for&ccedil;as de cl&atilde;s e de tribos; unidades de cem e de dez aparecem muito raramente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lutando nas montanhas, os israelitas neutralizavam as vantagens combatentes das cidades-Estados cananeias, a quem provavelmente eram capazes de sobrepujar em n&uacute;mero. &Agrave;s vezes, determinadas situa&ccedil;&otilde;es lhes permitiam at&eacute; mesmo lutar nas plan&iacute;cies: quando, por exemplo, fortes chuvas tornavam o terreno intransit&aacute;vel para as bigas (YADIN, 1963, p. 255).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma vez que n&atilde;o havia qualquer forma institucionalizada de lideran&ccedil;a supratribal, a a&ccedil;&atilde;o coletiva das tribos, principalmente em tempo de perigo, era exercida <i>ad hoc</i>, a partir de l&iacute;deres carism&aacute;ticos, os "ju&iacute;zes" - sobre quem "estava o esp&iacute;rito de Jav&eacute;" (Jz 3, 10). Esses, reconhecidos depois de algum feito relevante (geralmente uma vit&oacute;ria em combate), convocavam as tribos para repelir o inimigo. Nessa mobiliza&ccedil;&atilde;o das tribos, residia a capacidade combatente de Israel, que n&atilde;o dispunha ent&atilde;o de ex&eacute;rcito permanente. Unidos pela Alian&ccedil;a, provavelmente os israelitas eram capazes de arregimentar mais for&ccedil;as que as pequenas cidades-Estados cananeias.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O relato dos feitos dos ju&iacute;zes aparece, no Antigo Testamento, no Livro dos Ju&iacute;zes. A hist&oacute;ria ali narrada deve ser tomada com mais de um gr&atilde;o de sal: trata-se de materiais provenientes de fontes diversas que foram reelaborados e retrabalhados em uma reda&ccedil;&atilde;o posterior, no marco da reforma deuteronomista do rei Josias, e refletem o enquadramento doutrin&aacute;rio particular do per&iacute;odo, tendente tamb&eacute;m a enfatizar a necessidade da institui&ccedil;&atilde;o da monarquia. Alguns dos relatos ali presentes s&atilde;o, de acordo com Donner (1997, p. 181-196), claramente inconfi&aacute;veis do ponto de vista estritamente historiogr&aacute;fico. Por&eacute;m, pode-se perceber nitidamente o ciclo hist&oacute;rico de amea&ccedil;a externa e a designa&ccedil;&atilde;o, por Jav&eacute;, de um l&iacute;der que lhe fizesse frente em seu nome.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado, era exatamente no car&aacute;ter tribal e igualit&aacute;rio de sua organiza&ccedil;&atilde;o pol&iacute;tica que residia a maior fraqueza de Israel, pois n&atilde;o havia como obrigar as tribos a atender ao chamado das armas: essa obriga&ccedil;&atilde;o era estritamente moral, e a san&ccedil;&atilde;o apenas a reprova&ccedil;&atilde;o alheia. No c&acirc;ntico de D&eacute;bora (Livro dos Ju&iacute;zes, cap&iacute;tulo 5), por exemplo, as tribos de R&uacute;ben, Galaad (Gad), D&atilde; e Aser s&atilde;o citadas como n&atilde;o tendo atendido ao chamado. Ausente qualquer mecanismo de coer&ccedil;&atilde;o, os mais diretamente amea&ccedil;ados provavelmente tendiam a atender mais prontamente ao chamado dos ju&iacute;zes. Al&eacute;m disso, dificilmente seria poss&iacute;vel arregimentar grandes contingentes na aus&ecirc;ncia de uma amea&ccedil;a concreta, palp&aacute;vel: portanto, a capacidade de expans&atilde;o de Israel era praticamente nula. A essa dificuldade se associam tamb&eacute;m a sua virtual incapacidade de combater na plan&iacute;cie e a de construir fortifica&ccedil;&otilde;es que lhe permitissem manter &aacute;reas conquistadas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, Bright (1978, p. 210) pode afirmar: "Israel n&atilde;o tinha Estado, n&atilde;o tinha governo central, n&atilde;o tinha capital, n&atilde;o tinha m&aacute;quina administrativa. A paz entre as tribos era mantida e a a&ccedil;&atilde;o conjunta assegurada somente atrav&eacute;s das san&ccedil;&otilde;es da alian&ccedil;a".</font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> * * *</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tem-se a&iacute;, portanto, exatamente a situa&ccedil;&atilde;o a que, de acordo com Keegan, a teoria clausewitziana n&atilde;o se poderia aplicar. Nenhum dos elementos sequer de um "Estado arcaico" est&aacute; presente, e essa organiza&ccedil;&atilde;o vinha sendo suficiente para preservar a autonomia das tribos - um elemento constitutivo da pr&oacute;pria autoimagem de Israel - em in&uacute;meras situa&ccedil;&otilde;es dif&iacute;ceis.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Caso Keegan esteja certo, seria de se esperar, <i>mesmo ap&oacute;s uma dram&aacute;tica modifica&ccedil;&atilde;o do ambiente pol&iacute;tico</i>, a preserva&ccedil;&atilde;o das caracter&iacute;sticas fundamentais da maneira de guerrear de Israel, sob pena de p&ocirc;r em risco a forma de organiza&ccedil;&atilde;o pol&iacute;tica da sociedade, idealmente adequada aos fundamentos culturais dessa sociedade: a alian&ccedil;a com Jav&eacute;. Caso Keegan esteja correto, dever-se-ia esperar a ocorr&ecirc;ncia de algo semelhante ao que ele afirma ter ocorrido com os Zulus, ap&oacute;s a queda do Shaka, em 1828:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>&Eacute; uma defici&ecirc;ncia recorrente de sistemas guerreiros triunfantes que n&atilde;o produzem diversifica&ccedil;&atilde;o social e econ&ocirc;mica a partir dos frutos da vit&oacute;ria que eles se tornem fossilizados no seu momento de gl&oacute;ria. &#91;...&#93; no caso dos Zulus, isso resultou de eles terem que viver, como se disse dos prussianos, <i>toujours en vendette</i> - t&atilde;o amea&ccedil;ados por pot&ecirc;ncias militares igualmente fortes (que, no sul da &Aacute;frica no s&eacute;culo XIX, estavam ainda num estado mais avan&ccedil;ado de desenvolvimento econ&ocirc;mico) que eles continuaram a concentrar todas as suas energias numa forma militar exclusiva. Como t&atilde;o frequentemente em outros lugares, a forma foi aquela que determinou sua ascens&atilde;o (KEEGAN, 1994, p. 31).<a name="nota17b"></a><a href="#nota17"><sup>17</sup></a></blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>Os filisteus e a forma&ccedil;&atilde;o da monarquia em Israel</i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entretanto, n&atilde;o foi isso o que aconteceu. Coincidindo com a fraqueza simult&acirc;nea - ou mesmo o desaparecimento, como no caso dos hititas - de todas as pot&ecirc;ncias regionais, surgiu uma nova amea&ccedil;a na Palestina: os filisteus, que depois de repelidos por Rams&eacute;s III se haviam instalado na costa cananeia, ao sul de Tiro, aproveitam a circunst&acirc;ncia pol&iacute;tica favor&aacute;vel para tentarem impor seu controle sobre toda a Palestina.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os filisteus dispunham de for&ccedil;as tecnicamente muito superiores &agrave;s israelitas. Al&eacute;m disso, seu sistema de lealdades para com comandantes de mercen&aacute;rios lhes permitia superar tamb&eacute;m em n&uacute;mero as for&ccedil;as milicianas das tribos israelitas, cuja mobiliza&ccedil;&atilde;o, como j&aacute; se viu, era extremamente dif&iacute;cil (DONNER, 1997, p. 201-202).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Enquanto se mantiveram na plan&iacute;cie litor&acirc;nea, os filisteus n&atilde;o representaram amea&ccedil;a para Israel. Mais tarde, por&eacute;m, eles aparecem na regi&atilde;o montanhosa, partindo de Afec (Afeque), onde, ali&aacute;s, ocorreu o primeiro grande confronto entre os filisteus e a mil&iacute;cia israelita. A vit&oacute;ria filisteia foi humilhante, degradante: al&eacute;m de baterem os israelitas, os filisteus apoderaram-se da Arca da Alian&ccedil;a; mais tarde, Silo e o pr&oacute;prio Santu&aacute;rio Central - a &uacute;nica institui&ccedil;&atilde;o supratribal de Israel - foram destru&iacute;dos. Em seguida, os filisteus avan&ccedil;aram sem qualquer resist&ecirc;ncia efetiva at&eacute; a regi&atilde;o montanhosa, instalando postos fixos para fins de fiscaliza&ccedil;&atilde;o e repress&atilde;o - particularmente na regi&atilde;o de Benjamin e at&eacute; mesmo em Bel&eacute;m de Jud&aacute;. A situa&ccedil;&atilde;o est&aacute; clar&iacute;ssima do ponto de vista estrat&eacute;gico: os filisteus controlam agora o cintur&atilde;o meridional de cidades fortificadas, efetivamente dividindo Israel em dois.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desses postos, destacamentos eram enviados &agrave;s montanhas, para manter a ordem e, provavelmente, arrecadar tributos. At&eacute; onde prosseguiu a expans&atilde;o filisteia n&atilde;o se sabe, mas &eacute; certo que n&atilde;o chegou &agrave; Galileia nem &agrave; Transjord&acirc;nia. &Eacute; fato, entretanto, que a domina&ccedil;&atilde;o filisteia teve efeitos paralisantes sobre Israel (DONNER, 1997, p. 202-203).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O impacto da presen&ccedil;a filisteia &eacute; dram&aacute;tico: apesar de intensa oposi&ccedil;&atilde;o de alguns c&iacute;rculos - cujos tra&ccedil;os aparecem decididamente nos Livros de Samuel -, baseados na interpreta&ccedil;&atilde;o da alian&ccedil;a de suserania-vassalagem com Jav&eacute;, <i>a amea&ccedil;a filisteia leva &agrave; transforma&ccedil;&atilde;o da organiza&ccedil;&atilde;o pol&iacute;tica de Israel, com o surgimento da monarquia</i> (DONNER, 1997, p. 203).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Descartado como uma mera aventura o epis&oacute;dio de Abimelec, o primeiro ensaio da monarquia em Israel &eacute; o tr&aacute;gico reinado de Saul (1020-1000 a.C., conforme Bright (1978)). Durante o per&iacute;odo da press&atilde;o filisteia, os amonitas aproveitam a situa&ccedil;&atilde;o para expandir seu territ&oacute;rio. Provavelmente tendo submetido o territ&oacute;rio de Gileade (Gad, Galaad), sitiavam a cidade de Jabes. Foi ent&atilde;o que o benjaminita Saul ouviu o que acontecia em Jabes e "o esp&iacute;rito de Iahweh caiu sobre ele" (I Sm 11, 6). Saul ent&atilde;o mobilizou a mil&iacute;cia das tribos, derrotou os amonitas e libertou Jabes. Conforme salienta muito apropriadamente Donner (1997, p. 206-207), at&eacute; aqui a hist&oacute;ria em nada difere da de um juiz: tem-se um l&iacute;der carism&aacute;tico que, imbu&iacute;do pelo esp&iacute;rito de Jav&eacute;, realiza um feito guerreiro not&aacute;vel.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O in&eacute;dito ocorre, por&eacute;m, ap&oacute;s a expuls&atilde;o dos amonitas. Reconhece-se em Saul o homem que poderia libertar Israel dos filisteus:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>Nele, que foi brilhantemente aprovado no teste comprobat&oacute;rio, pode-se depositar a confian&ccedil;a de que tamb&eacute;m saber&aacute; dar cabo dos filisteus na regi&atilde;o montanhosa. Mas isso s&oacute; ser&aacute; poss&iacute;vel se Israel receber uma lideran&ccedil;a uniforme e permanente que garanta a continuidade da luta contra os filisteus e n&atilde;o seja dependente do aparecimento espor&aacute;dico e incontrol&aacute;vel do carisma que Jav&eacute; talvez - e &eacute; isto que se espera - pudesse dignar-se a conceder. Israel necessita de uma institui&ccedil;&atilde;o est&aacute;vel e de um comando militar permanente (DONNER, 1997, p. 207-208).</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ou seja, reconhece-se que o que est&aacute; em jogo n&atilde;o &eacute; mais simplesmente sobrepujar alguma fr&aacute;gil coaliz&atilde;o de principados cananeus: h&aacute; um desafio de primeira grandeza, trazido por uma pot&ecirc;ncia politicamente organizada, coesa, superior na capacidade de guerrear, e cuja expuls&atilde;o seria um processo demorado e sistem&aacute;tico, que n&atilde;o poderia ser conseguido com um ou dois sucessos not&aacute;veis por uma lideran&ccedil;a fr&aacute;gil. Saul &eacute; ent&atilde;o aclamado rei no santu&aacute;rio de Gilgal (Guilgal, G&aacute;lgala), junto a Jeric&oacute;.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O reinado de Saul reflete claramente essa ideia de uma extens&atilde;o da voca&ccedil;&atilde;o de um juiz: n&atilde;o h&aacute; nenhum ind&iacute;cio de que Saul administrasse a justi&ccedil;a ou promulgasse leis. Seu reinado n&atilde;o disp&otilde;e de um aparato estatal desenvolvido: a &uacute;nica not&iacute;cia de um detentor de cargo &eacute; o de Abner, comandante da mil&iacute;cia. H&aacute;, entretanto, ind&iacute;cios de uma corte rudimentar, da qual chegou a fazer parte Davi. N&atilde;o se pode tamb&eacute;m ter certeza da exist&ecirc;ncia de planos para consolidar a monarquia por meio de uma sucess&atilde;o din&aacute;stica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do ponto de vista b&eacute;lico, h&aacute; tamb&eacute;m uma continuidade entre Saul e os ju&iacute;zes. Apesar da exist&ecirc;ncia de um primeiro n&uacute;cleo mais regular de um ex&eacute;rcito, composto de aproximadamente tr&ecirc;s mil homens selecionados por Saul, conformando uma esp&eacute;cie de guarda pessoal, seus m&eacute;todos de combate s&atilde;o semelhantes aos dos ju&iacute;zes (YADIN, 1963, p. 203-204). Essa guarda era necess&aacute;ria para fazer frente &agrave; agilidade dos filisteus, evitando a mobiliza&ccedil;&atilde;o constante da mil&iacute;cia tribal. Em troca de seus servi&ccedil;os, Saul concedia aos membros da guarda uma esp&eacute;cie de feudo, de propriedade da coroa (DONNER, 1997, p. 210).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Saul obteve vit&oacute;rias contra os filisteus, provavelmente por meio de ataques de surpresa contra os postos filisteus nas regi&otilde;es montanhosas, e menos em combates nas plan&iacute;cies. Ainda assim, as guerras contra os filisteus s&atilde;o frequentes nos seus reinados. O epis&oacute;dio mais conhecido &eacute; o curioso relato acerca do gigante Golias, que deu fama ao jovem Davi.<a name="nota18b"></a><a href="#nota18"><sup>18</sup></a> Ao contr&aacute;rio do que poderia parecer &agrave; primeira vista, o relato n&atilde;o &eacute; propriamente inveross&iacute;mil. Cabe recordar que os filisteus n&atilde;o dispunham de armamento m&iacute;ssil de longa dist&acirc;ncia, e suas for&ccedil;as eram adequadas ao combate corpo a corpo. Ao enfrent&aacute;-lo com uma funda, Davi <i>tinha n&iacute;tida vantagem t&aacute;tica</i>. O manejo da funda exige, &eacute; certo, enorme experi&ecirc;ncia e treinamento, um exerc&iacute;cio constante. Sendo um pastor, n&atilde;o &eacute; de se estranhar que Davi fosse h&aacute;bil com a funda: em tempos de paz, a funda &eacute; empregada principalmente para afastar predadores de um rebanho (YADIN, 1963, p. 265-267). N&atilde;o h&aacute; nada de inveross&iacute;mil ou milagroso no sucesso de Davi; mas n&atilde;o &eacute; incompreens&iacute;vel que seu prest&iacute;gio subisse imediatamente &agrave;s alturas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O prest&iacute;gio de Davi cresce ao mesmo tempo em que o de Saul declina. Embora claramente piedoso, Saul parece n&atilde;o ter sido muito feliz no trato de quest&otilde;es religiosas, e parece ter flertado com pr&aacute;ticas repugnantes a muitas pessoas religiosas, inclusive um recurso desesperado &agrave; necromancia; seu exerc&iacute;cio do sacerd&oacute;cio parece ter sido visto como irregular por muitos. O favor de Samuel, principal l&iacute;der religioso de ent&atilde;o, lhe fora rapidamente retirado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao mesmo tempo, a se acreditar no relato b&iacute;blico, o papel de Saul nas vit&oacute;rias mais bem-sucedidas contra os filisteus era eclipsado pela atua&ccedil;&atilde;o dos dois jovens amigos: seu filho J&ocirc;natas (BRIGHT, 1978, p. 244) e Davi. Sobre este, que havia sido incorporado &agrave; corte de Saul - ou para que o rei participasse de seu prest&iacute;gio ou para ter o reputado m&uacute;sico por perto em seus acessos de melancolia - e se tornara genro do rei, dizia-se entre a popula&ccedil;&atilde;o: "Saul matou mil, mas Davi matou dez mil" (I Sm 18, 7). O favor do rei, ent&atilde;o, transforma-se em hostilidade: J&ocirc;natas - tido como her&oacute;i pelos combatentes de Israel - sofre com acessos de c&oacute;lera de seu pai; Davi passa a ser perseguido e foge para Jud&aacute;, e Saul retoma-lhe a esposa, dando-a a outro.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A obsess&atilde;o com Davi torna-se a ru&iacute;na de Saul. Em Jud&aacute;, Davi passa a reunir em torno de si um bando de desesperados, que rapidamente chegam a quatrocentos homens, e depois a seiscentos. Em nenhum momento, entretanto, essas for&ccedil;as entram em confronto com as for&ccedil;as de Saul; Davi recusa-se sistematicamente a enfrent&aacute;-lo. Saul chega ao ponto de priorizar a ca&ccedil;ada a Davi sobre a luta contra os filisteus - motivo original de sua aclama&ccedil;&atilde;o como rei. Para os israelitas, come&ccedil;a a ficar claro que "o esp&iacute;rito de Iahweh tinha se retirado de Saul" (I Sm 16, 14; 18, 12). Na aus&ecirc;ncia de uma tradi&ccedil;&atilde;o din&aacute;stica e de um aparato administrativo, o car&aacute;ter carism&aacute;tico da lideran&ccedil;a de Saul esvaziou-se.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A persegui&ccedil;&atilde;o de Saul leva Davi a oferecer, como um aut&ecirc;ntico <i>condottiere</i>, seus servi&ccedil;os a Aquis, rei de Gat, ou seja, aos filisteus. Estes lhe designam uma faixa de atua&ccedil;&atilde;o ao sul, supostamente contra Jud&aacute;. Essa designa&ccedil;&atilde;o permitiu a Davi um extraordin&aacute;rio jogo duplo: enquanto fazia crer aos filisteus que agia contra Jud&aacute;, Davi promovia a&ccedil;&otilde;es contra os amalecitas e outros grupos, na verdade protegendo Jud&aacute; e recorrentemente distribuindo benef&iacute;cios entre seus cl&atilde;s, de modo a deixar claro o car&aacute;ter excepcional e provis&oacute;rio de sua vassalagem aos filisteus e tornando-se, de fato, o protetor de Jud&aacute; (BRIGHT, 1978, p. 251-252).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao concentrar-se na persegui&ccedil;&atilde;o a Davi, Saul deixara aos filisteus uma excelente oportunidade, que estes aproveitaram de um modo particularmente &uacute;til para Davi. Novamente reunindo-se em Afec, os filisteus rumaram para a plan&iacute;cie de Esdrelon, no norte, evitando as montanhas e facilitando o apoio das cidades-Estados cananeias a eles aliadas, em uma posi&ccedil;&atilde;o que maximizava suas vantagens t&aacute;ticas, ao permitir o emprego desimpedido de suas bigas. Desconfiados de Davi, os filisteus n&atilde;o lhe permitem combater - o que, para Davi, foi providencial: n&atilde;o teve que combater Israel nem contra Saul.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Talvez por desespero, Saul deixou-se combater nessa situa&ccedil;&atilde;o extremamente desfavor&aacute;vel. O resultado foi desastroso: as for&ccedil;as israelitas foram arrasadas e morreram J&ocirc;natas e outros dois filhos de Saul; este, gravemente ferido, tirou sua pr&oacute;pria vida. Os filisteus cortaram-lhe a cabe&ccedil;a e expuseram-no, junto com seus filhos, em Beth-Shan (Bet-Shean). Os habitantes de Jabes, entretanto, roubaram os corpos e deram-lhes sepultura. Israel estava inteiramente &agrave; merc&ecirc; dos filisteus (BRIGHT, 1978, p. 252-254).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; a partir daqui que se manifesta plenamente o talento pol&iacute;tico extraordin&aacute;rio de Davi. <i>Com a aprova&ccedil;&atilde;o dos filisteus</i>, Davi &eacute; aclamado rei de Jud&aacute; em Hebron. Embora se trate novamente de um grande guerreiro feito rei, as caracter&iacute;sticas de sua ascens&atilde;o s&atilde;o inteiramente novas. Em primeiro lugar, ele se torna rei de Jud&aacute; sem consulta a outras tribos: est&aacute; consagrada a divis&atilde;o de Israel. Em segundo lugar, Davi j&aacute; assume o trono dispondo de um n&uacute;cleo guerreiro permanente, que eram suas tropas pessoais. Em terceiro lugar, Davi assumiu o trono como vassalo de um poder estrangeiro opressor.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em seguida, Davi dedica-se a reunificar Israel sob sua pessoa, contrariando as expectativas de "dividir e reinar" dos filisteus. Abner, chefe da guarda de Saul, havia proclamado o &uacute;nico filho restante deste, Isbaal, como rei de Israel. Este passo n&atilde;o contou com a ades&atilde;o das demais tribos, e Abner rapidamente percebeu que sua iniciativa n&atilde;o iria muito longe. Assim, negocia sua mudan&ccedil;a para o lado de Davi, insistindo com os anci&atilde;os de Israel para que fizessem o mesmo. Em troca, Davi exige apenas que Mical (ou Micol), filha de Saul, lhe fosse devolvida. Com isso, ancorava sua pretens&atilde;o ao trono de Israel com base na afirma&ccedil;&atilde;o do princ&iacute;pio din&aacute;stico. Quando Abner foi assassinado pelo chefe da guarda de Davi, Joab - que tinha uma rixa familiar com Abner -, acreditou-se nos protestos de inoc&ecirc;ncia da parte de Davi.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outros movimentos da parte de Davi iam na dire&ccedil;&atilde;o do reconhecimento da legitimidade do reinado de Saul. Quando dois homens lhe trouxeram a cabe&ccedil;a de Isbaal, Davi demonstrou enfurecimento e mandou mat&aacute;-los, e mais uma vez acreditou-se na inoc&ecirc;ncia de Davi. Na aus&ecirc;ncia de outros pretendentes &agrave; casa de Saul, o povo de Israel acorreu a Davi e aclamou-o rei em Hebron. Apesar da persist&ecirc;ncia de elementos rituais tradicionais, o fato era que a base da legitimidade de Davi assentava em um pacto pol&iacute;tico que efetivamente pusera fim &agrave; Confedera&ccedil;&atilde;o Tribal.<a name="nota19b"></a><a href="#nota19"><sup>19</sup></a> A monarquia de Davi unificara, mas sob sua pessoa, os dois reinos agora distintos de Israel e de Jud&aacute; (BRIGHT, 1978, p. 254-257). Seu reinado durou, segundo Bright (1978), de 1000 a 961 a.C.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os filisteus entenderam que era necess&aacute;rio agir imediatamente contra Davi, e ocuparam uma posi&ccedil;&atilde;o nas cercanias de Jerusal&eacute;m (Gebus), com o evidente objetivo de separ&aacute;-lo das tribos do norte; derrotados, tentaram uma nova vez, mas foram novamente recha&ccedil;ados. Ao que parece, a prem&ecirc;ncia de uma a&ccedil;&atilde;o decisiva levou os filisteus a combates em condi&ccedil;&otilde;es desfavor&aacute;veis, nas montanhas, que permitiram a vit&oacute;ria das for&ccedil;as ainda pouco numerosas de Davi. O que se seguiu n&atilde;o &eacute; certo, mas &eacute; prov&aacute;vel que Davi tenha perseguido sua vantagem at&eacute; o pr&oacute;prio territ&oacute;rio dos filisteus, que teriam ent&atilde;o se rendido; mais tarde, haver&aacute; registro da presen&ccedil;a de mercen&aacute;rios filisteus combatendo ao lado de Davi. A amea&ccedil;a filisteia havia sido debelada decisivamente (BRIGHT, 1978, p. 258-260).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seguiu-se o outro feito pol&iacute;tico excepcional de Davi: a cria&ccedil;&atilde;o da nova capital. A op&ccedil;&atilde;o feita foi por Jerusal&eacute;m (Gebus), conquistada por Davi. Sem utilizar as mil&iacute;cias, Davi tomou essa cidade-Estado e fez dela uma possess&atilde;o pessoal, sem qualquer liga&ccedil;&atilde;o com as tribos: Jerusal&eacute;m era t&atilde;o somente "a cidade de Davi". Ao tom&aacute;-la, Davi eliminou um enclave canaanita que separava os dois reinos, mas tamb&eacute;m conquistou uma situa&ccedil;&atilde;o pol&iacute;tica excepcional. Esta cidade nunca fora parte do antigo Israel, tendo sempre conservado sua autonomia. Al&eacute;m disso, situava-se na fronteira de Jud&aacute; com as tribos cisjordanianas do norte. Assim, sua capital distanciava-lhe das rivalidades regionais - Hebron n&atilde;o seria aceit&aacute;vel &agrave;s tribos do norte -, e permitia-lhe f&aacute;cil comunica&ccedil;&atilde;o entre Jud&aacute;, o norte cisjordaniano<a name="nota20b" id="nota20b"></a><a href="#nota20"><sup>20</sup></a> e toda a regi&atilde;o da Transjord&acirc;nia. Para l&aacute;, fez ainda trasladar a Arca da Alian&ccedil;a e constituiu sua cidade como o novo centro do culto a Jav&eacute;, em uma evidente tentativa de aliar o fundamento do antigo Israel &agrave; sua casa real. Davi mostrava, assim, uma outra habilidade que faltara a Saul: a do trato com as quest&otilde;es religiosas (BRIGHT, 1978, p. 260-262).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora a B&iacute;blia relate apenas a tomada de Jerusal&eacute;m, &eacute; certo que, durante o reinado de Davi, procedeu-se &agrave; conquista final de Cana&atilde;, anexando as pequenas cidades-Estados e unificando a terra sob seu dom&iacute;nio; j&aacute; n&atilde;o mais existiam os cintur&otilde;es meridional e setentrional que separavam Israel. &Eacute; bem poss&iacute;vel que v&aacute;rias dessas cidades tenham aderido voluntariamente a Davi. Esse ponto n&atilde;o pode ser subestimado de forma alguma: do ponto de vista da capacidade b&eacute;lica, <i>incorporavam-se a Israel as bigas cananeias e todo o aparato que as acompanhava</i>, o que s&oacute; pode ser considerado como um refor&ccedil;o significativo.<a name="nota21b"></a><a href="#nota21"><sup>21</sup></a> A partir de ent&atilde;o, Davi p&ocirc;de lan&ccedil;ar-se a suas conquistas; no final de sua vida, era senhor de um imp&eacute;rio consider&aacute;vel, dispondo ainda de la&ccedil;os diplom&aacute;ticos de consider&aacute;vel extens&atilde;o. Um deles, extremamente significativo principalmente para o reinado de Salom&atilde;o, &eacute; com Hiram, rei de Tiro (BRIGHT, 1978, p. 262-267; DONNER, 1997, p. 227-235).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse imp&eacute;rio n&atilde;o podia mais ser administrado nos moldes tradicionais: a amplitude do imp&eacute;rio, a exist&ecirc;ncia concreta de dois reinos, unidos apenas na pessoa do soberano, mais as diversas rivalidades regionais - que s&oacute; puderam aumentar com a incorpora&ccedil;&atilde;o das cidades-Estados cananeias -, tudo isso exigia a constitui&ccedil;&atilde;o de um aparato estatal significativamente superior ao de Saul. De fato, Davi parece ter institu&iacute;do os seguintes postos, cujas fun&ccedil;&otilde;es podem ser aproximadas &agrave;s de minist&eacute;rios:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>&#149; "aquele sobre o ex&eacute;rcito popular", ou seja, Joab. Cabe salientar que, apesar da exist&ecirc;ncia de dois reinos e, portanto, de duas mil&iacute;cias, havia um s&oacute; chefe; &eacute; evidente a inten&ccedil;&atilde;o de Davi de impor-se sobre os chefes tribais - que, ali&aacute;s, transparece tamb&eacute;m na organiza&ccedil;&atilde;o das mil&iacute;cias, como se ver&aacute; mais adiante;</p>       <p>&#149; "aquele sobre os creteus e os pleteus", isto &eacute;, o chefe dos mercen&aacute;rios, inclusive os filisteus; evidentemente, como Davi utilizava essas for&ccedil;as, assim como sua guarda pessoal, em miss&otilde;es em que n&atilde;o participavam as mil&iacute;cias - como a tomada de Jerusal&eacute;m, por exemplo -, era prefer&iacute;vel manter o comando separado;</p>       <p>&#149; "o escriv&atilde;o", ou chefe da administra&ccedil;&atilde;o civil, que n&atilde;o era propriamente um primeiro-ministro, pois Davi exercia pessoalmente as fun&ccedil;&otilde;es governamentais;</p>       <p>&#149; "aquele que faz lembrar", ou chefe da chancelaria r&eacute;gia; esses dois &uacute;ltimos postos s&atilde;o inspirados na administra&ccedil;&atilde;o eg&iacute;pcia, inclusive nos seus nomes originais;</p>       <p>&#149; "os sacerdotes", mostrando que, em um assunto particularmente sens&iacute;vel, Davi preferiu n&atilde;o fortalecer em demasia autoridades secund&aacute;rias; eventuais conflitos s&oacute; eram resolvidos pelo rei em pessoa;</p>       <p>&#149; "aquele sobre a corveia", ou o respons&aacute;vel pelos trabalhos for&ccedil;ados. A import&acirc;ncia desse posto, que vai manifestar-se plenamente no reinado de Salom&atilde;o, &eacute; de certa forma negligenciada pela maioria dos autores. V&aacute;rias obras important&iacute;ssimas seriam simplesmente imposs&iacute;veis sem essa forma de mobiliza&ccedil;&atilde;o do trabalho; e ainda</p>       ]]></body>
<body><![CDATA[<p>&#149; 	os postos provavelmente honor&iacute;ficos de conselheiros e do "amigo do rei".</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa lista traz apenas os nomes dos postos principais, negligenciando o significativo aparato administrativo necess&aacute;rio para o efetivo exerc&iacute;cio das fun&ccedil;&otilde;es. &Eacute; poss&iacute;vel que Davi tenha se valido de quadros experientes, provenientes das estratificadas cidades-Estados cananeias (DONNER, 1997, p. 235-239).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A organiza&ccedil;&atilde;o do ex&eacute;rcito de Davi tamb&eacute;m parece adequada para impor-se sobre a organiza&ccedil;&atilde;o tribal, n&atilde;o a desconsiderando, mas enfraquecendo a depend&ecirc;ncia do poder central para com as lideran&ccedil;as tribais. A mil&iacute;cia era organizada previamente, em bases permanentes, com cada tribo fornecendo pequenas unidades b&aacute;sicas, que compunham unidades maiores (aproximadamente 24 mil pessoas) e que serviam durante um m&ecirc;s a cada ano. Embora naturalmente tribos maiores fornecessem contingentes maiores, esse sistema permitia aproveitar as aptid&otilde;es naturalmente presentes em cada tribo, ao mesmo tempo em que disponibilizava contingentes homog&ecirc;neos em termos de composi&ccedil;&atilde;o e efetivos. Embora o n&uacute;mero de unidades equivalesse ao n&uacute;mero de tribos, elas n&atilde;o correspondiam a estas. Cada unidade era comandada por um chefe pr&oacute;prio, e n&atilde;o por uma lideran&ccedil;a tribal. Embora coubesse &agrave;s lideran&ccedil;as tribais o estabelecimento daqueles pequenos contingentes que compunham as unidades maiores, nenhuma tribo tinha controle sobre essas &uacute;ltimas (YADIN, 1963, p. 275-284).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tratava-se, assim, de um sistema que, politicamente, reconhecia a import&acirc;ncia das tribos, mas n&atilde;o lhes dava controle sobre as for&ccedil;as. Do ponto de vista b&eacute;lico, disponibilizava ao rei unidades homog&ecirc;neas, coesas, disciplinadas e que integravam aptid&otilde;es guerreiras diversificadas. Do ponto de vista econ&ocirc;mico, embora fornecesse ao rei for&ccedil;as significativas, n&atilde;o significavam um sacrif&iacute;cio insuport&aacute;vel &agrave; atividade econ&ocirc;mica local. Em caso de extrema necessidade, uma convoca&ccedil;&atilde;o geral podia ser proclamada, dando ao rei contingentes excepcionais - sem preju&iacute;zo, &eacute; bom lembrar, da guarda real e dos mercen&aacute;rios. &Eacute; muito evidente que essa organiza&ccedil;&atilde;o exigia um aparato administrativo consider&aacute;vel.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A obra de Davi estaria, entretanto, incompleta se n&atilde;o inclu&iacute;sse mecanismos que garantissem sua continuidade no futuro. N&atilde;o por acaso, s&atilde;o not&aacute;veis os esfor&ccedil;os de Davi para assegurar, desde o in&iacute;cio de seu reinado, o estabelecimento de um princ&iacute;pio sucess&oacute;rio din&aacute;stico. Nisso, entretanto, ele parece ter sido atropelado pela rebeli&atilde;o de Absal&atilde;o e pela intensa rivalidade entre os filhos de Davi. A crise sucess&oacute;ria s&oacute; &eacute; debelada com a designa&ccedil;&atilde;o do jovem Salom&atilde;o como seu regente, ainda em vida de Davi. &Eacute; no reinado desse outro talentoso monarca (961-922 a.C., segundo Bright (1978)) que o princ&iacute;pio mon&aacute;rquico efetivamente se estabelece em Israel e em Jud&aacute;, embora muito mais solidamente neste &uacute;ltimo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; tamb&eacute;m no reinado de Salom&atilde;o que os dois reinos adquirem a compet&ecirc;ncia b&eacute;lica que lhes faltava: a constru&ccedil;&atilde;o de fortifica&ccedil;&otilde;es. &Eacute; eloquente testemunho da excepcional energia e talento diplom&aacute;tico de Salom&atilde;o que, <i>apesar de intensa oposi&ccedil;&atilde;o das lideran&ccedil;as tribais<a name="nota22b"></a><a href="#nota22"><sup>22</sup></a> e da aus&ecirc;ncia de uma amea&ccedil;a imediata</i>,<a name="nota23b"></a><a href="#nota23"><sup>23</sup></a> ele tenha exatamente aproveitado a excepcional janela de oportunidade pol&iacute;tica e se utilizado intensamente da corveia para um programa acelerado de constru&ccedil;&otilde;es, que visavam assegurar a integridade do seu territ&oacute;rio e a consolida&ccedil;&atilde;o institucional da monarquia. Assim, Salom&atilde;o estabelece um monumental sistema de fortifica&ccedil;&otilde;es, centrado em tr&ecirc;s cidades: Meguido, Hazor e Gheser. As fortifica&ccedil;&otilde;es eram de excepcional qualidade, segundo a melhor t&eacute;cnica dispon&iacute;vel.<a name="nota24b"></a><a href="#nota24"><sup>24</sup></a> Por sua vez, a tentativa de associar o culto a Jav&eacute; e &agrave; casa de Davi foi intensificada, por meio da constru&ccedil;&atilde;o do Templo de Jerusal&eacute;m.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse programa de constru&ccedil;&otilde;es, entretanto, n&atilde;o teria sido poss&iacute;vel sem amplo fornecimento de material, com destaque para a madeira. Aqui, foi providencial o bom relacionamento com Tiro que Salom&atilde;o herdou de seu pai, e cultivou ao longo de toda sua vida: a Fen&iacute;cia encontrava-se, ent&atilde;o, no auge de sua expans&atilde;o comercial. Al&eacute;m disso, Salom&atilde;o aproveitou intensamente a vantagem de sua posi&ccedil;&atilde;o, controlando rotas comerciais vitais, para levar grande vantagem no com&eacute;rcio regional - inclusive dos desmesuradamente importantes cavalos e bigas -, obtendo lucros consider&aacute;veis a partir da&iacute;. Tamb&eacute;m explorou intensamente minas de prata, e lan&ccedil;ou-se em uma aventura comercial mar&iacute;tima sediada em Asiongaber (atual Elat, pr&oacute;xima a &Aacute;caba), que parece ter sido bem-sucedida (BRIGHT, 1978, p. 281-284). Para proteger a rota at&eacute; Asiongaber, tamb&eacute;m foi necess&aacute;rio um vasto programa de fortifica&ccedil;&otilde;es na regi&atilde;o de Edom - constru&iacute;das, naturalmente, com trabalhos for&ccedil;ados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro aspecto da defesa impulsionado por Salom&atilde;o foi a expans&atilde;o da quantidade de bigas &agrave; sua disposi&ccedil;&atilde;o. O n&uacute;mero exato &eacute; discut&iacute;vel: Yadin (1963, p. 286) estima um m&aacute;ximo de 1.400 e um m&iacute;nimo de quinhentas bigas, com tudo o que isso implica de custos, j&aacute; mencionados anteriormente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas Salom&atilde;o tamb&eacute;m procurou garantir-se diplomaticamente: estabeleceu s&oacute;lidas alian&ccedil;as por meio de casamentos, entre os quais com arainha de Sab&aacute; e at&eacute; mesmocom uma filha de um fara&oacute;, provavel mente Siamun (978-959 a.C., segundo Kuhrt (1997)), da 21ª dinastia. Essas esposas tinham, por sua vez, tratamento privilegiado, e vinham acompanhadas de um s&eacute;quito significativo (al&eacute;m de cultos pr&oacute;prios, que desagradaram a muita gente).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto aos cargos, foram acrescentados &agrave;queles que j&aacute; haviam sido criados por Davi:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote>       <p>&#149; "aquele sobre os governadores", respons&aacute;vel pela coordena&ccedil;&atilde;o das administra&ccedil;&otilde;es distritais, de modo a contra-arrestar a tend&ecirc;ncia &agrave; descentraliza&ccedil;&atilde;o do poder;</p>       <p>&#149; "aquele sobre a casa", chefe da administra&ccedil;&atilde;o do patrim&ocirc;nio p&uacute;blico e das propriedades reais; e</p>       <p>&#149; "o amigo do rei", mas agora, ao que parece, na forma de um conselheiro principal, um ministro sem pasta (DONNER, 1997, p. 264).</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o &eacute; dif&iacute;cil perceber, portanto, o enorme custo da corte, do aparato administrativo e das iniciativas de Salom&atilde;o. De fato, mesmo levando-se em conta a intensidade de sua atividade econ&ocirc;mica e comercial, seus recursos n&atilde;o s&atilde;o suficientes para sustentar o reino, e ele acaba obrigado a ceder parte de seu territ&oacute;rio em pagamento a Hiram de Tiro. Foi tamb&eacute;m obrigado a sobrecarregar seus s&uacute;ditos de impostos - al&eacute;m da corveia -, tendo estabelecido doze distritos administrativos, para fins tribut&aacute;rios, que n&atilde;o respeitavam as fronteiras tribais tradicionais. Os governadores desses distritos eram nomeados por Salom&atilde;o, sendo que dois deles eram seus genros (BRIGHT, 1978, p. 289-292).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As consequ&ecirc;ncias da consolida&ccedil;&atilde;o da monarquia foram ainda mais longe: a centraliza&ccedil;&atilde;o do culto em Jerusal&eacute;m e sua dupla identifica&ccedil;&atilde;o com a Arca da Alian&ccedil;a e com a casa de Davi terminaram por firmar o dogma de que Jav&eacute; escolhera Jerusal&eacute;m como sua eterna morada, fazendo assim um pacto com Davi para que sua descend&ecirc;ncia permanecesse para sempre. Ao longo do tempo, essa doutrina se tornara t&atilde;o s&oacute;lida que a mera sugest&atilde;o da possibilidade da derrocada da casa de Davi se transformara em uma blasf&ecirc;mia: era afirmar que Jav&eacute; violaria a pr&oacute;pria alian&ccedil;a (BRIGHT, 1978, p. 294-301).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa ideia ganhou s&oacute;lidas ra&iacute;zes em Jud&aacute;, e n&atilde;o chegou a firmar-se no Reino do Norte. Neste, as lideran&ccedil;as tribais, nos &uacute;ltimos anos do reinado de Salom&atilde;o, j&aacute; estavam amplamente insatisfeitas com sua administra&ccedil;&atilde;o. Ap&oacute;s a sua morte, seu filho Robo&atilde;o sobe ao trono de Jud&aacute;. Quando se apresenta aos l&iacute;deres das tribos do Reino do Norte, estes demandam de Robo&atilde;o um relaxamento da carga tribut&aacute;ria e particularmente da corveia. Tendo obtido prazo para reflex&atilde;o, Robo&atilde;o preferiu, aos conselhos de homens experientes, seguir a opini&atilde;o de outros jovens como ele: as decis&otilde;es reais n&atilde;o seriam pass&iacute;veis de cr&iacute;tica. O Reino do Norte abandonou ent&atilde;o a casa de Davi. Os dois reinos estavam agora irremediavelmente separados (CAZELLES, 1986, p. 160). Por&eacute;m, isso n&atilde;o significou um retorno &agrave; antiga ordem no Reino do Norte: tamb&eacute;m l&aacute; havia agora uma monarquia, apenas mais inst&aacute;vel, sem um princ&iacute;pio din&aacute;stico consolidado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, Bright (1978, p. 292-293) conclui:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>Bem mais significativa que qualquer medida tomada por Salom&atilde;o foi a gradual mas implac&aacute;vel transforma&ccedil;&atilde;o interna que ocorreu em Israel, e que foi realmente completada nos dias de Salom&atilde;o. Pouco restou da antiga ordem de coisas. A confedera&ccedil;&atilde;o tribal, com suas institui&ccedil;&otilde;es sagradas e sua lideran&ccedil;a carism&aacute;tica, deu lugar ao estado din&aacute;stico, sob o qual todos os aspectos da vida nacional foram progressivamente organizados. No processo, toda a estrutura da sociedade israelita foi profundamente afetada.</p>       ]]></body>
<body><![CDATA[<p>&#91;...&#93; As etapas pelas quais essa transforma&ccedil;&atilde;o aconteceu j&aacute; foram descritas. A reorganiza&ccedil;&atilde;o administrativa do territ&oacute;rio, feita por Salom&atilde;o, e que assinalou o fim efetivo da organiza&ccedil;&atilde;o tribal, pode ser considerada como tendo alcan&ccedil;ado seu cl&iacute;max. Apesar de persistirem alguns v&iacute;nculos tribais e o sistema das doze tribos continuar como uma tradi&ccedil;&atilde;o sagrada, em escala nacional, as tribos n&atilde;o eram mais consideradas como tais. A independ&ecirc;ncia tribal terminara. Os homens das tribos, que n&atilde;o tinham conhecido anteriormente uma autoridade central e qualquer obriga&ccedil;&atilde;o pol&iacute;tica, salvo quando eram recrutados em tempos de perigo (o que poderia conseguir-se, quando muito, apenas por san&ccedil;&otilde;es religiosas), eram agora reorganizados em distritos governamentais, sujeitos a pesados impostos e ao recrutamento para servi&ccedil;o militar - o qual, no reinado de Salom&atilde;o, havia se tornado recrutamento para servi&ccedil;o manual. O sistema tribal estava acabado: a base efetiva de obriga&ccedil;&atilde;o social n&atilde;o era mais a alian&ccedil;a com Iahweh, mas o Estado. E isto significava inevitavelmente que a lei da alian&ccedil;a perdera muito de sua import&acirc;ncia na vida rotineira.</p>       <p>&#91;...&#93; Mais do que isso, a estrutura da sociedade tribal fora destru&iacute;da.</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pode-se agora retomar o problema que levou ao estudo da trajet&oacute;ria do Israel antigo: o caso examinado corrobora as previs&otilde;es feitas com base na perspectiva de Keegan ou de Clausewitz?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que se observou no caso acima foi: constituiu-se uma sociedade, com base em uma alian&ccedil;a tribal, em que nenhuma das tribos predominava sobre as demais. N&atilde;o havia uma autoridade central superior &agrave;s tribos que pudesse se impor sobre elas. Isso implicava s&eacute;rias limita&ccedil;&otilde;es &agrave; capacidade guerreira daquela sociedade, mas esta era plenamente suficiente para fazer frente &agrave;s amea&ccedil;as mais frequentes encontradas por ela. A Confedera&ccedil;&atilde;o Tribal israelita foi capaz de sobreviver politicamente por aproximadamente dois s&eacute;culos desse modo - bem mais que os 21 anos do Imp&eacute;rio Zulu. Essa organiza&ccedil;&atilde;o era particularmente adequada aos fundamentos culturais, de natureza religiosa, da sociedade israelita. De acordo com Keegan, portanto, deveria esperar-se, mesmo em face de uma grave amea&ccedil;a, a persist&ecirc;ncia das limita&ccedil;&otilde;es &agrave; capacidade guerreira de Israel, uma vez que super&aacute;-las implicaria uma transforma&ccedil;&atilde;o em sua organiza&ccedil;&atilde;o pol&iacute;tica que seria frontalmente contr&aacute;ria &agrave;s bases culturais daquela sociedade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entretanto, o que aconteceu foi exatamente o oposto: a presen&ccedil;a filisteia demonstrou a insufici&ecirc;ncia da capacidade b&eacute;lica israelita perante a nova amea&ccedil;a. O que se viu ent&atilde;o foi um dram&aacute;tico processo de mudan&ccedil;a institucional, que apresentou um per&iacute;odo de transi&ccedil;&atilde;o-oreinado de Saul -, tomou forma institucional com Davi e consolidou-se com Salom&atilde;o. Essa mudan&ccedil;a se realizou em fun&ccedil;&atilde;o da necessidade de superar aquelas limita&ccedil;&otilde;es, em si mesmas decorrentes da organiza&ccedil;&atilde;o pol&iacute;tica da sociedade. Ao t&eacute;rmino do processo, todas as limita&ccedil;&otilde;es b&eacute;licas de Israel haviam sido superadas: Israel dispunha de um aparato guerreiro que nada ficava a dever a nenhuma outra sociedade da &eacute;poca - inclusive uma for&ccedil;a de bigas para combater na plan&iacute;cie e a capacidade de construir fortifica&ccedil;&otilde;es do estado-da-arte de ent&atilde;o. A reorganiza&ccedil;&atilde;o pol&iacute;tica foi t&atilde;o dram&aacute;tica que subverteu e modificou os pr&oacute;prios fundamentos culturais da sociedade: a teologia da Alian&ccedil;a com Israel foi reelaborada nos termos de uma alian&ccedil;a com a casa de Davi, no caso de Jud&aacute;; no Reino do Norte, embora essa doutrina n&atilde;o fosse aceita, tamb&eacute;m a monarquia se estabeleceu definitivamente. Nos dois casos, a Alian&ccedil;a original havia sido subvertida.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que &eacute; que se pode afirmar ent&atilde;o? Uma nova situa&ccedil;&atilde;o pol&iacute;tica, imposta pela for&ccedil;a das armas, gerou uma mudan&ccedil;a na forma de organiza&ccedil;&atilde;o pol&iacute;tica de modo a abrir possibilidades b&eacute;licas at&eacute; ent&atilde;o fechadas &agrave;quela sociedade. Est&aacute;-se, ent&atilde;o, na presen&ccedil;a clara da trindade clausewitziana e da caracteriza&ccedil;&atilde;o da guerra como um instrumento pol&iacute;tico. A evid&ecirc;ncia, no caso de Israel, contraria Keegan e corrobora Clausewitz.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Note-se que o caso em quest&atilde;o d&aacute; conta inclusive do duplo conceito de pol&iacute;tica presente em Clausewitz, que foi identificado anteriormente: pol&iacute;tica como atividade voltada para identificar e promover os interesses de uma determinada sociedade perante outras, e pol&iacute;tica como forma de organiza&ccedil;&atilde;o daquela atividade dentro de uma determinada sociedade. Como se viu, a amea&ccedil;a externa levou a uma mudan&ccedil;a interna. Qualquer que seja o conceito de pol&iacute;tica, ele foi contemplado no caso examinado.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclus&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao fim e ao cabo, pode-se afirmar que Clausewitz passou no teste de cientificidade de Lakatos, apresentado anteriormente: Clausewitz apresenta uma possibilidade que &eacute; incompat&iacute;vel com a proposi&ccedil;&atilde;o rival de Keegan - no caso, Clausewitz identifica a possibilidade de uma transforma&ccedil;&atilde;o social em larga escala, movida pelos desafios impostos por um oponente cuja capacidade de guerrear seja incompat&iacute;vel com as limita&ccedil;&otilde;es guerreiras da sociedade desafiada, ao passo que essa situa&ccedil;&atilde;o &eacute; proibida pela teoria de Keegan. Ou seja, o programa de pesquisa clausewitziano apresenta um excedente de conte&uacute;do emp&iacute;rico com rela&ccedil;&atilde;o ao programa de pesquisa rival. Por sua vez, o conte&uacute;do emp&iacute;rico de Keegan, como se viu acima, &eacute; compat&iacute;vel com o programa clausewitziano, pois este, ao incluir as paix&otilde;es na trindade esquisita da guerra, d&aacute; conta de eventuais resist&ecirc;ncias a uma transforma&ccedil;&atilde;o social em larga escala, naturalmente com o risco de destrui&ccedil;&atilde;o daquela sociedade. Por fim, viu-se acima uma corrobora&ccedil;&atilde;o do excedente de conte&uacute;do emp&iacute;rico do programa clausewitziano, ao se identificar historicamente uma sociedade, que n&atilde;o tinha nenhum elemento que pudesse identific&aacute;-la como um Estado, sequer arcaico, sofrendo uma transforma&ccedil;&atilde;o pol&iacute;tica e cultural decorrente de um desafio pol&iacute;tico externo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A conclus&atilde;o de todo esse exame &eacute;, ent&atilde;o, que a teoria clausewitziana &eacute; uma teoria cient&iacute;fica, de acordo com as exig&ecirc;ncias rigorosas da epistemologia contempor&acirc;nea.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota01"></a><b><a href="#nota01b">1</a>.</b> Aron (1976) admite que a "filosofia" de Clausewitz tem um car&aacute;ter eminentemente pr&aacute;tico, e aproxima sua forma de pensar da de Max Weber. Por&eacute;m, o ponto &eacute; apenas mencionado, e bastante de passagem, sem qualquer discuss&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota02"></a><b><a href="#nota02b">2</a>.</b> De acordo com Paret (1985), este texto foi escrito entre 1816 e 1818. Esta e as demais cita&ccedil;&otilde;es de originais em l&iacute;ngua estrangeira foram livremente traduzidas para este artigo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota03"></a><b><a href="#nota03b">3</a>.</b> Varia&ccedil;&otilde;es dessa posi&ccedil;&atilde;o s&atilde;o os "paradigmas" de Kuhn (2000) e o "anarquismo" de Feyerabend (1993).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota04"></a><b><a href="#nota04b">4</a>.</b> Curiosamente, Masterman (1999) apresenta uma posi&ccedil;&atilde;o francamente favor&aacute;vel a Kuhn.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota05"></a><b><a href="#nota05b">5</a>.</b> Sobre Jomini, ver Jomini (s.d.), Proen&ccedil;a Jr. et al. (1999, p. 54-90), Shy (1986) e Howard (1967).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota06"></a><b><a href="#nota06b">6</a>. </b>Sobre Mahan, ver Proen&ccedil;a Jr. et al. (1999, p. 91-134), Mahan (1911, 1957), Crowl (1986) e Sprout (1973).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota07"></a><b><a href="#nota07b">7</a>.</b> Sobre Liddell Hart e os problemas com seu uso da hist&oacute;ria, ver Liddell Hart (1982), Mearsheimer (1988), Harris (1990) e Terraine (1992).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota08"></a><b><a href="#nota08b">8</a>.</b> Sobre Sun-Tzu, ver Sun-Tzu (1994) e Sawyer (1994). Sobre uma tentativa de aproxima&ccedil;&atilde;o entre Sun-Tzu e Clausewitz, ver Handel (2001).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota09"></a><b><a href="#nota09b">9</a>.</b> Ver, por exemplo, Herberg-Rothe (2001) e Bassford (1994).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota10"></a><b><a href="#nota10b">10</a>.</b> Ver Diniz (2002, p. 144-145) para uma discuss&atilde;o de alguns desses equ&iacute;vocos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota11"></a><b><a href="#nota11b">11</a>.</b> Para uma cr&iacute;tica &agrave; ideia de Keegan de um outro ponto de vista, ver Villacres e Bassford (1995).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota12"></a><b><a href="#nota12b">12</a>.</b> No texto original, trata-se evidentemente de um erro tipogr&aacute;fico: a express&atilde;o que faz sentido &eacute; <i>exclusive</i>, en&atilde;o <i>exclusively</i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota13"></a><b><a href="#nota13b">13</a>.</b> &Eacute; um tema cl&aacute;ssico da prega&ccedil;&atilde;o prof&eacute;tica a den&uacute;ncia constante da ideia de que Jav&eacute; manteria seu favor independentemente do cumprimento das obriga&ccedil;&otilde;es impostas pela alian&ccedil;a. Tempos depois, essa alian&ccedil;a e essa promessa ser&atilde;o reelaboradas nos termos da perpetua&ccedil;&atilde;o da Casa de Davi.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota14"></a><b><a href="#nota14b">14</a>.</b> Incidentalmente, observe-se a narrativa de Ju&iacute;zes, 1, 18-19: "Ent&atilde;o Jud&aacute; se apossou de Gaza e do seu territ&oacute;rio, de Ascalon e do seu territ&oacute;rio, de Acaron e do seu territ&oacute;rio. E Iahweh esteve com Jud&aacute;, o qual se tornou senhor da Montanha, mas n&atilde;o expulsou os habitantes da plan&iacute;cie porque tinham carros de ferro". Ao aludir a carros de ferro nas plan&iacute;cies e nas vizinhan&ccedil;as de Gaza e Ascalon, faz-se uma refer&ecirc;ncia &oacute;bvia aos filisteus: ou se trata de um anacronismo flagrante ou de um acontecimento tardio.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota15"></a><b><a href="#nota15b">15</a>.</b> Yadin (1963, p. 99-100) explica as conquistas, pelo argumento acima an&ocirc;malas, das cidades fortificadas de Jeric&oacute; e Ai pelo recurso a estratagemas ou descobertas afortunadas, conforme se pode depreender dos textos b&iacute;blicos. Outras (como possivelmente Hazor) se explicariam pelo fato de que suas fortifica&ccedil;&otilde;es estariam bastante danificadas, dado que os fara&oacute;s Seti I e Rams&eacute;s II combateram constantemente nas plan&iacute;cies palestinas (YADIN, 1963, p. 95).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota16"></a><b><a href="#nota16b">16</a>.</b> Naturalmente, de infantaria. &Eacute; de duvidar, entretanto, que efetivamente dispusessem de cotas de malha, capacetes e outros equipamentos de prote&ccedil;&atilde;o individual - que n&atilde;o o escudo -, cujo uso era tamb&eacute;m amplamente difundido em Cana&atilde;.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota17"></a><b><a href="#nota17b">17</a>.</b> Pede-se perd&atilde;o ao leitor, mas foi inevit&aacute;vel repetir a cita&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota18"></a><b><a href="#nota18b">18</a>.</b> Esse epis&oacute;dio &eacute; acintosamente deixado de lado por Donner (1997), talvez por julg&aacute;-lo t&atilde;o inveross&iacute;mil que nem valesse a pena comentar. Entretanto, como se ver&aacute; mais abaixo, ele n&atilde;o &eacute; inveross&iacute;mil, mas talvez apenas incompleto ou romanceado. Desse modo, ele &eacute; uma explica&ccedil;&atilde;o convincente para o s&uacute;bito prest&iacute;gio de Davi - que ser&aacute; confirmado em outras situa&ccedil;&otilde;es - e para o comportamento ciclot&iacute;mico de Saul para com Davi, incorporando-o &agrave; sua corte rudimentar, como m&uacute;sico e poeta, mas depois o perseguindo implacavelmente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota19"></a><b><a href="#nota19b">19</a>.</b> Davi ainda fez um reconhecimento p&uacute;blico ao povo de Jabes pela sua lealdade para com Saul, e mandou trasladar solenemente os restos mortais de Saul e seus filhos para a sepultura da fam&iacute;lia (DONNER, 1997, p. 215).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota20"></a><b><a href="#nota20b">20</a>.</b> Jerusal&eacute;m dispunha de uma rota ligando-a a Ghezer, em uma bifurca&ccedil;&atilde;o do Caminho do Mar em pleno territ&oacute;rio israelense.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota21"></a><b><a href="#nota21b">21</a>.</b> Ainda que esse contingente n&atilde;o tivesse a envergadura que se encontra no reinado de Salom&atilde;o, &eacute; imposs&iacute;vel que Davi pudesse ter sido bem-sucedido em campanhas long&iacute;nquas, em &aacute;reas n&atilde;o montanhosas, sem bigas (YADIN, 1963, p. 284-287). O emprego de mercen&aacute;rios provavelmente tamb&eacute;m trazia consigo contingentes de bigas: tem-se not&iacute;cia de filisteus e de hititas - inclusive Urias, o primeiro marido da m&atilde;e de Salom&atilde;o - entre as for&ccedil;as de Davi.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota22"></a><b><a href="#nota22b">22</a>.</b> Essa resist&ecirc;ncia &agrave; corveia, aliada &agrave; inacredit&aacute;vel in&eacute;pcia de Robo&atilde;o, filho e sucessor de Salom&atilde;o, levou &agrave; separa&ccedil;&atilde;o dos dois reinos ap&oacute;s a morte deste &uacute;ltimo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota23"></a><b><a href="#nota23b">23</a>.</b> &Eacute; bom lembrar o per&iacute;odo de decad&ecirc;ncia que o Egito atravessava, o fim do Imp&eacute;rio Hitita e os problemas por que passavam Ass&iacute;ria e Babil&ocirc;nia; os arameus, por sua vez, haviam sido subjugados por Davi e pagavam tributo a Salom&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota24"></a><b><a href="#nota24b">24</a>.</b> Ver a excelente an&aacute;lise em Yadin (1963, p. 287-290). Yadin realizou pessoalmente v&aacute;rias escava&ccedil;&otilde;es em Meguido e Hazor.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARON, Raymond. <b>Penser la guerre, Clausewitz:</b> l'&acirc;ge europ&eacute;enne. Paris: Gallimard, 1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0102-8529201000010000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BASSFORD, Christopher. John Keegan and the great tradition of trashing Clausewitz. <b>War and History</b>, v. 1, n. 3, Nov. 1994. Dispon&iacute;vel em: &lt;<a href="http://www.clausewitz.com/CWZHOME/Keegan/KEEGWHO1.htm" target="_blank">http://www.clausewitz.com/CWZHOME/Keegan/KEEGWHO1.htm</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0102-8529201000010000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRIGHT, J. <b>Hist&oacute;ria de Israel</b>. S&atilde;o Paulo: Paulus, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0102-8529201000010000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAZELLES, Henri. <b>Hist&oacute;ria pol&iacute;tica de Israel:</b> desde as origens at&eacute; Alexandre Magno. S&atilde;o Paulo: Paulinas, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0102-8529201000010000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CLAUSEWITZ, Carl von. <b>On war</b>. Translated and edited by Michael Howard and Peter Paret. 2. ed. Princeton: Princeton University Press, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0102-8529201000010000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>Campagne de 1814</b>. Paris: Ivrea, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0102-8529201000010000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CROWL, Philip A. Alfred Thayer Mahan: the naval historian. In: PARET, P.; CRAIG, G. A.; GILBERT, F. (Ed.). <b>Makers of modern strategy:</b> from Machiavelli to the nuclear age. Princeton: Princeton University Press, 1986. p. 444-478.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0102-8529201000010000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DINIZ, Eugenio. <b>Clausewitz, o balan&ccedil;o ataque-defesa e a teoria das rela&ccedil;&otilde;es internacionais</b>. Tese (Doutorado em Engenharia de Produ&ccedil;&atilde;o: Estudos Estrat&eacute;gicos) - Coppe-UFRJ, Rio de Janeiro, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0102-8529201000010000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DONNER, Herbert. <b>Hist&oacute;ria de Israel e dos povos vizinhos</b>. Petr&oacute;polis: Vozes, 1997. 2 vols.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0102-8529201000010000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ECHEVARRIA II, Antulio J. War and politics: the revolution in military affairs and the continued relevance of Clausewitz. <b>Joint Forces Quarterly</b>, winter 1995-1996. Dispon&iacute;vel em: &lt;<a href="http://www.clausewitz.com/CWZHOME/ECHEVAR/ECHJFQ.htm" target="_blank">http://www.clausewitz.com/CWZHOME/ECHEVAR/ECHJFQ.htm</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0102-8529201000010000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FEINMAN, Gary M.; MARCUS, Joyce (Ed.). <b>Archaic States</b>. Santa F&eacute;: School of American Research Press, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0102-8529201000010000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FEYERABEND, P. K. <b>Against method</b>. London: Verso, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0102-8529201000010000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Consolations for the specialist. In: LAKATOS, I.; MUSGRAVE, A. (Ed.). <b>Criticism and the growth of knowledge</b>. Cambridge: Cambridge University Press, 1999. p. 197-230.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0102-8529201000010000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GALLIE, W. B. <b>Os fil&oacute;sofos da paz e da guerra</b>. Rio de Janeiro: Artenova, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0102-8529201000010000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GAT, Azar. <b>The origins of military thought:</b> from the enlightenment to Clausewitz. Oxford: Clarendon Press, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0102-8529201000010000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HANDEL, Michael I. <b>Masters of war:</b> classical strategic thought. 3. ed. London: Frank Cass, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0102-8529201000010000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HARRIS, J. P. British armour 1918-1940: doctrine and development. In: HARRIS, J. P.; TOASE, F. N. (Ed). <b>Armoured warfare</b>. New York: St. Martin's Press, 1990. p. 27-50.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0102-8529201000010000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HERBERG-ROTHE, Andreas. Primacy of "culture" over war in a modern wordl? John Keegan's critique demands a sophisticated interpretation of Clausewitz. 2001. Dispon&iacute;vel em: &lt;<a href="http://www.clausewitz.com/CWZHOME/Herberg-Rothe/Keegan2.htm" target="_blank">http://www.clausewitz.com/CWZHOME/Herberg-Rothe/Keegan2.htm</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0102-8529201000010000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HOWARD, Michael. Jomini and the classical tradition in military thought. In: HOWARD, M.(Ed.). <b>The theory and practice of war:</b> essays presented to Captain B. H. Liddell Hart on his seventieth birthday. New York: Frederick A. Praeger, 1967. p. 3-20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0102-8529201000010000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JOMINI, Antoine-Henri, Baron de. <b>The art of war</b>. Westport: Greenwood Press, &#91;s.d.&#93;. &#91;Primeira publica&ccedil;&atilde;o em 1862&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S0102-8529201000010000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KEEGAN, John. <b>A history of warfare</b>. New York: Vintage Books, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000252&pid=S0102-8529201000010000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KERN, Paul Bentley. <b>Ancient siege warfare</b>. Bloomington: Indiana University Press, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S0102-8529201000010000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KUHN, Thomas S. Logic of discovery of psychology of research? In: LAKATOS, I.; MUSGRAVE, A. (Ed.). <b>Criticism and the growth of knowledge</b>. Cambridge: Cambridge University Press, 1999a. p. 1-23.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000256&pid=S0102-8529201000010000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Reflections on my critics. In: LAKATOS, I.; MUSGRAVE, A. (Ed.). <b>Criticism and the growth of knowledge</b>. Cambridge: Cambridge University Press, 1999b. p. 231-278.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000258&pid=S0102-8529201000010000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>A estrutura das revolu&ccedil;&otilde;es cient&iacute;ficas</b>. 5. ed. S&atilde;o Paulo: Perspectiva, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000260&pid=S0102-8529201000010000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KUHRT, Am&eacute;lie. <b>The ancient near east, c. 3000-330 BC</b>. London: Routledge, 1997. 2 vols.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000262&pid=S0102-8529201000010000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LAKATOS, Imre. Falsification and the methodology of scientific research programs. In: LAKATOS, I. <b>Philosophical papers volume 1:</b> the methodology of scientific research programmes. Cambridge: Cambridge University Press, 1999. p. 8-101.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000264&pid=S0102-8529201000010000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEONHARD, Robert R. <b>The art of Maneuver:</b> Maneuver-Warfare theory and AirLand Battle. Novato: Presidio Press, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000266&pid=S0102-8529201000010000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <b>The principles of war for the information age</b>. Novato: Presidio Press, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000268&pid=S0102-8529201000010000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">L&Eacute;V&Ecirc;QUE, Pierre (Org.). <b>As primeiras civiliza&ccedil;&otilde;es</b>. v.I . Os imp&eacute;rios dobronze. Lisboa: Ed. 70, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000270&pid=S0102-8529201000010000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LIDDELL HART, B. H. <b>As grandes guerras da hist&oacute;ria</b>. S&atilde;o Paulo: Ibrasa, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000272&pid=S0102-8529201000010000200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MAHAN, Alfred T. Naval strategy compared and contrasted with the principles and practice of military operations on land. Boston: Little, Brown and Company, 1911.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000274&pid=S0102-8529201000010000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. The influence of sea power upon history, 1660-1783. New York: Sagamore, 1957.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000276&pid=S0102-8529201000010000200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MASTERMAN, Margaret. The nature of a paradigm. In: LAKATOS, I.; MUSGRAVE, A.(Ed.). <b>Criticism and the growth of knowledge</b>. Cambridge: Cambridge University Press, 1999. p. 59-89.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000278&pid=S0102-8529201000010000200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MEARSHEIMER, John J. <b>Liddell Hart and the weight of history</b>. Ithaca: Cornell University Press, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000280&pid=S0102-8529201000010000200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NAVEH, Shimon. <b>In pursuit of military excellence:</b> the evolution of operational theory. London: Frank Cass, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000282&pid=S0102-8529201000010000200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PARET, Peter. <b>Clausewitz and the State:</b> the man, his theories, and his times. 2. ed. Princeton: Princeton University Press, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000284&pid=S0102-8529201000010000200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PHILONENKO, Alexis. Tolsto&iuml; et Clausewitz. In: PHILONENKO, A. <b>Essais sur la philosophie de la guerre</b>. Paris: J. Vrin, 1976. p. 9-24.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000286&pid=S0102-8529201000010000200038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PIGGOTT, Stuart. <b>Wagon, Chariot and Carriage:</b> symbol and status in the history of transport. London: Thames and Hudson, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000288&pid=S0102-8529201000010000200039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">POPPER, Karl R. Normal science and its dangers. In: LAKATOS, I.; MUSGRAVE, A.(Ed.). <b>Criticism and the growth of knowledge</b>. Cambridge: Cambridge University Press, 1999. p. 51-58.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000290&pid=S0102-8529201000010000200040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PROEN&Ccedil;A JR., Dom&iacute;cio; DINIZ, Eugenio; RAZA, Salvador Ghelfi. <b>Guia de estudos de estrat&eacute;gia</b>. Rio de Janeiro: Jorge Zahar, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000292&pid=S0102-8529201000010000200041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SAWYER, Ralph D. Introduction. In: SUN-TZU. <b>Art of war</b>. Transl. and Introduction by Ralph D. Sawyer. Boulder: Westview Press, 1994. p. 77-162.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000294&pid=S0102-8529201000010000200042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SHY, John. Jomini. In: PARET, P.; CRAIG, G. A.; GILBERT, F. (Ed.). <b>Makers of modern strategy:</b> from Machiavelli to the nuclear age. Princeton: Princeton University Press, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000296&pid=S0102-8529201000010000200043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SIMPKIN, Richard E. <b>Race to the swift:</b> thoughts on twenty-first century warfare. London: Brassey's, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000298&pid=S0102-8529201000010000200044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SPROUT, Margareth Tuttl. Mahan: evangelist of seapower. In: EARLE, E. M.; CRAIG, G. A.; GILBERT, F. (Ed.). <b>Makers of modern strategy:</b> from Machiavelli to Hitler. Princeton: Princeton University Press, 1973. p. 415-445.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000300&pid=S0102-8529201000010000200045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SUN-TZU. <b>Art of war</b>. Transl. and Introduction by Ralph D. Sawyer. Boulder: Westview Press, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000302&pid=S0102-8529201000010000200046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TERRAINE, John. <b>The smoke and the fire:</b> myths and anti-myths of war, 1861-1945. London: Leo Cooper, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000304&pid=S0102-8529201000010000200047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TOULMIN, Stephen. Does the distinction between normal and revolutionary science hold water? In: LAKATOS, I.; MUSGRAVE, A. (Ed.). <b>Criticism and the growth of knowledge</b>. Cambridge: Cambridge University Press, 1999. p. 39-47.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000306&pid=S0102-8529201000010000200048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VILLACRES, Edward J.; BASSFORD, Christopher. Reclaiming the Clausewitzian trinity. <b>Parameters</b>, Autumn 1995. Dispon&iacute;vel em: &lt;<a href="http://www.clau-sewitz.com/CWZHOME/Trinity/TRINITY.htm" target="_blank">http://www.clau-sewitz.com/CWZHOME/Trinity/TRINITY.htm</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000308&pid=S0102-8529201000010000200049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VV. AA. <b>Israel e Jud&aacute;:</b> textos do antigo Oriente M&eacute;dio. S&atilde;o Paulo: Paulus, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000310&pid=S0102-8529201000010000200050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WATKINS, J. W. N. Against "normal science". In: LAKATOS, I.; MUSGRAVE, A.(Ed.). <b>Criticism and the growth of knowledge</b>. Cambridge: Cambridge University Press, 1999. p. 25-37.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000312&pid=S0102-8529201000010000200051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WEIL, &Eacute;ric. Guerre et politique selon Clausewitz. In: WEIL, &Eacute;. <b>Essais et conf&eacute;rences</b>. t. II. Paris: Librairie Plon, 1971. p. 218-246.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000314&pid=S0102-8529201000010000200052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">YADIN, Yigael. The art of warfare in biblical lands in the light of archaeological discovery. London: Weidenfeld and Nicolson, 1963.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000316&pid=S0102-8529201000010000200053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Artigo recebido em abril de 2009 e aprovado para publica&ccedil;&atilde;o em maio de 2010.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><a name="nota"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="#topo">*</a> Uma vers&atilde;o anterior foi apresentada no Semin&aacute;rio Pesquisa e Educa&ccedil;&atilde;o em Estudos de Defesa e Seguran&ccedil;a - REDES 2003, promovido pelo Centro de Estudos Hemisf&eacute;ricos de Defesa (CHDS-NDU), realizado entre 27 e 30 de outubro de 2003, em Santiago do Chile.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARON]]></surname>
<given-names><![CDATA[Raymond]]></given-names>
</name>
</person-group>
<source><![CDATA[Penser la guerre, Clausewitz: l'âge européenne]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASSFORD]]></surname>
<given-names><![CDATA[Christopher]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[John Keegan and the great tradition of trashing Clausewitz]]></article-title>
<source><![CDATA[War and History]]></source>
<year>Nov.</year>
<month> 1</month>
<day>99</day>
<volume>1</volume>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRIGHT]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[História de Israel]]></source>
<year>1978</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAZELLES]]></surname>
<given-names><![CDATA[Henri]]></given-names>
</name>
</person-group>
<source><![CDATA[História política de Israel: desde as origens até Alexandre Magno]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulinas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CLAUSEWITZ]]></surname>
<given-names><![CDATA[Carl von]]></given-names>
</name>
<name>
<surname><![CDATA[Howard]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
<name>
<surname><![CDATA[Paret]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[On war]]></source>
<year>1984</year>
<edition>2</edition>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CLAUSEWITZ]]></surname>
<given-names><![CDATA[Carl von]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Campagne de 1814]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Ivrea]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CROWL]]></surname>
<given-names><![CDATA[Philip A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Alfred Thayer Mahan: the naval historian]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PARET]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[CRAIG]]></surname>
<given-names><![CDATA[G. A]]></given-names>
</name>
<name>
<surname><![CDATA[GILBERT]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[Makers of modern strategy: from Machiavelli to the nuclear age]]></source>
<year>1986</year>
<page-range>444-478</page-range><publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DINIZ]]></surname>
<given-names><![CDATA[Eugenio]]></given-names>
</name>
</person-group>
<source><![CDATA[Clausewitz, o balanço ataque-defesa e a teoria das relações internacionais]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DONNER]]></surname>
<given-names><![CDATA[Herbert]]></given-names>
</name>
</person-group>
<source><![CDATA[História de Israel e dos povos vizinhos]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ECHEVARRIA II]]></surname>
<given-names><![CDATA[Antulio J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[War and politics: the revolution in military affairs and the continued relevance of Clausewitz]]></article-title>
<source><![CDATA[Joint Forces Quarterly]]></source>
<year>1995</year>
<month>-1</month>
<day>99</day>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FEINMAN]]></surname>
<given-names><![CDATA[Gary M]]></given-names>
</name>
<name>
<surname><![CDATA[MARCUS]]></surname>
<given-names><![CDATA[Joyce]]></given-names>
</name>
</person-group>
<source><![CDATA[Archaic States]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Santa Fé ]]></publisher-loc>
<publisher-name><![CDATA[School of American Research Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FEYERABEND]]></surname>
<given-names><![CDATA[P. K]]></given-names>
</name>
</person-group>
<source><![CDATA[Against method]]></source>
<year>1993</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FEYERABEND]]></surname>
<given-names><![CDATA[P. K]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Consolations for the specialist]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LAKATOS]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[MUSGRAVE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Criticism and the growth of knowledge]]></source>
<year>1999</year>
<page-range>197-230</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALLIE]]></surname>
<given-names><![CDATA[W. B]]></given-names>
</name>
</person-group>
<source><![CDATA[Os filósofos da paz e da guerra]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Artenova]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GAT]]></surname>
<given-names><![CDATA[Azar]]></given-names>
</name>
</person-group>
<source><![CDATA[The origins of military thought: from the enlightenment to Clausewitz]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Clarendon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HANDEL]]></surname>
<given-names><![CDATA[Michael I]]></given-names>
</name>
</person-group>
<source><![CDATA[Masters of war: classical strategic thought]]></source>
<year>2001</year>
<edition>3</edition>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Frank Cass]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARRIS]]></surname>
<given-names><![CDATA[J. P]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[British armour 1918-1940: doctrine and development]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HARRIS]]></surname>
<given-names><![CDATA[J. P]]></given-names>
</name>
<name>
<surname><![CDATA[TOASE]]></surname>
<given-names><![CDATA[F. N]]></given-names>
</name>
</person-group>
<source><![CDATA[Armoured warfare]]></source>
<year>1990</year>
<page-range>27-50</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[St. Martin's Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERBERG-ROTHE]]></surname>
<given-names><![CDATA[Andreas]]></given-names>
</name>
</person-group>
<source><![CDATA[Primacy of "culture" over war in a modern wordl?: John Keegan's critique demands a sophisticated interpretation of Clausewitz]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOWARD]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Jomini and the classical tradition in military thought]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HOWARD]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[The theory and practice of war: essays presented to Captain B. H. Liddell Hart on his seventieth birthday]]></source>
<year>1967</year>
<page-range>3-20</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Frederick A. Praeger]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOMINI]]></surname>
<given-names><![CDATA[Antoine-Henri, Baron de]]></given-names>
</name>
</person-group>
<source><![CDATA[The art of war]]></source>
<year></year>
<publisher-loc><![CDATA[Westport ]]></publisher-loc>
<publisher-name><![CDATA[Greenwood Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEEGAN]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[A history of warfare]]></source>
<year>1994</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Vintage Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KERN]]></surname>
<given-names><![CDATA[Paul Bentley]]></given-names>
</name>
</person-group>
<source><![CDATA[Ancient siege warfare]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Bloomington ]]></publisher-loc>
<publisher-name><![CDATA[Indiana University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUHN]]></surname>
<given-names><![CDATA[Thomas S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Logic of discovery of psychology of research?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LAKATOS]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[MUSGRAVE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Criticism and the growth of knowledge]]></source>
<year>1999</year>
<page-range>1-23</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUHN]]></surname>
<given-names><![CDATA[Thomas S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Reflections on my critics]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LAKATOS]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[MUSGRAVE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Criticism and the growth of knowledge]]></source>
<year>1999</year>
<page-range>231-278</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUHN]]></surname>
<given-names><![CDATA[Thomas S]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A estrutura das revoluções científicas]]></source>
<year>2000</year>
<edition>5</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUHRT]]></surname>
<given-names><![CDATA[Amélie]]></given-names>
</name>
</person-group>
<source><![CDATA[The ancient near east, c. 3000-330 BC]]></source>
<year>1997</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAKATOS]]></surname>
<given-names><![CDATA[Imre]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Falsification and the methodology of scientific research programs]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LAKATOS]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
</person-group>
<source><![CDATA[Philosophical papers volume 1: the methodology of scientific research programmes]]></source>
<year>1999</year>
<page-range>8-101</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEONHARD]]></surname>
<given-names><![CDATA[Robert R]]></given-names>
</name>
</person-group>
<source><![CDATA[The art of Maneuver: Maneuver-Warfare theory and AirLand Battle]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Novato ]]></publisher-loc>
<publisher-name><![CDATA[Presidio Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEONHARD]]></surname>
<given-names><![CDATA[Robert R]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The principles of war for the information age]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Novato ]]></publisher-loc>
<publisher-name><![CDATA[Presidio Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVÊQUE]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[As primeiras civilizações: v.I . Os impérios dobronze]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Ed. 70]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIDDELL HART]]></surname>
<given-names><![CDATA[B. H]]></given-names>
</name>
</person-group>
<source><![CDATA[As grandes guerras da história]]></source>
<year>1982</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ibrasa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAHAN]]></surname>
<given-names><![CDATA[Alfred T]]></given-names>
</name>
</person-group>
<source><![CDATA[Naval strategy compared and contrasted with the principles and practice of military operations on land]]></source>
<year>1911</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Little, Brown and Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAHAN]]></surname>
<given-names><![CDATA[Alfred T]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The influence of sea power upon history, 1660-1783]]></source>
<year>1957</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Sagamore]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MASTERMAN]]></surname>
<given-names><![CDATA[Margaret]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The nature of a paradigm]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LAKATOS]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[MUSGRAVE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Criticism and the growth of knowledge]]></source>
<year>1999</year>
<page-range>59-89</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEARSHEIMER]]></surname>
<given-names><![CDATA[John J]]></given-names>
</name>
</person-group>
<source><![CDATA[Liddell Hart and the weight of history]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAVEH]]></surname>
<given-names><![CDATA[Shimon]]></given-names>
</name>
</person-group>
<source><![CDATA[In pursuit of military excellence: the evolution of operational theory]]></source>
<year>2000</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Frank Cass]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARET]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Clausewitz and the State: the man, his theories, and his times]]></source>
<year>1985</year>
<edition>2</edition>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PHILONENKO]]></surname>
<given-names><![CDATA[Alexis]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Tolstoï et Clausewitz]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PHILONENKO]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Essais sur la philosophie de la guerre]]></source>
<year>1976</year>
<page-range>9-24</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[J. Vrin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIGGOTT]]></surname>
<given-names><![CDATA[Stuart]]></given-names>
</name>
</person-group>
<source><![CDATA[Wagon, Chariot and Carriage: symbol and status in the history of transport]]></source>
<year>1992</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Thames and Hudson]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POPPER]]></surname>
<given-names><![CDATA[Karl R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Normal science and its dangers]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LAKATOS]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[MUSGRAVE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Criticism and the growth of knowledge]]></source>
<year>1999</year>
<page-range>51-58</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PROENÇA JR]]></surname>
<given-names><![CDATA[Domício]]></given-names>
</name>
<name>
<surname><![CDATA[DINIZ]]></surname>
<given-names><![CDATA[Eugenio]]></given-names>
</name>
<name>
<surname><![CDATA[RAZA]]></surname>
<given-names><![CDATA[Salvador Ghelfi]]></given-names>
</name>
</person-group>
<source><![CDATA[Guia de estudos de estratégia]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAWYER]]></surname>
<given-names><![CDATA[Ralph D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SUN-TZU]]></surname>
</name>
<name>
<surname><![CDATA[Sawyer]]></surname>
<given-names><![CDATA[Ralph D]]></given-names>
</name>
</person-group>
<source><![CDATA[Art of war]]></source>
<year>1994</year>
<page-range>77-162</page-range><publisher-loc><![CDATA[Boulder ]]></publisher-loc>
<publisher-name><![CDATA[Westview Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHY]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Jomini]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PARET]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[CRAIG]]></surname>
<given-names><![CDATA[G. A]]></given-names>
</name>
<name>
<surname><![CDATA[GILBERT]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[Makers of modern strategy: from Machiavelli to the nuclear age]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMPKIN]]></surname>
<given-names><![CDATA[Richard E]]></given-names>
</name>
</person-group>
<source><![CDATA[Race to the swift: thoughts on twenty-first century warfare]]></source>
<year>1988</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Brassey's]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPROUT]]></surname>
<given-names><![CDATA[Margareth Tuttl]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Mahan: evangelist of seapower]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[EARLE]]></surname>
<given-names><![CDATA[E. M]]></given-names>
</name>
<name>
<surname><![CDATA[CRAIG]]></surname>
<given-names><![CDATA[G. A]]></given-names>
</name>
<name>
<surname><![CDATA[GILBERT]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[Makers of modern strategy: from Machiavelli to Hitler]]></source>
<year>1973</year>
<page-range>415-445</page-range><publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SUN-TZU]]></surname>
</name>
<name>
<surname><![CDATA[Sawyer]]></surname>
<given-names><![CDATA[Ralph D]]></given-names>
</name>
</person-group>
<source><![CDATA[Art of war]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Boulder ]]></publisher-loc>
<publisher-name><![CDATA[Westview Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TERRAINE]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[The smoke and the fire: myths and anti-myths of war, 1861-1945]]></source>
<year>1992</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Leo Cooper]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOULMIN]]></surname>
<given-names><![CDATA[Stephen]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Does the distinction between normal and revolutionary science hold water?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LAKATOS]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[MUSGRAVE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Criticism and the growth of knowledge]]></source>
<year>1999</year>
<page-range>39-47</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILLACRES]]></surname>
<given-names><![CDATA[Edward J]]></given-names>
</name>
<name>
<surname><![CDATA[BASSFORD]]></surname>
<given-names><![CDATA[Christopher]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Reclaiming the Clausewitzian trinity]]></article-title>
<source><![CDATA[Parameters]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Autumn ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VV]]></surname>
<given-names><![CDATA[AA]]></given-names>
</name>
</person-group>
<source><![CDATA[Israel e Judá: textos do antigo Oriente Médio]]></source>
<year>1985</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WATKINS]]></surname>
<given-names><![CDATA[J. W. N]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Against "normal science"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LAKATOS]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[MUSGRAVE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Criticism and the growth of knowledge]]></source>
<year>1999</year>
<page-range>25-37</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEIL]]></surname>
<given-names><![CDATA[Éric]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Guerre et politique selon Clausewitz]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[WEIL]]></surname>
<given-names><![CDATA[É]]></given-names>
</name>
</person-group>
<source><![CDATA[Essais et conférences]]></source>
<year>1971</year>
<page-range>218-246</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Librairie Plon]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YADIN]]></surname>
<given-names><![CDATA[Yigael]]></given-names>
</name>
</person-group>
<source><![CDATA[The art of warfare in biblical lands in the light of archaeological discovery]]></source>
<year>1963</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Weidenfeld and Nicolson]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
