<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451991000100012</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451991000100012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Vontade coletiva e pluralidade: uma convivência possível?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vita]]></surname>
<given-names><![CDATA[Álvaro De]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Lua Nova  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>1991</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>1991</year>
</pub-date>
<numero>23</numero>
<fpage>211</fpage>
<lpage>231</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451991000100012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451991000100012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451991000100012&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Vontade coletiva e pluralidade: uma conviv&ecirc;ncia    poss&iacute;vel?</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="verdana"><b>&Aacute;lvaro De Vita</b></font></p>     <p><font size="2" face="Verdana">Editor assistente de <i>Lua Nova, </i>prepara    tese em Ci&ecirc;ncia Pol&iacute;tica na USP</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>O PROBLEMA</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Entre os pensadores pol&iacute;ticos cl&aacute;ssicos,    Rousseau ocupa um lugar &agrave; parte pelo consider&aacute;vel esfor&ccedil;o    te&oacute;rico que dispendeu na tentativa de conciliar categorias do pensamento    pol&iacute;tico muitas vezes vistas como antit&eacute;ticas: liberdade e igualdade,    liberdade e soberania, ou ent&atilde;o, raz&atilde;o e racionalidade pol&iacute;tica,    de um lado, e soberania popular, de outro. Rosseau buscava, em s&iacute;ntese,    uma forma de fundar o corpo pol&iacute;tico sobre a soberania popular sem que    fosse preciso limit&aacute;&#45;la recorrendo a algo externo a ela pr&oacute;pria:    seja apelando a direitos do homem cuja legitimidade se encontra em um estado    de natureza pr&eacute;&#45;pol&iacute;tico e que, por isso mesmo, s&atilde;o    subtra&iacute;dos &agrave;s delibera&ccedil;&otilde;es coletivas (Locke); seja    preconizando o exerc&iacute;cio da soberania popular (e de toda forma de soberania)    limitada pelo imp&eacute;rio da lei, o <i>locus </i>verdadeiro da racionalidade    pol&iacute;tica (Montesquieu).</font></p>     <p><font size="2" face="Verdana">A ambi&ccedil;&atilde;o de Rousseau era inscrever    a racionalidade pol&iacute;tica na soberania popular. Sua solu&ccedil;&atilde;o    consistiu, como &eacute; sabido, na institui&ccedil;&atilde;o, atrav&eacute;s    do consenso un&acirc;nime e de direito entre os indiv&iacute;duos, da Vontade    Geral. Argumentarei, a seguir, que no pensamento de Rousseau, no entanto, a    constitui&ccedil;&atilde;o da vontade coletiva dos cidad&atilde;os, por supor    a unanimidade como &uacute;nico princ&iacute;pio de legitimidade democr&aacute;tica    poss&iacute;vel, relaciona&#45;se de forma problem&aacute;tica com a pluralidade    de vontades individuais e de prefer&ecirc;ncias dos indiv&iacute;duos. Ou bem    n&atilde;o se percebe claramente de que forma passar das vontades individuais    &agrave; Vontade Geral; ou ent&atilde;o, e o que &eacute; bem pior, a instaura&ccedil;&atilde;o    desta &uacute;ltima sup&otilde;e a supress&atilde;o da pluralidade de vontades    e de prefer&ecirc;ncias individuais.</font></p>     <p><font size="2" face="Verdana">&Eacute; preciso desde j&aacute; ressalvar, em    defesa de Rousseau, que essa quest&atilde;o mant&eacute;m&#45;se em aberto no    pensamento democr&aacute;tico contempor&acirc;neo. No pensamento <i>democr&aacute;tico,    </i>bem entendido, por que o liberalismo, em suas vers&otilde;es mais conservadoras,    sequer se coloca o problema &#45; isto &eacute;, o problema da busca do bem    comum e da racionalidade coletiva. O liberalismo refugia&#45;se gostosamente    na diversidade de valores e na pluralidade de interesses da sociedade civil,    o reino da liberdade "negativa". O sistema pol&iacute;tico, entendido como "mercado    pol&iacute;tico", deve se limitar a agregar e a processar, de forma neutra no    que se refere &agrave; quest&atilde;o da boa vida e da sociedade desej&aacute;vel,    prefer&ecirc;ncias dos cidad&atilde;os j&aacute; dadas e constitu&iacute;das    fora dele (na sociedade civil). O Estado, como diz Jon Elster<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>,    &eacute; apenas o Estado dos cidad&atilde;os e n&atilde;o importa se suas prefer&ecirc;ncias    s&atilde;o ego&iacute;stas, destrutivas ou de qualquer outra natureza. Ou melhor,    talvez at&eacute; fosse moralmente desej&aacute;vel que o altru&iacute;smo prevalecesse,    mas o essencial &eacute; que n&atilde;o h&aacute; nenhum outro arranjo <i>justific&aacute;vel    </i>de processar as decis&otilde;es coletivas que n&atilde;o o de exprimir,    de forma neutra, as prefer&ecirc;ncias dos cidad&atilde;os.</font></p>     <p><font size="2" face="Verdana">Haveria uma via intermedi&aacute;ria entre a    exalta&ccedil;&atilde;o liberal da pluralidade de interesses, prefer&ecirc;ncias    e sistemas de valores da sociedade civil e a prescri&ccedil;&atilde;o de consenso    un&acirc;nime como a &uacute;nica forma de legitimidade democr&aacute;tica poss&iacute;vel?<a name="tx02"></a><a href="#nt02"><sup>2</sup></a></font></p>     <p><font size="2" face="Verdana">Creio n&atilde;o ser exagero afirmar que essa    talvez seja a quest&atilde;o mais desafiadora e fascinante com que se defronta    o pensamento democr&aacute;tico contempor&acirc;neo. Trata&#45;se, afinal, do    problema de como pensar a busca de formas mais desej&aacute;veis de conviv&ecirc;ncia    social e pol&iacute;tica &#45; isto &eacute;, do problema da <i>emancipa&ccedil;&atilde;o    &#45; </i>depois de a teologia marxista ter exaurido sua energia ut&oacute;pica    e depois de n&atilde;o restarem sen&atilde;o escombros de suas tentativas de    realiza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">No pensamento de Tocqueville, como procurarei    demonstrar mais adiante, h&aacute; elementos para pensar o problema de uma forma    que parece mais adequada ao mundo de hoje. Em Tocqueville, a id&eacute;ia (liberal)    de que "o indiv&iacute;duo &eacute; o melhor juiz de seus pr&oacute;prios interesses"    convive &#45; de forma conflituosa, &eacute; verdade, mas sem que uma elimine    a outra ou "se resolva" na outra &#45; com a id&eacute;ia de que a busca do    bem comum constitui&#45;se no objetivo primeiro da atividade pol&iacute;tica.    Afirmar a legitimidade de uma esfera de liberdade "negativa" n&atilde;o exclui,    como argumenta Albrecht Wellmer<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>,    que a democracia possa ser pensada, com Tocqueville, como uma "forma de vida    &eacute;tica".</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>A DEMOCRACIA FUNDADA NO CONSENSO UN&Acirc;NIME</b></font></p>     <p><font size="2" face="Verdana">Os problemas e as id&eacute;ias que nos apresenta    a leitura das obras de Rousseau continuaram, goste&#45;se disso ou n&atilde;o,    no centro dos debates pol&iacute;ticos atuais. Mesmo que seja, como &eacute;    o caso p&aacute;ra a <i>mainstream </i>do pensamento pol&iacute;tico contempor&acirc;neo,    de inspira&ccedil;&atilde;o liberal ou liberal&#45;democr&aacute;tica, de uma    forma puramente negativa: os te&oacute;ricos emp&iacute;ricos da democracia    &#45; de Schumpeter a Sartori, passando pelo primeiro Dahl<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>    &#45; dispendem um enorme esfor&ccedil;o intelectual para demonstrar que os    ideais participativos da concep&ccedil;&atilde;o rousseauniana da democracia    n&atilde;o se aplicam, e nada t&ecirc;m a dizer, aos sistemas democr&aacute;ticos    "realmente existentes" e que o cidad&atilde;o virtuoso de Rousseau n&atilde;o    se encontra em parte alguma.</font></p>     <p><font size="2" face="Verdana">Por outro lado, temos os adeptos das teorias    normativas da democracia, que se recusam a pensar o sistema democr&aacute;tico    apenas como um m&eacute;todo para a escolha de governantes entre elites competitivas    e que buscam manter um princ&iacute;pio de moralidade pol&iacute;tica no cerne    da teoria da democracia. Para estes &uacute;ltimos, o pensamento de Rousseau    segue sendo uma refer&ecirc;ncia indispens&aacute;vel. Com Rousseau, eles diriam    que "fato n&atilde;o cria direito"; e que, portanto, caracter&iacute;sticas    das "democracias reais" n&atilde;o servem para desqualificar as <i>prescri&ccedil;&otilde;es    </i>de teorias que, a exemplo da de Rousseau, n&atilde;o se preocupam somente    com os sistemas pol&iacute;ticos tais como existem e sim, fundamentalmente,    com como <i>poderiam </i>ser. (O que implica, evidentemente, uma consider&aacute;vel    sobrecarga te&oacute;rica: &eacute; preciso, nesse caso, dar consist&ecirc;ncia    e plausibilidade a alguma id&eacute;ia de emancipa&ccedil;&atilde;o). Em suma,    um argumento emp&iacute;rico n&atilde;o serve para refutar um argumento prescritivo<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Acredito ser poss&iacute;vel argumentar em rela&ccedil;&atilde;o    a Rousseau, que:</font></p>     <p><font size="2" face="Verdana">1 &#45; seu pensamento oferece elementos para    a elabora&ccedil;&atilde;o de uma teoria democr&aacute;tica alternativa &agrave;quela    de inspira&ccedil;&atilde;o liberal, hoje prevalecente na ci&ecirc;ncia pol&iacute;tica,    que concebe a democracia apenas como um mecanismo, similar ao mercado no que    se refere &agrave; aloca&ccedil;&atilde;o de bem e recursos econ&ocirc;micos,    de processamento de prefer&ecirc;ncias individuais (dadas de antem&atilde;o)    dos cidad&atilde;os. N&atilde;o &eacute; um ponto pac&iacute;fico situar Rousseau    no campo democr&aacute;tico: h&aacute; os que, como Sartori<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>    acreditam que Rousseau estivesse mais preocupado com a r<i>ule of law </i>do    que com a soberania popular; e h&aacute; ainda os que v&ecirc;em nele um te&oacute;rico    <i>avant la lettre </i>das formas de totalitarismo do s&eacute;culo XX;</font></p>     <p><font size="2" face="Verdana">2 &#45; do ponto de vista de uma concep&ccedil;&atilde;o    alternativa &agrave; id&eacute;ia de democracia como m&eacute;todo de sele&ccedil;&atilde;o    de elites, e adequada ao mundo contempor&acirc;neo, seria preciso reformular    o pensamento de Rousseau &#45; e mesmo se apartar dele &#45; em alguns de seus    pontos fundamentais.</font></p>     <p><font size="2" face="Verdana">Sustentar convincentemente essas duas proposi&ccedil;&otilde;es    exigiria um esfor&ccedil;o intelectual consider&aacute;vel. Procurarei, sem    pretender, evidentemente, esgotar o assunto, alinhar alguns argumentos em favor    delas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>AMOR PR&Oacute;PRIO E VONTADE GERAL</b></font></p>     <p><font size="2" face="Verdana">As duas principais obras pol&iacute;ticas de    Rousseau &#45; o <i>Discurso sobre a origem e os fundamentos das desigualdades    entre os homens </i>e <i>Do contrato social &#45; </i>est&atilde;o estreitamente    interligadas. Enquanto no <i>Discurso, </i>Rousseau busca uma fundamenta&ccedil;&atilde;o    "emp&iacute;rica" &#45; assumidamente conjetural &#45; para as institui&ccedil;&otilde;es    sociais e pol&iacute;ticas tais como <i>existentes, </i>no <i>Contrato </i>ele    procura fundamentar o princ&iacute;pio de justi&ccedil;a pol&iacute;tica que    deveria orientar a instaura&ccedil;&atilde;o (e o movimento) de um corpo pol&iacute;tico    leg&iacute;timo.</font></p>     <p><font size="2" face="Verdana">H&aacute; uma outra forma de considerar as duas    obras conjuntamente. No <i>Discurso, </i>Rousseau nos fala de uma transforma&ccedil;&atilde;o    fundamental na natureza humana, que ocorreu quase imperceptivamente no decorrer    de um longo desenvolvimento social: aos poucos, as caracter&iacute;sticas originais    (e positivas) da natureza humana, o <i>amor de si </i>(o instinto de autopreserva&ccedil;&atilde;o)    e o sentimento de piedade pelo sofrimento de um outro indiv&iacute;duo da mesma    esp&eacute;cie, foram sendo sobrepujadas, pelo <i>amor&#45;pr&oacute;prio, </i>um    sentimento, anti&#45;social por excel&ecirc;ncia, que leva &agrave; busca cont&iacute;nua    do interesse pr&oacute;prio. Em <i>Do contrato social, </i>Rousseau parte do    suposto de que uma segunda grande transforma&ccedil;&atilde;o na natureza humana    teria que ocorrer se os homens quisessem fundar sua conviv&ecirc;ncia coletiva    sobre princ&iacute;pios racionais e &eacute;ticos. Trata&#45;se da passagem    de uma natureza humana, em que o amor pr&oacute;prio sufoca o amor de si e a    <i>piti&eacute;, </i>para uma outra, cuja caracter&iacute;stica mais not&aacute;vel    seria a capacidade de os indiv&iacute;duos reciprocamente assumirem os direitos    e as obriga&ccedil;&otilde;es que eles mesmos, coletivamente, se impuseram.    Se o amor pr&oacute;prio comprometera os la&ccedil;os de solidariedade social,    os liames da conviv&ecirc;ncia coletiva teriam que ser restabelecidos por um    esfor&ccedil;o deliberado e coletivo dos homens &#45; isto &eacute;, pela a&ccedil;&atilde;o    pol&iacute;tica dos membros da sociedade.</font></p>     <p><font size="2" face="Verdana">Apesar de Rousseau ser um pensador n&atilde;o&#45;individualista,    ele talvez tenha sido, entre os jusnaturalistas, o que mais levou a s&eacute;rio,    e radicalizou, a premissa de indiv&iacute;duos livres e iguais como o &uacute;nico    ponto de partida leg&iacute;timo para a cria&ccedil;&atilde;o da autoridade    pol&iacute;tica. Rousseau recusa tanto o consentimento for&ccedil;ado de Hobbes<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>    como o consentimento t&aacute;cito de Locke; no caso deste &uacute;ltimo, ele    recusa especialmente o segundo contrato, ou o segundo passo do contrato lockeano    (que, mais do que o pacto fundante do Estado, era o que interessava a Locke;    e o &uacute;nico que ainda interessa &agrave; teoria liberal), aquele pelo qual    os membros do corpo pol&iacute;tico consentem em delegar a soberania aos representantes    &#45; ao governo. Antes de saber de que forma se institui um governo, &eacute;    preciso, para Rousseau, examinar o "ato pelo qual um povo &eacute; um povo".</font></p>     <p><font size="2" face="Verdana">E aqui penetramos no cerne do argumento pol&iacute;tico    rousseauniano, a id&eacute;ia que &eacute; a pedra angular de seu pensamento    e que o distingue fundamentalmente (voltando &agrave; proposi&ccedil;&atilde;o    1 antes apresentada) do liberalismo. Trata&#45;se da id&eacute;ia de que se    os indiv&iacute;duos s&atilde;o livres e iguais entre si, ent&atilde;o a &uacute;nica    forma de associa&ccedil;&atilde;o pol&iacute;tica leg&iacute;tima ser&aacute;    aquela voluntariamente constitu&iacute;da por eles e aquela em que eles pr&oacute;prios    assumem seus direitos e suas obriga&ccedil;&otilde;es pol&iacute;ticas. Cada    um dos membros do corpo pol&iacute;tico "unindo&#45;se a todos, j&aacute; obedece    contudo a <i>si </i>mesmo, permanecendo assim t&atilde;o livre quanto antes"<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>.    Apesar de abrirem m&atilde;o de sua liberdade e independ&ecirc;ncia naturais,    os indiv&iacute;duos permanecem "t&atilde;o livres quanto antes" porque s&oacute;    obedecer&atilde;o &agrave;s leis que eles pr&oacute;prios institu&iacute;rem.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nessa combina&ccedil;&atilde;o paradoxal entre,    obedi&ecirc;ncia e liberdade &#45; atrav&eacute;s da qual &eacute; poss&iacute;vel,    a uma s&oacute; vez, "ser livre e estar sujeito &agrave;s leis, desde que estas    n&atilde;o passam de registros de nossas vontades"<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>    "reside a originalidade do pensamento de Rousseau. Na institui&ccedil;&atilde;o    do corpo pol&iacute;tico, no contrato social rousseauniano, j&aacute; n&atilde;o    &eacute; preciso recorrer ao poder coercitivo para assegurar a obedi&ecirc;ncia    &agrave;s leis civis (como em Hobbes), nem se recorrer a um direito natural    pr&eacute;&#45;pol&iacute;tico para fundamentar os direitos e as liberdades    individuais (como em Locke); s&atilde;o os pr&oacute;prios indiv&iacute;duos    que, como s&uacute;ditos, obedecer&atilde;o &agrave;s leis que eles mesmos institu&iacute;ram    enquanto membros do soberano (enquanto cidad&atilde;os).</font></p>     <p><font size="2" face="Verdana">Diga&#45;se de passagem que <i>esse </i>peculiar    equacionamento de liberdade e obedi&ecirc;ncia parece o &uacute;nico coerente    com os pressupostos jusnaturalistas da liberdade e igualdade dos indiv&iacute;duo    como o &uacute;nico ponto de partida aceit&aacute;vel para constituir a autoridade    pol&iacute;tica. Se se recusa a solu&ccedil;&atilde;o rousseauniana, ou bem    se ter&aacute; que supor a obedi&ecirc;ncia pura e simples ao Estado e &agrave;s    suas leis; ou bem se postula que a obedi&ecirc;ncia &agrave;s leis do Estado    depende, para n&atilde;o negar a premissa de indiv&iacute;duos livres e iguais,    da avalia&ccedil;&atilde;o de cada um e do crivo da consci&ecirc;ncia individual.    Neste &uacute;ltimo caso, o que se nega &eacute; a possibilidade mesma de estabelecer    qualquer autoridade pol&iacute;tica leg&iacute;tima, isto &eacute;, a dire&ccedil;&atilde;o    tomada &eacute; a do anarquismo filos&oacute;fico<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>.</font></p>     <p><font size="2" face="Verdana">A partir do pacto fundante de Rousseau, cada    um dos indiv&iacute;duos passa a ser membro de um corpo pol&iacute;tico que    &eacute; o deposit&aacute;rio &uacute;nico da soberania &#45; isto &eacute;,    de um poder que, no que se refere aos assuntos p&uacute;blicos, &eacute; incontrast&aacute;vel.    Cada membro do soberano, por sua vez, deve passar a se guiar pela Vontade Geral.    E aqui nos defrontamos com o conceito que &eacute;, ao mesmo tempo, o mais central    e tamb&eacute;m, em meu entender, o mais problem&aacute;tico em <i>Do contrato    social, </i>Rousseau n&atilde;o &eacute; muito claro na defini&ccedil;&atilde;o    de Vontade Geral, e muito menos ainda ele o &eacute; para esclarecer seu processo    de forma&ccedil;&atilde;o. Ali&aacute;s, ele parece mais preocupado em dizer    o que a Vontade Geral n&atilde;o <i>&eacute;; </i>somos esclarecidos, por exemplo,    de que ela n&atilde;o <i>&eacute; </i>um agregado de vontades particulares,    . o que n&atilde;o seria sen&atilde;o a vontade de todos.</font></p>     <p><font size="2" face="Verdana">&Eacute; poss&iacute;vel, entretanto, discernir    dois elementos constitutivos da Vontade Geral rousseauniana. O primeiro elemento    pode melhor ser considerado como um pressuposto para sua instaura&ccedil;&atilde;o.    Rousseau acredita que a participa&ccedil;&atilde;o igual de todos na soberania    &#45; a igualdade pol&iacute;tica &#45; pressup&otilde;e um determinado n&iacute;vel    de igualdade substantiva. N&atilde;o se trata de uma igualiza&ccedil;&atilde;o    total e sim de um grau de igualdade substantiva imprescind&iacute;vel para assegurar    a participa&ccedil;&atilde;o pol&iacute;tica aut&ocirc;noma de todos os cidad&atilde;os.    Tamb&eacute;m nesse ponto, o pensamento de Rousseau se distingue claramente    do liberalismo cl&aacute;ssico ou contempor&acirc;neo.</font></p>     <p><font size="2" face="Verdana">O outro elemento constitutivo da Vontade Geral    &eacute; um princ&iacute;pio racional de moralidade pol&iacute;tica: ela se    ocupa exclusivamente com os neg&oacute;cios e interesses p&uacute;blicos. A    Vontade Geral &eacute; o que h&aacute; de comum &agrave; infinidade de vontades    particulares, o que est&aacute; presente em cada uma delas mas transcende a    todas, isto &eacute;, aquilo que nelas se orienta para a realiza&ccedil;&atilde;o    do bem. comum. Note&#45;se que Rousseau n&atilde;o fundamenta sua concep&ccedil;&atilde;o    de democracia (ou de rep&uacute;blica, como ele prefere) apenas em um procedimento    a ser adotado na tomada de decis&otilde;es pol&iacute;ticas; a no&ccedil;&atilde;o    de Vontade Geral &#45; ver proposi&ccedil;&atilde;o 1 &#45; tem um forte conte&uacute;do    normativo. Trata&#45;se de um princ&iacute;pio de equidade (Livro II, cap. IV    de <i>Do Contrato Social) </i>que deve orientar a conduta p&uacute;blica dos    membros do soberano, no sentido de s&oacute; serem aceit&aacute;veis as decis&otilde;es    pol&iacute;ticas que imponham a cada um as mesmas condi&ccedil;&otilde;es impostas    aos demais: "Todo aut&ecirc;ntico ato de Vontade Geral obriga ou favorece igualmente    todos os cidad&atilde;os"<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>.</font></p>     <p><font size="2" face="Verdana">O consenso normativo em que Rousseau ancora o    exerc&iacute;cio da soberania popular &#45; o acordo un&acirc;nime entre os    indiv&iacute;duos no que se refere &agrave; ado&ccedil;&atilde;o de um princ&iacute;pio    de justi&ccedil;a pol&iacute;tica como fundamento da vida p&uacute;blica &#45;    sup&otilde;e nada menos do que uma (segunda) transforma&ccedil;&atilde;o na    natureza humana. Como &eacute; poss&iacute;vel que homens que s&oacute; se guiavam    pelo <i>amour propre, </i>por seus interesses particulares, passem, sob o imp&eacute;rio    da Vontade Geral, a s&oacute; pensar em <i>si </i>pensando nos demais, e a s&oacute;    pensar nos demais pensando em <i>si?<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>    </i>&eacute; o problema que Rousseau discute no cap&iacute;tulo dedicado ao    legislador e que ele pr&oacute;prio formula da seguinte maneira: "A fim de que    um povo nascente possa compreender as <i>s&atilde;s </i>m&aacute;ximas da pol&iacute;tica,    a seguir as regras fundamentais da raz&atilde;o de Estado, seria necess&aacute;rio    que o efeito pudesse tornar&#45;se causa, que o esp&iacute;rito social &#45;    que deve ser a obra da institui&ccedil;&atilde;o &#45; presidisse sua pr&oacute;pria    institui&ccedil;&atilde;o, e que os homens fossem antes das leis o que deveriam    tornar&#45;se depois delas"<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>.</font></p>     <p><font size="2" face="Verdana">N&atilde;o me parece que Rousseau tenha visualizado    uma solu&ccedil;&atilde;o para <i>esse </i>dilema. A figura do legislador inevitavelmente    nos remete &agrave; id&eacute;ia de um m&aacute;gico in&iacute;cio. Como observa    Habermas<a name="tx14"></a><a href="#nt14"><sup>14</sup></a> em um de seus textos    recentes, o advento da soberania popular, na qual se inscreve uma racionalidade    pol&iacute;tica de tipo normativa (a Vontade Geral), pensada como resultando    de um ato compacto e &uacute;nico, coloca sobre os ombros dos cidad&atilde;os    uma insuport&aacute;vel sobrecarga moral. Rousseau parece ter subestimado aquilo    que a Montesquieu, fil&oacute;sofo pouco dado a criar fic&ccedil;&otilde;es    acerca do altru&iacute;smo humano, parecia evidente: "A virtude pol&iacute;tica    &eacute; uma ren&uacute;ncia a si pr&oacute;prio, que &eacute; sempre algo muito    penoso"<a name="tx15"></a><a href="#nt15"><sup>15</sup></a> N&atilde;o h&aacute;,    no pensamento pol&iacute;tico de Rousseau, uma passagem plaus&iacute;vel da    pluralidade de vontades e de interesses dos indiv&iacute;duos para a vontade    coletiva dos cidad&atilde;os sob a &eacute;gide de um princ&iacute;pio racional    de moralidade pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">Pensar essa passagem exigiria dar mais for&ccedil;a    &agrave; id&eacute;ia da participa&ccedil;&atilde;o pol&iacute;tica como uma    <i>pedagogia do cidad&atilde;o, </i>ou seja, abandonar a pretens&atilde;o de    um m&aacute;gico in&iacute;cio. Os cidad&atilde;os, participando da tomada de    decis&otilde;es p&uacute;blicas, aprendem n&atilde;o s&oacute; a relev&acirc;ncia    da pr&oacute;pria participa&ccedil;&atilde;o (&uacute;nica forma de superar    a apatia pol&iacute;tica, inimiga mortal de qualquer forma de democracia rousseauniana:    "Quando algu&eacute;m disser dos neg&oacute;cios do Estado &#45;<i>Que me importa?    &#45; </i>pode&#45;se estar certo de que o Estado est&aacute; perdido"<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>)    mas aprendem tamb&eacute;m a se orientar pelo interesse p&uacute;blico.</font></p>     <p><font size="2" face="Verdana">Rousseau, entretanto, n&atilde;o nos autoriaza    a dar esse passo (o que nos remete &agrave; proposi&ccedil;&atilde;o 2 antes    apresentada). A id&eacute;ia de uma dimens&atilde;o educativa da participa&ccedil;&atilde;o    pol&iacute;tica fica prejudicada devido a toda sorte de obje&ccedil;&otilde;es    em <i>Do contrato social, </i>contra a livre discuss&atilde;o p&uacute;blica:    a desconfian&ccedil;a em rela&ccedil;&atilde;o a partidos e fac&ccedil;&otilde;es,    que poderiam, de outro &acirc;ngulo, ser considerados seus suportes indispens&aacute;veis;    o medo da "eloqu&ecirc;ncia" (leia&#45;se "demagogia"); a id&eacute;ia de que    a minoria deve ser "for&ccedil;ada a ser livre", submetendo&#45;se docilmente    &agrave; decis&atilde;o majorit&aacute;ria e abandonando, como uma percep&ccedil;&atilde;o    equivocada da Vontade Geral, a defesa de seu ponto de vista acerca do bem p&uacute;blico.    Neste &uacute;ltimo ponto, h&aacute; ainda uma manifesta contradi&ccedil;&atilde;o    entre a regra da maioria, adotada como um mecanismo realista de tomada de decis&atilde;o,    e o requisito de unanimidade como &uacute;nica forma de legitimidade democr&aacute;tica    poss&iacute;vel. Afinal, por que a decis&atilde;o majorit&aacute;ria seria,    por <i>si </i>mesma, uma express&atilde;o da Vontade Geral?</font></p>     <p><font size="2" face="Verdana">A restri&ccedil;&otilde;es que Rousseau imp&otilde;e    a discuss&atilde;o p&uacute;blica derivam, como argumenta Bernard Manin<a name="tx17"></a><a href="#nt17"><sup>17</sup></a>    , n&atilde;o de um embri&atilde;o de totalitarismo presente em seu pensamento    e sim de sua concep&ccedil;&atilde;o limitada de <i>delibera&ccedil;&atilde;o.    </i>Em seu sentido mais forte, <i>delibera&ccedil;&atilde;o </i>diz respeito    ao momento que <i>precede </i>a decis&atilde;o e durante o qual o indiv&iacute;duo    se interroga sobre as diferentes alternativas e sobre suas pr&oacute;prias prefer&ecirc;ncias    &#45; isto &eacute;, trata&#45;se do momento de forma&ccedil;&atilde;o da vontade.    Rousseau, entretanto, se vale de um conceito fraco de delibera&ccedil;&atilde;o:    ela &eacute; reduzida &agrave; <i>decis&atilde;o. </i>N&atilde;o lhe interessa    o processo de forma&ccedil;&atilde;o da vontade &#45; individual ou coletiva.    Manin observa que uma concep&ccedil;&atilde;o fraca de delibera&ccedil;&atilde;o    decorre necessariamente da suposi&ccedil;&atilde;o de que os indiv&iacute;duos    j&aacute; saibam o que eles querem &#45; qual &eacute; sua vontade &#45; no    momento em que se re&uacute;nem para decidir em conjunto. Como suas vontades    j&aacute; est&atilde;o determinadas, o recurso &agrave; argumenta&ccedil;&atilde;o    persuasiva n&atilde;o s&oacute; &eacute; sup&eacute;rfluo como pode ser nocivo:    pode conduzir ao erro e &agrave; demagogia. N&atilde;o encontra apoio em Rousseau,    portanto, a id&eacute;ia de que a Vontade Geral possa se revelar atrav&eacute;s    da discuss&atilde;o p&uacute;blica, ou ent&atilde;o se constituir em uma forma    de racionalidade coletiva assegurada, como quer Habermas, pela ado&ccedil;&atilde;o    de determinados procedimentos de argumenta&ccedil;&atilde;o no. processo deliberativo.    A Vontade Geral "emerge natural e espontaneamente, pois que subjaz em todas    as consci&ecirc;ncias capacitadas a exprimir&#45;se"<a name="tx18"></a><sup><a href="#nt18">18</a></sup>.    A comunica&ccedil;&atilde;o entre os cidad&atilde;os rousseaunianos, no momento    que precede &agrave; decis&atilde;o, &eacute; desnecess&aacute;ria.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Devido &agrave; recusa de pensar o problema da    <i>forma&ccedil;&atilde;o </i>da soberania popular que incorpore, como um de    seus elementos constitutivos, um princ&iacute;pio de justi&ccedil;a pol&iacute;tica,    fica sem resposta, em Rousseau, a quest&atilde;o de por que indiv&iacute;duos    dominados pelo <i>amour propre </i>cederiam algo de <i>si &#45; </i>sua ilimitada    liberdade natural, suas prefer&ecirc;ncias ego&iacute;sticas &#45; em troca    da obten&ccedil;&atilde;o de um maior controle sobre a vida coletiva. Recorrer,    como solu&ccedil;&atilde;o, a um momento inaugural &#45; a obra de um legislador    s&aacute;bio ou uma revolu&ccedil;&atilde;o &#45; deixa a suspeita de que o    consenso un&acirc;nime entre os indiv&iacute;duos seria obtido &agrave;s custas    da supress&atilde;o das vontades e prefer&ecirc;ncias individuais. Ou, colocando    o problema de uma outra maneira, a instaura&ccedil;&atilde;o da soberania popular    poderia implicar a nega&ccedil;&atilde;o da legitimidade de uma esfera da liberdade    "negativa". Equacionar, de alguma forma que seja plaus&iacute;vel no mundo contempor&acirc;neo,    soberania popular e liberdade "negativa" (incluindo a&iacute;, naturalmente,    o direito &agrave; propriedade) &eacute; um dos desafios que atormentam os que    se situam no campo do pensamento democr&aacute;tico.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>DEMOCRACIA: NEM UNANIMIDADE NEM (S&Oacute;)    PLURALIDADE</b></font></p>     <p><font size="2" face="Verdana">Tocqueville &eacute; com frequ&ecirc;ncia apresentado    como um escritor pol&iacute;tico preocupado sobretudo com a limita&ccedil;&atilde;o    da soberania popular. &Eacute; dessa forma que, por exemplo, Habermas sintetiza    seu pensamento: "Se o estabelecimento do Estado de direito dividido em poderes    n&atilde;o <i>p&otilde;e limites </i>&agrave; democracia do povo, as liberdade    pr&eacute;&#45;pol&iacute;ticas do indiv&iacute;duo correm perigo. Com isso,    naturalmente, a raz&atilde;o pr&aacute;tica, que se corporifica na constitui&ccedil;&atilde;o,    entra (...) em contradi&ccedil;&atilde;o coma vontade soberana das massas pol&iacute;ticas.    Retorna, assim, o problema que Rousseau pretendia solucionar mediante o conceito    de autolegisla&ccedil;&atilde;o"<a name="tx19"></a><a href="#nt19"><sup>19</sup></a>.    Alinhar, sem mais, Tocqueville ao liberalismo, como faz Habermas, n&atilde;o    leva em conta, entretanto, uma outra faceta igualmente importante de seu pensamento.    Sem d&uacute;vida, a cria&ccedil;&atilde;o de anteparos &agrave; soberania era    um dos temas de maior centralidade para o autor de <i>A democracia na Am&eacute;rica.    </i>Mas Tocqueville, ao mesmo tempo, preocupava&#45;se com uma quest&atilde;o    que dificilmente poderia ser considerada pr&oacute;pria do liberalismo &#45;    n&atilde;o, pelo menos, de suas vers&otilde;es mais conservadoras, hoje predominantes:    a constitui&ccedil;&atilde;o pelo envolvimento ativo dos cidad&atilde;os n&oacute;s    neg&oacute;cios p&uacute;blicos, de v&iacute;nculos comunit&aacute;rios entre    indiv&iacute;duos que, enquanto membros de uma sociedade civil pluralista e    diversa nos interesses e prefer&ecirc;ncias que nela se abrigam, t&ecirc;m uma    exist&ecirc;ncia atomizada.</font></p>     <p><font size="2" face="Verdana">Consideremos primeiro o problema da limita&ccedil;&atilde;o    da soberania, como condi&ccedil;&atilde;o <i>sine qua non </i>para a plena garantia    de uma esfera de liberdade "negativa" para os individuos. Tocqueville se volta    para o estudo da democracia americana com uma inquieta&ccedil;&atilde;o bastante    definida: as consequ&ecirc;ncias pol&iacute;ticas da crescente igualdade de    condi&ccedil;&otilde;es, uma tend&ecirc;ncia que ele via como irrevers&iacute;vel    na Europa de seu tempo. Quando Tocqueville fala em <i>democracia </i>e em <i>democratiza&ccedil;&atilde;o,    </i>&eacute; antes de mais nada a essa tend&ecirc;ncia que ele se refere &#45;    a um fen&ocirc;meno social, portanto. Como ele pr&oacute;prio explicita ao longo    de <i>A democracia na Am&eacute;rica, </i>n&atilde;o se trata de nenhuma forma    de igualdade total e sim sobretudo da dissolu&ccedil;&atilde;o dos privil&eacute;gios    de nascimento associados a <i>status </i>social. Digamos que o crit&eacute;rio    de igualiza&ccedil;&atilde;o envolvido &eacute; o de <i>igualdade de oportunidades,    </i>entendido em um sentido liberal: a cada um de acordo com seu talento e vontade    (em oposi&ccedil;&atilde;o &agrave; desigualdade aristocr&aacute;tica, que distribui    direitos e vantagens, por um, lado, e deveres e encargos, por um outro, de acordo    com o <i>status </i>social dos indiv&iacute;duos).</font></p>     <p><font size="2" face="Verdana">Se a igualdade de condi&ccedil;&otilde;es, para    Tocqueville, era fruto de um processo providencial &#45; ele utiliza este adjetivo    para qualificar a igualiza&ccedil;&atilde;o como uma tend&ecirc;ncia que escapa    &agrave; interfer&ecirc;ncia humana &#45;, a liberdade de modo algum o .seria.    A conquista e a conserva&ccedil;&atilde;o da liberdade depende permanentemente    de um esfor&ccedil;o deliberado dos homens. Ela ser&aacute; sempre, diz Tocqueville    em <i>A democracia na Am&eacute;rica, </i>um "produto da arte".</font></p>     <p><font size="2" face="Verdana">Qual era a preocupa&ccedil;&atilde;o de Tocqueville    com o panorama pol&iacute;tico europeu (franc&ecirc;s, em particular) da primeira    metade do s&eacute;culo XIX? A Revolu&ccedil;&atilde;o Francesa havia precipitado    o advento da igualdade (no sentido antes mencionado) em povos que pouco haviam    experimentado a liberdade. Havia o risco de se passar da soberania ilimitada    de um s&oacute; para uma soberania popular tamb&eacute;m ilimitada. A Revolu&ccedil;&atilde;o    n&atilde;o destruir&aacute; somente o absolutismo mon&aacute;rquico; ela ao    mesmo tempo varrera da sociedade os corpos e poderes intermedi&aacute;rios que    serviam de anteparo ao poder absoluto: "cada cidad&atilde;o, tendo&#45;se tornado    semelhante a todos os demais, perde&#45;se na multid&atilde;o, e n&atilde;o    se percebe mais sen&atilde;o a imagem vasta e magn&iacute;fica do pr&oacute;prio    povo. "<a name="tx20"></a><a href="#nt20"><sup>20</sup></a></font></p>     <p><font size="2" face="Verdana">O s&uacute;bito advento dessa igualdade&#45;como&#45;uniformidade    em povos que, devido &agrave; vig&ecirc;ncia anterior do Antigo Regime, n&atilde;o    estavam afeitos &agrave; liberdade favorecia, para Tocqueville, o fortalecimento    do Estado (e dos preconceitos sociais) em detrimento dos direitos individuais    &#45; isto &eacute;, em detrimento da esfera de liberdade "negativa". As diverg&ecirc;ncias    pol&iacute;ticas na Fran&ccedil;a p&oacute;s&#45;revolu&ccedil;&atilde;o n&atilde;o    se davam tanto em torno de <i>como </i>exercer a soberania e sim em rela&ccedil;&atilde;o    a <i>quem </i>deveriam ser seus portadores: "Os homens de nosso tempo", diz    Tocqueville, "est&atilde;o, pois, muito menos divididos do que imaginamos; est&atilde;o    constantemente a disputar, para saber em que m&atilde;os est&aacute; a soberania;    mas entendem&#45;se facilmente sobre os deveres e os direitos da soberania.    Todos concebem o governo sob a imagem de um poder &uacute;nico, simples, providencial    e criador"<a name="tx21"></a><a href="#nt21"><sup>21</sup></a>.</font></p>     <p><font size="2" face="Verdana">A igualdade&#45;como&#45;uniformidade criava    condi&ccedil;&otilde;es extremamente prop&iacute;cias para, no terreno da' pol&iacute;tica,    a soberania popular se estender ilimitadamente; o poder pol&iacute;tico "&uacute;nico,    providencial e criador" que cresceria &agrave; sombra da soberania do povo &#45;    e <i>esse </i>era o temor de Tocqueville &#45; teria uma capacidade in&eacute;dita,    mesmo quando comparado com o Antigo Regime, de controlar a sociedade inteira,    de intrometer&#45;se na vida privada dos indiv&iacute;duos e de agir at&eacute;    no detalhe &#45; "&eacute; sempre no detalhe que &eacute; perigoso escravizar    os homens" &#45; sobre seus comportamentos e vontades.</font></p>     <p><font size="2" face="Verdana">&Eacute; preciso ressaltar que Tocqueville n&atilde;o    via a democracia &#45; tanto o estado social democr&aacute;tico quanto a soberania    do povo no mundo pol&iacute;tico &#45; como algo que necessariamente conduzisse    ao despotismo. O que ele percebia, como j&aacute; foi mencionado, era uma tend&ecirc;ncia    de a igualdade de condi&ccedil;&otilde;es resultar <i>naturalmente </i>em concentra&ccedil;&atilde;o    de poder. Essa tend&ecirc;ncia, que opera imperceptivelmente, teria que ser    enfrentada de forma <i>ativa </i>(e <i>ativa </i>a&iacute; significa sobretudo    <i>uma cidadania ativa) </i>se se quisesse assegurar a liberdade: "Creio que,    nos s&eacute;culos democr&aacute;ticos que est&atilde;o se abrindo, a independ&ecirc;ncia    individual e as liberdades locais ser&atilde;o sempre um produto da arte. A    centraliza&ccedil;&atilde;o ser&aacute; o governo natural."<a name="tx22"></a><a href="#nt22"><sup>22</sup></a>    N&atilde;o se trata, portanto, de recusar a democracia; a preocupa&ccedil;&atilde;o    de Tocqueville &eacute; outra: que esp&eacute;cie de governo livre &eacute;    poss&iacute;vel estabelecer&#45;se onde h&aacute; a igualdade de condi&ccedil;&otilde;es?</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; com essa pergunta em mente que Tocqueville    fez o primeiro estudo de uma democracia "real", ali&aacute;s a &uacute;nica    de seu tempo. Os Estados Unidos ofereciam um exemplo n&atilde;o s&oacute; de    um Estado social democr&aacute;tico, mas, sobretudo, de um caso em que a igualdade    de condi&ccedil;&otilde;es j&aacute; havia se estendido para vida pol&iacute;tica:    "O povo reina sobre o mundo pol&iacute;tico americano como deus sobre o universo"<i><a name="tx23"></a><a href="#nt23"><sup>23</sup></a>;    </i>Ali Tocqueville poderia perceber os efeitos da igualdade de condi&ccedil;&otilde;es    levada at&eacute; o limite de suas implica&ccedil;&otilde;es, isto &eacute;,    at&eacute; o direito igual de todos de participar da condu&ccedil;&atilde;o    dos assuntos p&uacute;blicos. E poderia perceber que institui&ccedil;&otilde;es    e costumes pol&iacute;ticos dos americanos permitiam que eles conciliassem o    exerc&iacute;cio da soberania popular com a liberdade e os direitos dos indiv&iacute;duos.</font></p>     <p><font size="2" face="Verdana">O que tornava poss&iacute;vel, para Tocqueville,    essa concilia&ccedil;&atilde;o nos Estados Unidos? A inscri&ccedil;&atilde;o    da raz&atilde;o pr&aacute;tica na <i>rule of law </i>colocada acima da soberania    do povo, como sup&otilde;e Habermas? Esta &eacute; uma interpreta&ccedil;&atilde;o    demasiado "institucional" do pensamento de Tocqueville. Para ele, soberania    popular e uma esfera de liberdade "negativa" podem coexistir n&atilde;o apenas    porque se adotam determinados procedimentos pol&iacute;ticos e jur&iacute;dicos,    cuja import&acirc;ncia, de qualquer modo, ele de forma alguma subestima. Mais    do que suas leis e institui&ccedil;&otilde;es pol&iacute;ticas, o que permitia    &agrave; democracia americana operar sem o risco de tirania da maioria, para    Tocqueville, era a exist&ecirc;ncia de um consenso normativo &#45; as cren&ccedil;as    e disposi&ccedil;&otilde;es morais e intelectuais compartilhadas por todos e    que est&atilde;o fora da conflitualidade pol&iacute;tica &#45; presente no que    ele chama de <i>costumes. </i>Para o autor de <i>A democracia na Am&eacute;rica,    </i>s&atilde;o sobretudo costumes que mant&ecirc;m vivos tanto a virtude pol&iacute;tica    dos cidad&atilde;os, isto &eacute;, o desejo de participar dos neg&oacute;cios    p&uacute;blicos, como o gosto pela liberdade e independ&ecirc;ncia individuais.</font></p>     <p><font size="2" face="Verdana">Uma das cren&ccedil;as mais fortes que Tocqueville    nota nos costumes americanos &eacute; a que pode ser expressa na seguinte f&oacute;rmula,    de teor obviamente liberal: "O indiv&iacute;duo &eacute; o melhor juiz de    seus pr&oacute;prios interesses." O indiv&iacute;duo se v&ecirc; como s&uacute;dito    somente no que se refere a seus deveres enquanto cidad&atilde;o. "Em tudo o    que s&oacute; diz respeito a ele mesmo, continua sendo senhor: &eacute; livre    e s&oacute; a Deus deve contas das suas a&ccedil;&otilde;es. Da&iacute; a m&aacute;xima    de que o indiv&iacute;duo &eacute; o melhor e exclusivo juiz do seu interesse    particular e de que a sociedade n&atilde;o tem o direito de dirigir as suas    a&ccedil;&otilde;es a n&atilde;o ser quando se sente lesada pelo seu ato ou    quando tem necessidade de reclamar o seu concurso"<a name="tx24"></a><a href="#nt24"><sup>24</sup></a>.</font></font></p>     <p><font size="2" face="Verdana">H&aacute; a&iacute; a id&eacute;ia, que Tocqueville    diz ter percebido "infinitas vezes" nas leis a institui&ccedil;&otilde;es americanas,    de que buscando seus interesses pr&oacute;prios os indiv&iacute;duos contribuem    para o bem comum. O costume de negar ao governo o direito de se intrometer em    determinadas dimens&otilde;es. da vida pode ser fundamental para impedir a forma    de despotismo (da maioria) que Tocqueville tanto temia. Mas &eacute; claro que    a id&eacute;ia de que perseguindo interesses pr&oacute;prios os indiv&iacute;duos    contribuem para o bem comum (e isso Tocqueville tamb&eacute;m percebeu muito    bem nos Estados Unidos) j&aacute; cont&eacute;m os germes do alheamento dos    assuntos p&uacute;blicos &#45; em especial quando se trata de quest&otilde;es    mais afastadas dos interesses particulares imediatos. Como assegurar a realiza&ccedil;&atilde;o    do bem comum quando o custo de uma determinada a&ccedil;&atilde;o, do ponto    de vista da utilidade pr&oacute;pria de cada indiv&iacute;duo, &eacute; maior    do que seus benef&iacute;cios?</font></p>     <p>&nbsp;</p>     <p> <font size="3" face="verdana"><b>LIBERDADE CONTRA IGUALDADE?</b></font></p>     <p><font size="2" face="Verdana">Se Tocqueville se limitasse a endossar a surrada    met&aacute;fora liberal da "m&atilde;o invis&iacute;vel", que harmoniza, do    ponto de vista da coletividade, a pluralidade de interesses e de vontades existentes    na sociedade civil, dificilmente se poderia fili&aacute;&#45;lo &agrave; tradi&ccedil;&atilde;o    democr&aacute;tica de pensamento. Mas sua aceita&ccedil;&atilde;o da legitimidade    de uma esfera de liberdade "negativa" de modo algum significa a aceita&ccedil;&atilde;o    do enclausuramento utilit&aacute;rio na vida cotidiana, com algo que possa ser    concili&aacute;vel coma democracia. Isso nos conduz &agrave; outra faceta de    seu pensamento, antes mencionada, e que fez dele o defensor de uma concep&ccedil;&atilde;o    normativa da democracia.</font></p>     <p><font size="2" face="Verdana">Apesar de Tocqueville n&atilde;o ser um pensador    jusnaturalista, h&aacute; uma quest&atilde;o t&iacute;pica do jusnaturalismo    por tr&aacute;s de seu interesse em observar o funcionamento da democracia americana:    o que pode constituir o fundamento da ordem social e pol&iacute;tica quando    se exaure a legitima&ccedil;&atilde;o tradicional (de natureza transcedente)?    Ou, nas palavras de Tocqueville: "N&oacute;s, por&eacute;m, abandonando o estado    social de nossos antepassados e indiscriminadamente atirando fora suas institui&ccedil;&otilde;es,    as suas ideias e os seus costumes, que tomamos em seu lugar?"<a name="tx25"></a><a href="#nt25"><sup>25</sup></a>.    Ou ainda: "H&aacute; pa&iacute;ses onde um poder, de certo modo exterior ao    corpo social, age sobre ele e o for&ccedil;a a marchar em certa dire&ccedil;&atilde;o.    Outros h&aacute; em que a for&ccedil;a &eacute; dividida, estando ao mesmo tempo    situada na sociedade e fora dela. Nada de semelhante se v&ecirc; nos Estados    Unidos; ali a sociedade age sozinha e sobre ela pr&oacute;pria"<a name="tx26"></a><a href="#nt26"><sup>26</sup></a>.</font></p>     <p><font size="2" face="Verdana">&Eacute; poss&iacute;vel a coes&atilde;o social    quando a seculariza&ccedil;&atilde;o da esfera da pol&iacute;tica destruiu a    refer&ecirc;ncia a uma fonte externa de autoridade e quando "a sociedade age    sozinha e sobre ela pr&oacute;pria"? Tocqueville n&atilde;o se perde na contempla&ccedil;&atilde;o    nost&aacute;lgica do passado. O que ele se pergunta &eacute; se, uma vez afastadas    as cren&ccedil;as tradicionais e abolida a ordem social do Antigo Regime, a    democracia pode responder &agrave;s demandas de legitima&ccedil;&atilde;o (esta    terminologia n&atilde;o &eacute;, evidentemente, dele) e constituir os v&iacute;nculos    que coesionam a vida coletiva. Como observou recentemente Norbert Lechner<a name="tx27"></a><a href="#nt27"><sup>27</sup></a>,    o processo de seculariza&ccedil;&atilde;o &#45; e isso Tocqueville viu claramente    &#45; concentra sobre a esfera da pol&iacute;tica, e em particular sobre a democracia,    demandas muito fortes que antes eram dirigidas a outras dimens&otilde;es da    vida: em especial, a elabora&ccedil;&atilde;o dos referenciais de <i>certeza<a name="tx28"></a><a href="#nt28"><sup>28</sup></a>    </i>que assegurem que a diversidade de valores e de interesses pr&oacute;pria    de sociedades secularizadas n&atilde;o conduza &agrave; desarticula&ccedil;&atilde;o    social. </font></p>     <p><font size="2" face="Verdana">&Eacute; por isso que Tocqueville jamais se contentaria    com a pura e simples exalta&ccedil;&atilde;o liberal da pluralidade de pontos    de vista da sociedade civil, nem lhe pareceria suficiente, acredito, uma no&ccedil;&atilde;o    meramente "procedimental" de democracia, tal como adotada hoje por boa parte    da ci&ecirc;ncia pol&iacute;tica. O processo de democratiza&ccedil;&atilde;o    &#45; de igualiza&ccedil;&atilde;o de condi&ccedil;&otilde;es &#45; destru&iacute;ra    n&atilde;o s&oacute; as diferen&ccedil;as de <i>status </i>mas tamb&eacute;m    os la&ccedil;os de solidariedade social; para Tocqueville, &agrave; democracia    caberia recriar, na esfera da pol&iacute;tica, os v&iacute;nculos entre indiv&iacute;duos    que, na sociedade civil massificada, "perdem&#45;se na multid&atilde;o".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Observando os Estados Unidos das primeiras d&eacute;cadas    do s&eacute;culo XIX, Tocqueville percebeu que o costume pol&iacute;tico fundamental    para a cria&ccedil;&atilde;o de v&iacute;nculos comunit&aacute;rios entre indiv&iacute;duos    dispersos na sociedade igualit&aacute;ria o "esp&iacute;rito" das leis americanas    &#45; era o da participa&ccedil;&atilde;o ativa (e, em certas dimens&otilde;es,    direta) dos cidad&atilde;os nos neg&oacute;cios p&uacute;blicos. Seria um grave    erro interpretar o pensamento de Tocqueville como opondo, sem mais, liberdade    &agrave; igualdade. A igualdade que ele tinha em mente, que avan&ccedil;ava    de forma "providencial" nas sociedades secularizadas, era a uniformidade da    multid&atilde;o de indiv&iacute;duos estranhos uns aos outros. Ou seja, trata&#45;se    somente do reconhecimento de uma evid&ecirc;ncia emp&iacute;rica. Sua concep&ccedil;&atilde;o    da liberdade, por sua vez, tem um forte componente normativo: ela prescreve,    como ant&iacute;doto aos males produzidos pela igualdade de condi&ccedil;&otilde;es,    o envolvimento ativo (e a participa&ccedil;&atilde;o em associa&ccedil;&otilde;es    pol&iacute;ticas e civis) dos cidad&atilde;os, nos assuntos p&uacute;blicos.    Liberdade assim entendida vai al&eacute;m da no&ccedil;&atilde;o, liberal (e    "negativa") de n&atilde;o ser obrigado a fazer nada a n&atilde;o ser em virtude    da lei; ela apela para a id&eacute;ia de que, agindo em conjunto, os indiv&iacute;duos    recriam voluntariamente os v&iacute;nculos comuns que os unem:</font></p>     <p> <font size="2" face="Verdana">"Os americanos combateram, por meio da liberdade,    o individualismo que a igualdade fazia nascer, e o venceram. Os legisladores    da Am&eacute;rica n&atilde;o acreditaram que, para curar uma enfermidade t&atilde;o    natural ao corpo social nos tempos democr&aacute;ticos, e t&atilde;o funesta,    bastava conceder &agrave; na&ccedil;&atilde;o inteira uma representa&ccedil;&atilde;o    de si mesma; pensaram que, ademais disso, seria conveniente dar uma vida pol&iacute;tica    a cada por&ccedil;&atilde;o do territ&oacute;rio, a fim de multiplicar ao infinito,    para os cidad&atilde;os, as ocasi&otilde;es de agir em conjunto e de faz&ecirc;&#45;los    sentir todos os dias que dependem uns dos outros"<a name="tx29"></a><a href="#nt29"><sup>29</sup></a>.</font></p>     <p><font size="2" face="Verdana"> Tocqueville n&atilde;o se limitou a afirmar    que a soberania popular podia se exercer completamente no mundo pol&iacute;tico    dos Estados Unidos porque l&aacute; havia um tal esp&iacute;rito de liberdade.    Ele converteu a liberdade, tal como a entendia e acreditou ser praticada pelos    americanos de seu tempo, em subst&acirc;ncia &eacute;tica de sua no&ccedil;&atilde;o    de democracia. Como argumenta Albrecht Wellmer<a name="tx30"></a><a href="#nt30"><sup>30</sup></a>,    Tocqueville adota uma concep&ccedil;&atilde;o de liberdade &#151; que Wellmer    classifica entre as no&ccedil;&otilde;es "comunit&aacute;rias" de liberdade    &#151; que &eacute; insepar&aacute;vel: 1) da id&eacute;ia de indiv&iacute;duos    que agem em conjunto para tomar decis&otilde;es que se referem a assuntos de    interesse comum: 2) da id&eacute;ia de discuss&atilde;o p&uacute;blica, permeada    por uma racionalidade de tipo comunicativa entre os participantes, como forma    de criticar e transformar opini&otilde;es, escolhas e prefer&ecirc;ncias individuais;    e 3) da id&eacute;ia de um direito igual de todos de participar das delibera&ccedil;&otilde;es    coletivas.</font></p>     <p><font size="2" face="Verdana">Essa concep&ccedil;&atilde;o "comunit&aacute;ria"    de liberdade est&aacute; inextrincavelmente ligada &agrave; no&ccedil;&atilde;o    tocquevilliana de democracia &#151; tomada agora em um sentido pol&iacute;tico    e n&atilde;o s&oacute; na acep&ccedil;&atilde;o de igualdade de condi&ccedil;&otilde;es.    &Eacute; comum opor Tocqueville a Rousseau, para exaltar o "realismo" pol&iacute;tico    do primeiro em contraste com o "moralismo" do segundo. Enquanto um anuncia,    logo na primeira frase de <i>Do contrato social, </i>que pensar&aacute; as leis    de sua rep&uacute;blica democr&aacute;tica tais "como podem ser", o outro se    prop&otilde;e a examinar que institui&ccedil;&otilde;es e costumes permitem    a uma democracia "real" funcionar; a contraposi&ccedil;&atilde;o entre eles    oferece uma excelente oportunidade de mover tradi&ccedil;&atilde;o contra raz&atilde;o.    Apesar desse propalado realismo de Tocqueville, o conceito de democracia impl&iacute;cito    em <i>A democracia na Am&eacute;rica, </i>entretanto, assume hoje uma fei&ccedil;&atilde;o    normativa: a pluralidade de valores e de interesses pr&oacute;pria de sociedades    secularizadas &eacute; um fato e &eacute; at&eacute; desej&aacute;vel para prevenir    a tirania da maioria; mas &eacute; preciso, se se quer evitar a desagrega&ccedil;&atilde;o    social (e o despotismo que se seguiria conseq&uuml;entemente), que os indiv&iacute;duos    sejam movidos n&atilde;o s&oacute; por interesse pr&oacute;prio mas tamb&eacute;m    por algum interesse de ordem superior<a name="tx31"></a><a href="#nt31"><sup>31</sup></a>.</font></p>     <p><font size="2" face="Verdana">&Eacute; poss&iacute;vel, em suma, interpretar    o pensamento de Tocqueville como uma tentativa de conciliar uma esfera de liberdade    negativa, que assegura os direitos individuais e em que imperam o relativismo    e a busca do interesse pr&oacute;prio, com uma base moral em que assentar a    conviv&ecirc;ncia humana em uma sociedade democr&aacute;tica. Como diz Albrecht    Wellmer, "n&atilde;o h&aacute; nenhuma raz&atilde;o para pretender que os princ&iacute;pios    universalistas do direito natural cujo conte&uacute;do &eacute; a liberdade    negativa n&atilde;o possam ser 'traduzidos' no quadro de uma concep&ccedil;&atilde;o    comunit&aacute;ria de liberdade pol&iacute;tica; o que Tocqueville mostra, efetivamente,    &eacute; que a liberdade s&oacute; pode ser concebida no mundo moderno como    uma forma democr&aacute;tica de vida &eacute;tica"<a name="tx32"></a><a href="#nt32"><sup>32</sup></a></font></p>     <p><font size="2" face="Verdana">Tocqueville estava ciente do risco de a paix&atilde;o    pelo bem&#45;estar material afastar os cidad&atilde;os da participa&ccedil;&atilde;o    nos assuntos p&uacute;blicos &#45; isto &eacute;, solapar a pr&aacute;tica da    liberdade "comunit&aacute;ria". Mas ele tinha esperan&ccedil;a, n&atilde;o sabemos    se com raz&atilde;o, de que as duas paix&otilde;es &#45; pelo bem&#45;estar    material e pela liberdade &#45;pudessem se encontrar em algum ponto:</font></p>     <blockquote>        <p><font size="2" face="Verdana">"Um americano ocupa&#45;se dos seus interesses      particulares como se estivesse sozinho no mundo, e, no momento seguinte, entrega&#45;se      &agrave; coisa p&uacute;blica como se os houvesse esquecido. Ora parece animado      pela cupidez mais ego&iacute;stica, ora pelo patriotismo mais vivo. O cora&ccedil;&atilde;o      humano n&atilde;o poderia dividir&#45;se de tal maneira. Os habitantes dos      Estados Unidos demonstram, alternadamente, uma paix&atilde;o t&atilde;o forte      e t&atilde;o semelhante pelo seu bem&#45;estar e sua liberdade, que &eacute;      de crer que essas paix&otilde;es se unem e se confundem em algum recanto da      alma. Os americanos, na verdade, v&ecirc;em na sua liberdade o melhor instrumento      e a melhor garantia de seu bem&#45;estar. Amam essas duas coisas, uma pela      outra. Por isso, de modo nenhum pensam que misturar&#45;se ao que &eacute;      p&uacute;blico n&atilde;o &eacute; assunto seu; pelo contr&aacute;rio, acreditam      que o seu principal neg&oacute;cio &eacute; garantir&#45;se por <i>si </i>mesmos      um governo que lhes permita adquirir os bens que desejam e que n&atilde;o      lhes pro&iacute;ba de gozar em paz aqueles que adquiriram."<a name="tx33"></a><a href="#nt33"><sup>33</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">A forma como propus fosse entendida a contribui&ccedil;&atilde;o    de Tocqueville &agrave; teoria pol&iacute;tica aproxima&#45;se bastante, acredito,    de formula&ccedil;&otilde;es mais recentes de Robert Dahl. (Note&#45;se que    Dahl se afasta consider&aacute;vel mente dos pontos de vista por ele sustentados    em suas primeiras obras &#45; seu pensamento hoje parece estar mais pr&oacute;ximo    de ideais democr&aacute;ticos emancipat&oacute;rios cuja realiza&ccedil;&atilde;o    ele pr&oacute;prio afirmara estar al&eacute;m do que se poderia esperar das    democracias "realmente existentes".)</font></p>     <p><font size="2" face="Verdana">Como ressalta Dahl<a name="tx34"></a><a href="#nt34"><sup>34</sup></a>,    h&aacute; duas maneiras de conceber as rela&ccedil;&otilde;es entre democracia    e direitos e liberdades fundamentais. Uma delas &eacute; considerar estes &uacute;ltimos    como dotados de uma legitimidade inteiramente diversa daquela da democracia    &#45; eles s&atilde;o percebidos como anteriores e mesmo como superiores &agrave;s    delibera&ccedil;&otilde;es coletivas. A "teoria dos direitos pr&eacute;vios",    que sem d&uacute;vida tem no pensamento de Locke uma de suas inspira&ccedil;&otilde;es    mais importantes, retira do alcance da soberania popular os direitos "inalien&aacute;veis",    entre os quais o direito de propriedade. Vers&otilde;es contempor&acirc;neas,    e mais conservadoras, do liberalismo v&atilde;o ainda al&eacute;m e preconizam    que mecanismos de tipo "m&atilde;o invis&iacute;vel" devem ser sempre preferidos    a delibera&ccedil;&otilde;es coletivas o menor n&uacute;mero poss&iacute;vel    de problemas deve ser submetido &agrave; vontade coletiva dos cidad&atilde;os.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">H&aacute; uma forma, entretanto, de n&atilde;o    opor direitos e liberdades &agrave; soberania popular &#45; &uacute;nica, ali&aacute;s,    como argumenta Dahl, consistente com os ideais democr&aacute;ticos. Trata&#45;se    de conceber <i>o direito ao autogoverno </i>como inalien&aacute;vel e os direitos    pol&iacute;ticos prim&aacute;rios &#45; direito de voto, liberdade de express&atilde;o    e de informa&ccedil;&atilde;o, direito de buscar o controle do governo, direito    a elei&ccedil;&otilde;es livres e honestas, liberdade de associa&ccedil;&atilde;o    &#45; como <i>necess&aacute;rios </i>ao exerc&iacute;cio daquele. "(...) se    as pessoas est&atilde;o habilitadas <i>Centitled) </i>a se autogovernarem, ent&atilde;o    os cidad&atilde;os tamb&eacute;m est&atilde;o investidos <i>Centitled) </i>de    todos os direitos que s&atilde;o necess&aacute;rios para eles se autogovernarem"<a name="tx35"></a><a href="#nt35"><sup>35</sup></a>    Ainda que seja sempre empiricamente poss&iacute;vel que uma parte do <i>demos,    </i>mediante decis&atilde;o majorit&aacute;ria, prive a outra de seus direitos    fundamentais &#151; a tirania da maioria &#151; isso n&atilde;o ser&aacute;    nunca te&oacute;rica e moralmente permiss&iacute;vel. Privar alguns de seus    direitos pol&iacute;ticos prim&aacute;rios equivaleria a priv&aacute;&#45;los    do direito supremo, o de autogoverno &#151; isto &eacute;, significaria a destrui&ccedil;&atilde;o    da democracia.</font></p>     <p><font size="2" face="Verdana">A prioridade <i>moral </i>atribu&iacute;da por    Dahl ao direito de autogoverno tem evidentes afinidades com a concep&ccedil;&atilde;o    comunit&aacute;ria de liberdade que, como argumentei, inspirando&#45;me em Tocqueville,    pode ser entendida como a base moral em que assentar a conviv&ecirc;ncia humana    em uma democracia. Direito de autogoverno e concep&ccedil;&atilde;o comunit&aacute;ria    de liberdade apelam, um e outro, a um dos mais caros ideais democr&aacute;ticos:    a possibilidade que t&ecirc;m indiv&iacute;duos livres e iguais de juntos exercerem    sua autonomia individual para determinar as condi&ccedil;&otilde;es de sua pr&oacute;pria    exist&ecirc;ncia, desde que n&atilde;o neguem a liberdade e a igualdade de outros<a name="tx36"></a><a href="#nt36"><sup>36</sup></a>.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <!-- ref --><p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> ELSTER,    Jon. <i>Sour grapes. </i>Studies in the subversion of rationality. Cambridge&#151;Paris,    Cambridge University Press &#151; &eacute;ditions de la Maison <i>des </i>Sciences    de L'Homme, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0102-6445199100010001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt02"></a><a href="#tx02">2</a> Comentando o empreendimento rawlsiano    <i>(A theory of justice, </i>de John Rawls),    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0102-6445199100010001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Catherine Audard assim formula    a quest&atilde;o: "O problema &eacute; (...) encontrar um tipo de via intermedi&aacute;ria,    uma base para a unidade e a coopera&ccedil;&atilde;o sociais que n&atilde;o    dependam de algum sistema particular de valores, mas. que seja, ao mesmo tempo,    mais do que um simples <i>modus vivendi". </i>AUDARD, Catherine. "Pluralisme    et consensus: une philosophie pour la d&eacute;mocr&aacute;tie?" In: <i>Critique    </i>(junho &#45; julho de 1989), p. 410    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0102-6445199100010001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt03"></a><a href="#tx03">3</a> WELLMER, Albrecht. "Mod&egrave;les    de la liberte dans le monde moderne". In: <i>Critique </i>(junho &#45; julho    de 1989), pp. 506 &#45; 539.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0102-6445199100010001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt04"></a><a href="#tx04">4</a> Refiro&#45;me principalmente a duas    obras de Dahl: <i>A preface to a democratic theory </i>(Chicago, University    of Chicago Press, 1956) e <i>Who governs? </i>(New Haven,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0102-6445199100010001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Yale University Press,    1961).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0102-6445199100010001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt05"></a><a href="#tx05">5</a> Sobre, este ponto, ver DUN&Ccedil;AN,    Graeme e LUKES, Steven. "The new <i>democracy". Political studies</i> 11, nº    2 (1963) pp. 156&#45;177.    <!-- ref --><br>   <a name="nt06"></a><a href="#tx06">6</a> SARTORI, Giovani. <i>The theory of    democracy revisited. </i>The. classical issues. Chatham, Chatham House Publishers,    1987. pp. 310&#45;315.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0102-6445199100010001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt07"></a><a href="#tx07">7</a> Hobbes considera, como formas de obriga&ccedil;&atilde;o    voluntariamente contra&iacute;da, tanto a institui&ccedil;&atilde;o do Estado    atrav&eacute;s de uma livre decis&atilde;o dos indiv&iacute;duos, como a autoridade    paterna, que resultaria do "consentimento" do filho e at&eacute; mesmo p dom&iacute;nio    desp&oacute;tico, adquirido por conquista do vencedor sobre o vencido, desde    que o vencido, em troca da preserva&ccedil;&atilde;o de sua vida, "consinta"    em se submeter (ver cap. XX do <i>Leviat&atilde;).    <!-- ref --><br>   </i> <a name="nt08"></a><a href="#tx08">8</a> ROUSSEAU, Jean&#45;Jacques. Do    contrato social. In: &#45; <i>Obras. </i>Porto Alegre, Globo, 1962. Livro Primeiro,    cap&iacute;tulo VI.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0102-6445199100010001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt09"></a><a href="#tx09">9</a> Idem, ibidem. Livro II, cap. VI.    <!-- ref --><br>   <a name="nt10"></a><a href="#tx10">10</a> ver PATEMAN, Carole. <i>The problem    of political obligation; </i>a critique of liberal theory. Cambridge, Polity    Press, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0102-6445199100010001200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt11"></a><a href="#tx11">11</a> ROUSSEAU, Jean&#45;Jacques. <i>Do    contrato social, </i>livro Segundo, cap. IV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0102-6445199100010001200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt12"></a><a href="#tx12">12</a> Nota 123 de Lourival Gomes Machado    a Do <i>contrato social </i>(edi&ccedil;&atilde;o comentada das obras de Rousseau    publicada pela Globo em 1962).    <!-- ref --><br>   <a name="nt13"></a><a href="#tx13">13</a> ROUSSEAU, J.&#45;J. <i>Do contrato    social. </i>Livro Segundo, cap. VII.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0102-6445199100010001200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt14"></a><a href="#tx14">14</a> HABERMAS, J&uuml;rgen. "Soberania    popular como procedimento. Um conceito normativo do espa&ccedil;o p&uacute;blico".    <i>Novos Estudos, 26, </i>mar&ccedil;o de 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0102-6445199100010001200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt15"></a><a href="#tx15">15</a> MONTESQUIEU. <i>Do esp&iacute;rito    das leis. </i>livro Quarto, cap. V ("Da educa&ccedil;&atilde;o no governo, republicano").    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0102-6445199100010001200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt16"></a><a href="#tx16">16</a> ROUSSEAU, J.&#45;J. Do <i>contrato    social </i>Livro Terceiro, cap. XV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0102-6445199100010001200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt17"></a><a href="#tx17">17</a> MANIN, Bernard. "Volont&eacute; g&eacute;n&eacute;rale    ou d&eacute;libeation?" <i>Le D&eacute;bat, </i>nº 33, janeiro de 1985. pp.    72&#45;93    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0102-6445199100010001200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt18"></a><a href="#tx18">18</a> Nota 110 de Lourival Gomes Machado    a <i>Do contrato social.    <br>   </i> <a name="nt19"></a><a href="#tx19">19</a> HABERMAS, J&uuml;rgen. Op. cit.,    p. 6.    <!-- ref --><br>   <a name="nt20"></a><a href="#tx20">20</a> TOCQUEVILLE, Alexis de. <i>A democracia    na Am&eacute;rica. </i>Belo Horizonte &#45; S&atilde;o Paulo, Itatiaia&#45;Edusp,    1977. p. 513.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0102-6445199100010001200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt21"></a><a href="#tx21">21</a> Idem, ibidem, p. 514.    <br>   <a name="nt22"></a><a href="#tx22">22</a> Idem, ibidem, p. 517.    <br>   <a name="nt23"></a><a href="#tx23">23</a> Idem, ibidem, p. 52.    <br>   <a name="nt24"></a><a href="#tx24">24</a> Idem, ibidem, p. 57,    ]]></body>
<body><![CDATA[<br>   <a name="nt25"></a><a href="#tx25">25</a> Idem, ibidem, p. 16.    <br>   <a name="nt26"></a><a href="#tx26">26</a> Idem, ibidem p. 52.    <!-- ref --><br>   <a name="nt27"></a><a href="#tx27">27</a> LECHNER, Norbert. "Responde a democracy    i busca de certeza?" <i>Lua Nova</i> n&#45; 14, abril&#45;junho de 1988. pp    23&#45;37.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0102-6445199100010001200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt28"></a><a href="#tx28">28</a> Lechner critica a id&eacute;ia de    que a democracia possa ser, identificada simplesmente &agrave; incerteza dos    resultados, como argumenta Adam Przeworski em "Ama a incerteza e ser&aacute;    democr&aacute;tico" (artigo publicado em <i>Novos Estudos </i>de julho de 1984).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0102-6445199100010001200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt29"></a><a href="#tx29">29</a> TOCQUEVILLE, Alexis de, op. cit.,    389.    <br>   <a name="nt30"></a><a href="#tx30">30</a> WELLMER, Albrecht. "Modeles de la    libert&eacute; dans le monde moderne", op. cit.    <br>   <a name="nt31"></a><a href="#tx31">31</a> Catherine Audard distingue um consenso    pol&iacute;tico do que seria um mero <i>modus vivendi. </i>O consenso pol&iacute;tico    sup&otilde;e uma base moral em que assentar a conviv&ecirc;ncia coletiva. Nas    sociedades democr&aacute;ticas, em que h&aacute; um consenso desse tipo, os    cidad&atilde;os percebem que seus interesses pr&oacute;prios dependem da converg&ecirc;ncia    em torno de um interesse de ordem superior. "Em outros termos, mesmo para seres    centrados sobre eles mesmos, o bem comum &eacute; objeto de um interesse". AUDARD,    Catherine, op. cit., p. 416.    <br>   <a name="nt32"></a><a href="#tx32">32</a> WELLMER, Albrecht, op. cit. p. 521.    <br>   <a name="nt33"></a><a href="#tx33">33</a> TOCQUEVILLE, Alexis de. <i>A democracia    na Am&eacute;rica, </i>op. cit., pp. 413&#45;4.    <!-- ref --><br>   <a name="nt34"></a><a href="#tx34">34</a> DAHL, Robert. <i>A preface to economic    democracy. </i>University of California Press, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0102-6445199100010001200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt35"></a><a href="#tx35">35</a> Idem, ibidem, p. 25.    <br>   <a name="nt36"></a><a href="#tx36">36</a> Sobre o "princ&iacute;pio da autonomia",    ver, nesta mesma edi&ccedil;&atilde;o, o artigo de David Held, "A democracia,    o Estado&#45;Na&ccedil;&atilde;o e o sistema global."</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELSTER]]></surname>
<given-names><![CDATA[Jon]]></given-names>
</name>
</person-group>
<source><![CDATA[Sour grapes: Studies in the subversion of rationality]]></source>
<year>1985</year>
<publisher-loc><![CDATA[CambridgeParis ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Presséditions de la Maison des Sciences de L'Homme]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rawls]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[A theory of justice]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AUDARD]]></surname>
<given-names><![CDATA[Catherine]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Pluralisme et consensus: une philosophie pour la démocrátie?]]></article-title>
<source><![CDATA[Critique]]></source>
<year>junh</year>
<month>o </month>
<day>- </day>
<page-range>410</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELLMER]]></surname>
<given-names><![CDATA[Albrecht]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Modèles de la liberte dans le monde moderne]]></article-title>
<source><![CDATA[Critique]]></source>
<year>junh</year>
<month>o </month>
<day>- </day>
<page-range>506 - 539</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Dahl]]></surname>
</name>
</person-group>
<source><![CDATA[A preface to a democratic theory]]></source>
<year>1956</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<source><![CDATA[Who governs?]]></source>
<year>1961</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUNCAN]]></surname>
<given-names><![CDATA[Graeme]]></given-names>
</name>
<name>
<surname><![CDATA[LUKES]]></surname>
<given-names><![CDATA[Steven]]></given-names>
</name>
</person-group>
<source><![CDATA[The new democracy: Political studies]]></source>
<year>1963</year>
<volume>11</volume>
<page-range>156-177</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARTORI]]></surname>
<given-names><![CDATA[Giovani]]></given-names>
</name>
</person-group>
<source><![CDATA[The theory of democracy revisited: The. classical issues]]></source>
<year>1987</year>
<page-range>310-315</page-range><publisher-loc><![CDATA[Chatham ]]></publisher-loc>
<publisher-name><![CDATA[Chatham House Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROUSSEAU]]></surname>
<given-names><![CDATA[Jean-Jacques]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Do contrato social]]></article-title>
<source><![CDATA[Obras]]></source>
<year>1962</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PATEMAN]]></surname>
<given-names><![CDATA[Carole]]></given-names>
</name>
</person-group>
<source><![CDATA[The problem of political obligation: a critique of liberal theory]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROUSSEAU]]></surname>
<given-names><![CDATA[Jean-Jacques]]></given-names>
</name>
</person-group>
<source><![CDATA[Do contrato social]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROUSSEAU]]></surname>
<given-names><![CDATA[J.-J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Do contrato social]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Soberania popular como procedimento: Um conceito normativo do espaço público]]></article-title>
<source><![CDATA[Novos Estudos]]></source>
<year>març</year>
<month>o </month>
<day>de</day>
<volume>26</volume>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTESQUIEU]]></surname>
</name>
</person-group>
<source><![CDATA[Do espírito das leis]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROUSSEAU]]></surname>
<given-names><![CDATA[J.-J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Do contrato social]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANIN]]></surname>
<given-names><![CDATA[Bernard]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Volonté générale ou délibeation?]]></article-title>
<source><![CDATA[Le Débat]]></source>
<year>jane</year>
<month>ir</month>
<day>o </day>
<numero>33</numero>
<issue>33</issue>
<page-range>72-93</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOCQUEVILLE]]></surname>
<given-names><![CDATA[Alexis de]]></given-names>
</name>
</person-group>
<source><![CDATA[A democracia na América]]></source>
<year>1977</year>
<page-range>513</page-range><publisher-loc><![CDATA[Belo HorizonteSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[ItatiaiaEdusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LECHNER]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Responde a democracy i busca de certeza?]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>abri</year>
<month>l-</month>
<day>ju</day>
<numero>14</numero>
<issue>14</issue>
<page-range>23-37</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Przeworski]]></surname>
<given-names><![CDATA[Adam]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ama a incerteza e será democrático]]></article-title>
<source><![CDATA[Novos Estudos]]></source>
<year>julh</year>
<month>o </month>
<day>de</day>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAHL]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[A preface to economic democracy]]></source>
<year>1985</year>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
