<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-8587</journal-id>
<journal-title><![CDATA[Religião & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Relig. soc.]]></abbrev-journal-title>
<issn>0100-8587</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-85872012000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0100-85872012000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O quando do cristianismo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Braga]]></surname>
<given-names><![CDATA[Natali Destefani]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<volume>32</volume>
<numero>2</numero>
<fpage>193</fpage>
<lpage>208</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-85872012000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-85872012000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-85872012000200010&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RESENHA</font></b></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>O quando do cristianismo</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Natali Destefani Braga </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mestranda em Sociologia, IESP/UERJ (<a href="mailto:natalidestefani@gmail.com">natalidestefani@gmail.com</a>)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VEYNE, Paul. <i>Quando   nosso mundo se tornou crist&atilde;o:  &#91;312-394&#93;</i>. Tradu&ccedil;&atilde;o de Marcos de   Castro. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira, 2011, 288 pp.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">At&eacute; final do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, a hist&oacute;ria   foi contada atrav&eacute;s da narra&ccedil;&atilde;o de grandes eventos pol&iacute;ticos, datas marcantes,   sendo utilizados para isso estudos demogr&aacute;ficos e econ&ocirc;micos, um tipo de   narrativa anacr&ocirc;nica que n&atilde;o considerou a evolu&ccedil;&atilde;o das mentalidades enquanto processos.   Nesse contexto, Paul Veyne, arque&oacute;logo e historiador franc&ecirc;s nascido em 1930,   especialista em Roma antiga, contribui com a produ&ccedil;&atilde;o da chamada Nova Hist&oacute;ria   superando aquele anacronismo atrav&eacute;s do agu&ccedil;amento de uma sensibilidade atenta   &agrave; causalidade e aos grandes personagens, compondo a terceira gera&ccedil;&atilde;o da revista   francesa <i>Annales</i>, que buscou lan&ccedil;ar um novo   olhar para a hist&oacute;ria observando o tempo e seus diferentes ritmos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Veyne assume uma perspectiva metodol&oacute;gica que busca na   dimens&atilde;o da vida cotidiana as bases para explicar acontecimentos maiores,   elabora argumentos a partir das pessoas e n&atilde;o das institui&ccedil;&otilde;es. Isso &eacute; o que   encontramos no livro <i>Quando     nosso mundo se tornou crist&atilde;o:  &#91;312-394&#93;</i>, lan&ccedil;ado em 2007 e recentemente traduzido   para o portugu&ecirc;s, que vem descrever o processo pelo qual o cristianismo passou   de uma seita de vanguarda para se tornar a religi&atilde;o predominante em todo o   Ocidente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Trata-se de uma perspectiva que n&atilde;o trabalha com a   narrativa totalizante, fortalecida pela cren&ccedil;a de que a hist&oacute;ria da humanidade   pode ser contada para al&eacute;m de cap&iacute;tulos soltos, como num livro &uacute;nico. A   publica&ccedil;&atilde;o traz informa&ccedil;&otilde;es que n&atilde;o narram esse processo a partir das   institui&ccedil;&otilde;es que dele se beneficiaram, como aconteceu principalmente com o   Estado absolutista. O autor est&aacute; na pista das pessoas que receberam essa nova   f&eacute; e quais foram as consequ&ecirc;ncias disso, elaborando uma hist&oacute;ria do   cristianismo enquanto uma constru&ccedil;&atilde;o coletiva, mas que contou com uma convers&atilde;o   fundamental para seu sucesso: a do imperador Constantino, em 312 d.C.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao lan&ccedil;ar um novo olhar para Constantino, o autor parte   da noite de v&eacute;spera de uma batalha decisiva que visava recuperar Roma e as   demais regi&otilde;es da It&aacute;lia, usurpadas por Max&ecirc;ncio, noite em que Constantino teve   um sonho no qual Cristo lhe dizia "sob este sinal vencer&aacute;s". Ap&oacute;s o sonho, Constantino   levou para o campo de batalha a marca da nova f&eacute; (o <i>crisma</i>, as iniciais do nome de Cristo em   grego: <i>C</i> e <i>R</i>) no estandarte de sua   tropa, nos escudos dos soldados e em seu pr&oacute;prio capacete. O que era para ser   mais um confronto entre generais tornou-se um marco na hist&oacute;ria, pois com a   vit&oacute;ria de Constantino o cristianismo passava de seita minorit&aacute;ria para   religi&atilde;o oficial do imperador, ou seja, uma guinada significativa no rumo dos   fatos que se sucederam.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na literatura sobre tal epis&oacute;dio corre a interpreta&ccedil;&atilde;o de   que Constantino teria usado a religi&atilde;o para legitimar seu poder, interpreta&ccedil;&atilde;o   essa que aloca em sua convers&atilde;o um estratagema pol&iacute;tico. O olhar lan&ccedil;ado por   Veyne contesta essa interpreta&ccedil;&atilde;o que desconsidera importantes elementos da   vida no s&eacute;culo IV d.C. Para o autor, a cristianiza&ccedil;&atilde;o do Ocidente n&atilde;o   correspondeu a um c&aacute;lculo ideol&oacute;gico em busca de bases metaf&iacute;sicas para o governo   de um imperador, o livro mostra que foi a jun&ccedil;&atilde;o de mais fatores que   concorreram para os rumos da hist&oacute;ria.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para Veyne, o cristianismo corresponde a uma inven&ccedil;&atilde;o   coletiva que falava sobre a miseric&oacute;rdia de um Deus de propor&ccedil;&otilde;es grandiosas,   que une em sua ess&ecirc;ncia todas as coisas e se apaixona pela sorte da humanidade   toda, homem por homem, indiv&iacute;duo por indiv&iacute;duo. O sucesso do cristianismo   reside exatamente na forma como ele foi elaborado e disseminado, seu m&eacute;rito   tamb&eacute;m est&aacute; em sua natureza. Tratava-se at&eacute; ent&atilde;o de uma seita que resistia   entre uma elite apesar das persegui&ccedil;&otilde;es. O autor desenha esse per&iacute;odo que   considera ser o "quando" da cristianiza&ccedil;&atilde;o do Ocidente &agrave; partir da causalidade,   lan&ccedil;ando a convers&atilde;o de um homem e seu poder de influ&ecirc;ncia combinada com uma   quest&atilde;o colocada &agrave; popula&ccedil;&atilde;o at&eacute; ent&atilde;o pag&atilde;: Qual &eacute; a religi&atilde;o verdadeira? &#150;   quest&atilde;o pertinente &agrave;s buscas por grandes verdades e o destino da humanidade que   pairava no pensamento do tempo em quest&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No segundo cap&iacute;tulo, "Uma obra prima: o cristianismo", o   autor mostra a superioridade do cristianismo com rela&ccedil;&atilde;o ao paganismo,   apontando primeiramente a originalidade dessa nova f&eacute; que se propunha a falar   do amor e da paix&atilde;o do Deus pela humanidade, estabelecendo uma rela&ccedil;&atilde;o que envolve   seu adepto em uma unidade, em que cada um de seus atos passa a ter significado,   solidificando o ser para libert&aacute;-lo da ang&uacute;stia do futuro, e sustentado a   defesa de uma rela&ccedil;&atilde;o entre o Pai e seus filhos, que trazia seguran&ccedil;a interior   para todos que Nele acreditassem, fossem eruditos ou analfabetos. Comparada ao   paganismo, a religi&atilde;o crist&atilde; j&aacute; se mostra mais atraente no que se refere &agrave;   rela&ccedil;&atilde;o estabelecida entre as divindades e seus seguidores, pois com os deuses   pag&atilde;os a rela&ccedil;&atilde;o era bem diferente e a busca por aten&ccedil;&atilde;o positiva de uma dentre   as v&aacute;rias divindades do pante&atilde;o estava relegada &agrave; inconst&acirc;ncia da divindade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O fato de seu Deus ser &uacute;nico dentro da doutrina n&atilde;o   implica que a superioridade do cristianismo se deveu ao monote&iacute;smo em disputa   com o polite&iacute;smo. O autor faz um ap&ecirc;ndice para esclarecer acerca desse suposto   monote&iacute;smo &#150; que ele denomina monolatria, ou seja, a obrigatoriedade em reconhecer   apenas um Deus, embora se saiba que se trata do Deus de Israel, ao qual se deve   fidelidade. O m&eacute;rito desse Deus reside em sua grandiosidade, seu gigantismo,   que converge caracter&iacute;sticas antropom&oacute;rficas e metaf&iacute;sicas, transformando-se em   fundamento e autor da ordem c&oacute;smica e do Bem.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com a importante contribui&ccedil;&atilde;o de um profeta carism&aacute;tico,   Jesus Cristo, a difus&atilde;o do Deus grandioso que ama a humanidade ganhou a ades&atilde;o   de significativo n&uacute;mero de pessoas. Nesse movimento podemos perceber que a   ades&atilde;o ao cristianismo significou a suplementa&ccedil;&atilde;o de um costume por outro, onde   a f&eacute; tamb&eacute;m imprimia no crente todo um novo padr&atilde;o de comportamento que passa a   ser regulado pela moral crist&atilde;. N&atilde;o bastava crer, era preciso professar. Jesus,   que teve vida humana, portanto inquestion&aacute;vel, pedia como oferta n&atilde;o o   sacrif&iacute;cio animal, mas o sacrif&iacute;cio humano, convidando os mais ricos a venderem   tudo e a segui-lo, pois n&atilde;o haveria oferta maior do que a pr&oacute;pria vida, algo   que os mais humildes podiam fazer muito bem, obedecer Sua lei. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra obra-prima apontada pelo autor &eacute; a pr&oacute;pria   institui&ccedil;&atilde;o da Igreja, que levou o cristianismo a se apresentar como um   organismo completo e que comportava al&eacute;m dos ritos, tal qual o paganismo, ainda   todo um arsenal muito mais elaborado, dotado de sacramentos, dogmas, livros   santos, elementos sagrados etc.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O crist&atilde;o, diferentemente do pag&atilde;o, contava com uma f&eacute;   unificada em um Deus, precisava confessar essa f&eacute;, respeitar a lei divina e era   a igreja que regulava tudo isso, apoiada em uma hierarquia instru&iacute;da, um clero   que foi fortalecido por Constantino. Nosso mundo come&ccedil;ou a se tornar crist&atilde;o   com essa convers&atilde;o que levou o imperador a eliminar em definitivo a persegui&ccedil;&atilde;o   aos crist&atilde;os no momento da hist&oacute;ria em que o paganismo era a cren&ccedil;a predominante.   Favoreceu e sustentou a nova f&eacute; com a organiza&ccedil;&atilde;o eficaz da religi&atilde;o em uma   Igreja.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Trata-se de uma religi&atilde;o que, como nenhuma outra, teve no   decorrer daquele s&eacute;culo um enriquecimento espiritual e intelectual muito   grande. E que, ainda que sumariamente elaborada, mostrou-se no tempo de   Constantino uma religi&atilde;o superior ao paganismo, portanto digna de seu trono.   Com destreza, Paul Veyne levanta essas caracter&iacute;sticas da nova doutrina e   localiza seus efeitos na sociedade da &eacute;poca, desenhando como se deu a recep&ccedil;&atilde;o   pela sociedade do s&eacute;culo IV d.C. de uma religi&atilde;o que trazia em si uma nova   sensibilidade. Nas palavras do autor, a ascens&atilde;o do cristianismo "provocou um   corte geol&oacute;gico na evolu&ccedil;&atilde;o bimilenar das religi&otilde;es, abriu uma nova era para a   imagina&ccedil;&atilde;o que as cria e vai servir de modelo &agrave;s religi&otilde;es que a sucederam,   manique&iacute;smo ou isl&atilde;" (:45).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No livro aqui resenhado o autor deixa claro que acredita   na sinceridade da convers&atilde;o de Constantino considerando a for&ccedil;a de seu sonho.   Afirma que, assim como as premoni&ccedil;&otilde;es, os sonhos participavam da vida cotidiana   no s&eacute;culo IV como elemento residual da cultura pag&atilde;, que embora em decl&iacute;nio   ainda contribu&iacute;a com o imagin&aacute;rio comum. Tomar uma decis&atilde;o ap&oacute;s ter um sonho   n&atilde;o era algo estranho para a &eacute;poca.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o autor, quando Constantino se converteu ele apenas   concluiu com o t&eacute;rmino da pol&iacute;tica de persegui&ccedil;&atilde;o que j&aacute; dava sinais de seu   insucesso na busca pelo retorno ao paganismo. Ao cessar em definitivo as   persegui&ccedil;&otilde;es, Constantino n&atilde;o tentou impor uma nova religi&atilde;o que legitimasse   seu governo &#150; que foi simultaneamente crist&atilde;o e pag&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fato &eacute; que, assim como os imperadores pag&atilde;os que erguiam   templos aos seus Deuses de devo&ccedil;&atilde;o, Constantino favoreceu em muito a nova f&eacute;,   ordenando a constru&ccedil;&atilde;o da cidade de Constantinopla, que se tornaria a Roma   crist&atilde; no Oriente, contribuindo sobremaneira para a difus&atilde;o de seu Deus. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para Veyne, Constantino estremeceu a hist&oacute;ria universal,   foi um revolucion&aacute;rio, um her&oacute;i, um homem maduro convencido do seu papel   importante na economia milenar de salva&ccedil;&atilde;o e que, por ser imperador, sua cren&ccedil;a   resultou em transforma&ccedil;&otilde;es decisivas na hist&oacute;ria. Atrav&eacute;s de uma narrativa de   compara&ccedil;&atilde;o, o autor aproxima as motiva&ccedil;&otilde;es de Trotsky e Lenin &agrave;s de Constantino   para levar o leitor a imaginar o sentimento contido em ambas as a&ccedil;&otilde;es, ou seja,   tanto no que levou Constantino a favorecer o cristianismo quanto no que levou   Lenin e Trotsky a lutarem pelo comunismo repousa uma "racionalidade" do sentido   da hist&oacute;ria: em uma, a revolu&ccedil;&atilde;o materialista de uma classe oprimida, e em   outra, a salva&ccedil;&atilde;o redentora da humanidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o se trata de um fanatismo, mas da postura de um homem   moderado que admirava a disciplina e tinha certa repulsa ao sacrif&iacute;cio a ponto   de proibir pr&aacute;ticas rituais pag&atilde;s que envolvesse sacrif&iacute;cio animal &#150; o que   contribuiu muito para o advento do cristianismo em detrimento das cren&ccedil;as pag&atilde;s   que foram privadas desse elemento central de seu ritual.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Paul Veyne sabe que &eacute; dif&iacute;cil, aos olhos dos intelectuais   que se debru&ccedil;am sobre o assunto, perceber que a religi&atilde;o pode ser algo   suficientemente s&eacute;rio, mesmo para um homem que ocupa lugar central de poder. O   divino e o sagrado, para esse historiador, s&atilde;o qualidades prim&aacute;rias, que n&atilde;o   derivam de outras coisas. Seu livro rebate a ideia de que a fabula&ccedil;&atilde;o religiosa   seja inconscientemente utilit&aacute;ria &#150; ela &eacute; um fim em si. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; preciso considerar que isso significa dizer que o autor   trabalha com uma perspectiva que vem afirmar a for&ccedil;a da raz&atilde;o religiosa   presente no fato hist&oacute;rico de repercuss&otilde;es t&atilde;o vastas. Veyne n&atilde;o acredita que a   religi&atilde;o &eacute; "uma mentira &uacute;til" que comporta a fun&ccedil;&atilde;o de educar o povo para a   viv&ecirc;ncia de uma moral. Ele atribui isso ao <i>habitus</i> &#150; que compreende fun&ccedil;&otilde;es n&atilde;o religiosas da religi&atilde;o. Ao lan&ccedil;ar sua an&aacute;lise para   a vida de Constantino, o autor prop&otilde;e que o sucesso do cristianismo est&aacute;   diretamente ligado &agrave; f&eacute; de um l&iacute;der pol&iacute;tico, que na qualidade de tal, expressa   uma fala pragm&aacute;tica, n&atilde;o ideol&oacute;gica. Lembra-nos que os sucessores de   Constantino tiraram do cristianismo uma nova fraseologia pragm&aacute;tica   legitimante, a fim de estabelecerem um reino pela gra&ccedil;a de Deus. A estrat&eacute;gia   se esclarece, nas palavras de Veyne, pela percep&ccedil;&atilde;o de que: "de religi&atilde;o   pessoal do imperador reinante, o cristianismo se tornou a religi&atilde;o do trono".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No &uacute;ltimo cap&iacute;tulo, Veyne mostra que isso n&atilde;o significa   dizer que o cristianismo resultou na transforma&ccedil;&atilde;o das no&ccedil;&otilde;es de individualismo   e universalismo dando in&iacute;cio ao que temos hoje em valores modernos, associa&ccedil;&atilde;o   feita a partir da m&aacute;xima de que o espa&ccedil;o do Ocidente corresponde a uma civiliza&ccedil;&atilde;o   crist&atilde;. A religi&atilde;o &eacute; apresentada nessa obra como um entre v&aacute;rios outros   componentes de uma civiliza&ccedil;&atilde;o, e reduzi-la apenas a isso seria um equ&iacute;voco,   assim como &eacute; um equ&iacute;voco pensar que o humanitarismo caracter&iacute;stico do Ocidente   seria uma mera heran&ccedil;a crist&atilde;. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o se trata de uma investiga&ccedil;&atilde;o das ra&iacute;zes da civiliza&ccedil;&atilde;o   europeia, tarefa talvez imposs&iacute;vel, visto que as civiliza&ccedil;&otilde;es se formam em   etapas, n&atilde;o t&ecirc;m ra&iacute;zes. De maneira inovadora, o historiador Paul Veyne nos   mostra com essa obra alguns elementos desse processo, seus personagens, suas   a&ccedil;&otilde;es, e o que tamb&eacute;m concorreu para a forma&ccedil;&atilde;o do mundo de nossos dias.</font></p>      ]]></body>
</article>
