<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-8529</journal-id>
<journal-title><![CDATA[Contexto Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Contexto int.]]></abbrev-journal-title>
<issn>0102-8529</issn>
<publisher>
<publisher-name><![CDATA[Pontifícia Universidade Católica do Rio de Janeiro, Instituto de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-85292014000100002</article-id>
<article-id pub-id-type="doi">10.1590/S0102-85292014000100002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Humanitarismo e a favela global: violência urbana e ação humanitária no Rio de Janeiro]]></article-title>
<article-title xml:lang="en"><![CDATA[Humanitarism and the global favela: urban violence and humanitarian action in Rio de Janeiro]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Moulin]]></surname>
<given-names><![CDATA[Carolina]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Tabak]]></surname>
<given-names><![CDATA[Jana]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Pontifícia Universidade Católica do Rio de Janeiro Instituto de Relações Internacionais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Pontifícia Universidade Católica do Rio de Janeiro Instituto de Relações Internacionais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<volume>36</volume>
<numero>1</numero>
<fpage>43</fpage>
<lpage>74</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-85292014000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-85292014000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-85292014000100002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo analisa criticamente os dilemas envolvidos nas recentes intervenções de organizações humanitárias internacionais em contextos urbanos do Sul Global. A inclusão de comunidades urbanas pobres - como as favelas do Rio de Janeiro - no escopo de atuação de atores humanitários resulta da compreensão particular que associa processos de urbanização à redefinição dos alvos da ação humanitária. O artigo argumenta que a transposição da proteção e assistência humanitária para outras situações de violência, como as favelas do Rio, está fundamentada na construção de favelas enquanto espaços marginais de insegurança e epítome de todos os problemas relacionados a processos urbanos em sociedades em desenvolvimento e menos desenvolvidas. Baseado em uma análise do projeto da organização Médicos Sem Fronteiras no Complexo do Alemão, no Rio de Janeiro, entre 2007 e 2009, o artigo conclui com uma discussão crítica acerca das consequências do reconhecimento e produção das favelas (e da favela global) como um problema de segurança e proteção, em que dimensões democráticas complexas das disputas políticas locais são silenciadas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The paper aims at investigating the dilemmas involved in the recent turn of international humanitarian organizations to urban areas of the Global South. The incorporation of impoverished urban communities - such as Rio de Janeiro's favelas - in the landscape of humanitarian action results from a particular reading that connects urbanization processes with a redefinition of the scope of humanitarian action. The paper argues that the transposition of humanitarian protection and assistance to other situations of violence, such as Rio's favelas, is premised on the construction of slums as marginal sites of insecurity and as the epitome of all problems related to urban processes in developing and underdeveloped societies. Based on a review of Médecins sans Frontières's project in Complexo do Alemão - Rio de Janeiro, from 2007 to 2009, the paper concludes with a critical reading of the consequences of recognizing favelas (and the global slum) as a problem of security and protection, without acknowledging the complex democratic dimensions of local political struggles.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Ação Humanitária]]></kwd>
<kwd lng="pt"><![CDATA[Violência Urbana]]></kwd>
<kwd lng="pt"><![CDATA[Médicos Sem Fronteiras]]></kwd>
<kwd lng="pt"><![CDATA[Favelas]]></kwd>
<kwd lng="pt"><![CDATA[Rio de Janeiro]]></kwd>
<kwd lng="en"><![CDATA[Humanitarian Action]]></kwd>
<kwd lng="en"><![CDATA[Urban Violence]]></kwd>
<kwd lng="en"><![CDATA[Médecins sans Frontières]]></kwd>
<kwd lng="en"><![CDATA[Favelas]]></kwd>
<kwd lng="en"><![CDATA[Rio de Janeiro]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>ARTIGOS</B></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><B><a name="tx"></a>Humanitarismo e a favela global: viol&ecirc;ncia urbana e a&ccedil;&atilde;o humanit&aacute;ria no Rio de Janeiro<a href="#nt"><sup>*</sup></a></B></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Humanitarism and the global <I>favela</I>: urban violence and humanitarian action in Rio de Janeiro</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Carolina Moulin<sup>I</sup>; Jana Tabak<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana"><sup>I</sup>Ph.D. em Rela&ccedil;&otilde;es Internacionais pela McMaster University, Canad&aacute;, e professora assistente do Instituto de Rela&ccedil;&otilde;es Internacionais da Pontif&iacute;cia Universidade Cat&oacute;lica do Rio de Janeiro (IRI/PUC-Rio). E-mail: <a href="mailto:cmoulin.iri@gmail.com">cmoulin.iri@gmail.com</a>    <br>   <sup>II</sup>Doutora em Rela&ccedil;&otilde;es Internacionais pelo Instituto de Rela&ccedil;&otilde;es Internacionais da Pontif&iacute;cia Universidade Cat&oacute;lica do Rio de Janeiro (IRI/PUC-Rio) e professora agregada na mesma institui&ccedil;&atilde;o. E-mail: <a href="mailto:jtabak@gmail.com">jtabak@gmail.com</a></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>RESUMO</B></font></p>     <p><font size="2" face="Verdana">O artigo analisa criticamente os dilemas envolvidos nas recentes interven&ccedil;&otilde;es de organiza&ccedil;&otilde;es humanit&aacute;rias internacionais em contextos urbanos do Sul Global. A inclus&atilde;o de comunidades urbanas pobres &#150; como as favelas do Rio de Janeiro &#150; no escopo de atua&ccedil;&atilde;o de atores humanit&aacute;rios resulta da compreens&atilde;o particular que associa processos de urbaniza&ccedil;&atilde;o &agrave; redefini&ccedil;&atilde;o dos alvos da a&ccedil;&atilde;o humanit&aacute;ria. O artigo argumenta que a transposi&ccedil;&atilde;o da prote&ccedil;&atilde;o e assist&ecirc;ncia humanit&aacute;ria para outras situa&ccedil;&otilde;es de viol&ecirc;ncia, como as favelas do Rio, est&aacute; fundamentada na constru&ccedil;&atilde;o de favelas enquanto espa&ccedil;os marginais de inseguran&ccedil;a e ep&iacute;tome de todos os problemas relacionados a processos urbanos em sociedades em desenvolvimento e menos desenvolvidas. Baseado em uma an&aacute;lise do projeto da organiza&ccedil;&atilde;o M&eacute;dicos Sem Fronteiras no Complexo do Alem&atilde;o, no Rio de Janeiro, entre 2007 e 2009, o artigo conclui com uma discuss&atilde;o cr&iacute;tica acerca das consequ&ecirc;ncias do reconhecimento e produ&ccedil;&atilde;o das favelas (e da favela global) como um problema de seguran&ccedil;a e prote&ccedil;&atilde;o, em que dimens&otilde;es democr&aacute;ticas complexas das disputas pol&iacute;ticas locais s&atilde;o silenciadas.</font></p>     <p><font size="2" face="Verdana"><B>Palavras-chave: </B>A&ccedil;&atilde;o Humanit&aacute;ria &#150; Viol&ecirc;ncia Urbana &#150; M&eacute;dicos Sem Fronteiras &#150; Favelas &#150; Rio de Janeiro</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>ABSTRACT</B></font></p>     <p><font size="2" face="Verdana">The paper aims at investigating the dilemmas involved in the recent turn of international humanitarian organizations to urban areas of the Global South. The incorporation of impoverished urban communities &#150; such as Rio de Janeiro's <I>favelas </I>&#150; in the landscape of humanitarian action results from a particular reading that connects urbanization processes with a redefinition of the scope of humanitarian action. The paper argues that the transposition of humanitarian protection and assistance to other situations of violence, such as Rio's <I>favelas</I>, is premised on the construction of slums as marginal sites of insecurity and as the epitome of all problems related to urban processes in developing and underdeveloped societies. Based on a review of M&eacute;decins sans Fronti&egrave;res's project in Complexo do Alem&atilde;o &#150; Rio de Janeiro, from 2007 to 2009, the paper concludes with a critical reading of the consequences of recognizing <I>favelas </I>(and the global slum) as a problem of security and protection, without acknowledging the complex democratic dimensions of local political struggles.</font></p>     <p><font size="2" face="Verdana"><B>Keywords: </B>Humanitarian Action &#150; Urban Violence &#150; M&eacute;decins sans Fronti&egrave;res &#150; <I>Favelas </I>&#150; Rio de Janeiro</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana">O futuro da a&ccedil;&atilde;o humanit&aacute;ria, especialmente diante da cont&iacute;nua viol&ecirc;ncia e crescente urbaniza&ccedil;&atilde;o de espa&ccedil;os em todo o mundo, ocupa um lugar central nos debates n&atilde;o s&oacute; entre pesquisadores, mas tamb&eacute;m entre governantes e organiza&ccedil;&otilde;es n&atilde;o governamentais. Se at&eacute; ent&atilde;o cidades eram espa&ccedil;os ignorados por atores humanit&aacute;rios, processos de urbaniza&ccedil;&atilde;o de grande escala somados &agrave; prolifera&ccedil;&atilde;o de inseguran&ccedil;as e falta de capacidade de prote&ccedil;&atilde;o por parte de governantes e atores locais mudam tal perspectiva, e cidades, em particular aquelas localizadas no chamado "Sul Global",<a name="tx01"></a><a href="#nt01"><sup>1</sup></a> tornam-se, ent&atilde;o, o novo alvo dessas organiza&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Tal rela&ccedil;&atilde;o entre a&ccedil;&atilde;o humanit&aacute;ria e contextos de viol&ecirc;ncia urbana depende da articula&ccedil;&atilde;o discursiva entre dois processos que tradicionalmente caminhavam de forma independente. O primeiro processo &eacute; o chamado "v&aacute;cuo de prote&ccedil;&atilde;o" ou "crise de prote&ccedil;&atilde;o", isto &eacute;, a crescente percep&ccedil;&atilde;o entre membros da comunidade humanit&aacute;ria acerca da falha de iniciativas e projetos humanit&aacute;rios que buscam reduzir e/ou prevenir sofrimento humano. Esta "crise de identidade" (BARNETT; SNYDER, 2008) no campo humanit&aacute;rio se tornou particularmente evidente na d&eacute;cada de 1990<a name="tx02"></a><a href="#nt02"><sup>2</sup></a> e, independentemente dos esfor&ccedil;os cont&iacute;nuos para definir, padronizar e institucionalizar as atividades humanit&aacute;rias,<a name="tx03"></a><a href="#nt03"><sup>3</sup></a> este campo ainda &eacute; altamente politizado, permeado por muitas disputas n&atilde;o resolvidas e perspectivas antag&ocirc;nicas. Isso se reflete na prolifera&ccedil;&atilde;o de termos que falam mais sobre as incertezas e ansiedades do complexo e din&acirc;mico campo humanit&aacute;rio do que sobre a resolu&ccedil;&atilde;o de dilemas di&aacute;rios enfrentados por seus profissionais. Al&iacute;vio, assist&ecirc;ncia, prote&ccedil;&atilde;o legal, prote&ccedil;&atilde;o social, autoprote&ccedil;&atilde;o, prote&ccedil;&atilde;o comunit&aacute;ria e resili&ecirc;ncia: estes s&atilde;o apenas alguns exemplos do vocabul&aacute;rio diverso e prol&iacute;fico que hoje comp&otilde;e o j&aacute; complicado mundo dos humanit&aacute;rios.</font></p>     <p><font size="2" face="Verdana">O segundo processo refere-se &agrave; recente apropria&ccedil;&atilde;o, no campo humanit&aacute;rio, de discuss&otilde;es sobre urbaniza&ccedil;&atilde;o e seu impacto sobre a viol&ecirc;ncia, exclus&atilde;o social e, especialmente, sobre as defici&ecirc;ncias do Estado em prover prote&ccedil;&atilde;o legal e social para importantes segmentos das popula&ccedil;&otilde;es urbanas. Isto &eacute;, a compreens&atilde;o dos processos de urbaniza&ccedil;&atilde;o em pa&iacute;ses em desenvolvimento enquanto "faveliza&ccedil;&atilde;o", caracterizada por movimentos populacionais n&atilde;o controlados, permitiu a reifica&ccedil;&atilde;o de certas cidades do Sul Global como <I>cidades fr&aacute;geis </I>(KROONING; KRUIJT, 2007) marcadas por zonas de viol&ecirc;ncia e n&uacute;mero crescente de pessoas <I>desprotegidas</I>. Favelas s&atilde;o, nesse contexto, um produto de processos e for&ccedil;as globais, bem como espa&ccedil;os com os quais os Estados nacionais emergentes ainda est&atilde;o pouco preparados para lidar. Nesse sentido, a expans&atilde;o do mandato humanit&aacute;rio para &aacute;reas urbanas apresenta-se como op&ccedil;&atilde;o razo&aacute;vel e poss&iacute;vel diante tanto da incerteza acerca dos limites e potenciais da a&ccedil;&atilde;o humanit&aacute;ria quanto do sofrimento humano e inseguran&ccedil;a que permeiam a vida dos moradores de favelas.</font></p>     <p><font size="2" face="Verdana">Somada a esta articula&ccedil;&atilde;o entre a "crise de identidade" do campo humanit&aacute;rio e os impactos da urbaniza&ccedil;&atilde;o na vida das popula&ccedil;&otilde;es mais pobres, a experi&ecirc;ncia das organiza&ccedil;&otilde;es humanit&aacute;rias em situa&ccedil;&otilde;es de conflito armado e de desastre natural nas cidades, como Porto Pr&iacute;ncipe e Karachi, legitima a interven&ccedil;&atilde;o de tais atores em espa&ccedil;os de viol&ecirc;ncia urbana supostamente similares, como Dhaka, Nair&oacute;bi, Joanesburgo e Rio de Janeiro.</font></p>     <p><font size="2" face="Verdana">&Eacute; justamente diante desse cen&aacute;rio que as favelas do Rio de Janeiro se tornam parte da pol&iacute;tica global de assist&ecirc;ncia e prote&ccedil;&atilde;o humanit&aacute;ria de atores importantes, como o Comit&ecirc; Internacional da Cruz Vermelha (CICV) e o M&eacute;dicos Sem Fronteiras (MSF), que passam a liderar projetos e iniciativas visando a redu&ccedil;&atilde;o do impacto da viol&ecirc;ncia no dia a dia dos moradores de favelas. Apesar do caso do Rio de Janeiro n&atilde;o ser o &uacute;nico, a an&aacute;lise dele permite explorar alguns dos desafios e problemas quando atores humanit&aacute;rios come&ccedil;am a atuar no Sul (urbano). Por meio de uma an&aacute;lise do projeto do MSF de assist&ecirc;ncia m&eacute;dica nas favelas do Rio de Janeiro, em particular o trabalho desenvolvido durante dois anos no Complexo do Alem&atilde;o, este artigo busca compreender a rela&ccedil;&atilde;o entre atores humanit&aacute;rios e contextos urbanos com foco na avalia&ccedil;&atilde;o dos pr&oacute;prios trabalhadores humanit&aacute;rios acerca de suas experi&ecirc;ncias.</font></p>     <p><font size="2" face="Verdana">Com base em entrevistas conduzidas com participantes do projeto, argumenta-se aqui que a maioria dos dilemas enfrentados por esses projetos humanit&aacute;rios reside na tend&ecirc;ncia &agrave; universaliza&ccedil;&atilde;o e, consequentemente reifica&ccedil;&atilde;o da l&oacute;gica social de espa&ccedil;os urbanos na periferia e, portanto, na implementa&ccedil;&atilde;o de programas de prote&ccedil;&atilde;o relativamente homog&ecirc;neos. Neste contexto, os moradores das favelas s&atilde;o percebidos e produzidos essencialmente como v&iacute;timas vulner&aacute;veis. Como ser&aacute; analisado ao longo do artigo, esta n&atilde;o &eacute; uma prerrogativa exclusiva dos atores humanit&aacute;rios no caso do Rio de Janeiro. Entendimentos sobre a favela por atores globais, por exemplo, trabalhadores humanit&aacute;rios, s&atilde;o resultado de constru&ccedil;&otilde;es hist&oacute;ricas da favela realizadas por meio de lentes essencialistas e antag&ocirc;nicas, que produzem concep&ccedil;&otilde;es estereotipadas desses espa&ccedil;os urbanos. Muitas dessas representa&ccedil;&otilde;es s&atilde;o, ent&atilde;o, simplificadas no discurso humanit&aacute;rio, autorizando a inclus&atilde;o da favela no espa&ccedil;o humanit&aacute;rio global.</font></p>     <p><font size="2" face="Verdana">Um segundo desafio a ser discutido neste artigo diz respeito &agrave; dif&iacute;cil rela&ccedil;&atilde;o das ag&ecirc;ncias humanit&aacute;rias com os parceiros locais e estruturas governamentais, que resulta de uma percep&ccedil;&atilde;o equivocada acerca das estruturas de governan&ccedil;a e din&acirc;micas sociais das favelas. Em contextos urbanos caracterizados como "outras situa&ccedil;&otilde;es de viol&ecirc;ncia", como &eacute; o caso das favelas, a coopera&ccedil;&atilde;o com estruturas locais de organiza&ccedil;&atilde;o e provis&atilde;o social, sejam elas governamentais ou n&atilde;o, &eacute; um mal necess&aacute;rio. Dificuldades em estabelecer o di&aacute;logo com os provedores de servi&ccedil;os locais e a incapacidade de compreender pol&iacute;ticas locais de prote&ccedil;&atilde;o social podem se revelar prejudiciais para a garantia da assist&ecirc;ncia humanit&aacute;ria nesses contextos. Por exemplo, avalia&ccedil;&otilde;es equivocadas acerca das hierarquias de poder locais e clivagens sociais, particularmente nas favelas, tamb&eacute;m desafiam a capacidade do MSF de ser fiel ao pr&oacute;prio princ&iacute;pio de imparcialidade.</font></p>     <p><font size="2" face="Verdana">O terceiro e &uacute;ltimo dilema em rela&ccedil;&atilde;o &agrave; conflu&ecirc;ncia entre humanitarismo e viol&ecirc;ncia urbana diz respeito &agrave; dimens&atilde;o temporal das iniciativas de prote&ccedil;&atilde;o humanit&aacute;ria que tendem, no caso do Rio de Janeiro, a responder aos surtos de viol&ecirc;ncia e/ou situa&ccedil;&otilde;es espec&iacute;ficas que mobilizam a aten&ccedil;&atilde;o da popula&ccedil;&atilde;o em geral. Estas situa&ccedil;&otilde;es de viol&ecirc;ncia s&atilde;o particulares e provocam diferentes &#150; muitas vezes at&eacute; incoerentes &#150; respostas institucionais. A curta dura&ccedil;&atilde;o de alguns projetos humanit&aacute;rios aliada &agrave;s dificuldades em se adequar aos tempos heterog&ecirc;neos dos contextos urbanos podem comprometer tanto os potenciais resultados desses projetos quanto a confian&ccedil;a de comunidades locais em rela&ccedil;&atilde;o aos atores n&atilde;o estatais enquanto capazes de ajudar.</font></p>     <p><font size="2" face="Verdana">O artigo est&aacute; dividido em tr&ecirc;s partes. A primeira se&ccedil;&atilde;o analisa a rela&ccedil;&atilde;o entre urbaniza&ccedil;&atilde;o, a emerg&ecirc;ncia da favela como um problema social e de seguran&ccedil;a no Rio de Janeiro e sua recente inclus&atilde;o no "radar" da a&ccedil;&atilde;o humanit&aacute;ria global. Em seguida, o artigo narra o in&iacute;cio das atividades do MSF no Rio de Janeiro e analisa mais especificamente o projeto no Complexo do Alem&atilde;o entre 2007 e 2009. Por fim, a &uacute;ltima se&ccedil;&atilde;o discute os dilemas enfrentados pelo MSF ao associar viol&ecirc;ncia urbana e prote&ccedil;&atilde;o humanit&aacute;ria: universalidade, coopera&ccedil;&atilde;o e temporalidade. Esta se&ccedil;&atilde;o conclui com algumas li&ccedil;&otilde;es aprendidas relativas &agrave; prote&ccedil;&atilde;o e assist&ecirc;ncia humanit&aacute;ria em situa&ccedil;&otilde;es de n&atilde;o guerra, enfatizando a mudan&ccedil;a de estrat&eacute;gias do MSF no Brasil e em outros lugares.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Favelas, Viol&ecirc;ncia Urbana e Humanitarismo: Uma Rela&ccedil;&atilde;o Complexa</B></font></p>     <p><font size="2" face="Verdana">A ONU-Habitat estima que, em 2030, 60% da popula&ccedil;&atilde;o mundial viver&aacute; em cidades, sendo estas localizadas majoritariamente nos pa&iacute;ses em desenvolvimento. Em especial para os jovens, os centros urbanos s&atilde;o associados &agrave; prosperidade econ&ocirc;mica, &agrave; gera&ccedil;&atilde;o de emprego e a oportunidades educacionais.<a name="tx04"></a><a href="#nt04"><sup>4</sup></a> Al&eacute;m disso, as cidades evocam imagin&aacute;rios de agilidade, mobilidade social e diversidade cultural. Tais caracter&iacute;sticas ajudam a explicar o porqu&ecirc; das pessoas morarem na cidade. No entanto, como Duijsens (2010)<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> ressalta, as cidades s&atilde;o ao mesmo tempo espa&ccedil;os de progresso e destitui&ccedil;&atilde;o. Processos de urbaniza&ccedil;&atilde;o provocaram a expans&atilde;o tanto em n&uacute;mero quanto em tamanho dos espa&ccedil;os de pobreza e conten&ccedil;&atilde;o social, frequentemente percebidos e tratados como zonas de viol&ecirc;ncia e marginaliza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Estima-se que um quarto da popula&ccedil;&atilde;o urbana mundial reside em favelas, totalizando aproximadamente um bilh&atilde;o de pessoas. Percebida como "faveliza&ccedil;&atilde;o"<a name="tx06"></a><a href="#nt06"><sup>6</sup></a> do espa&ccedil;o urbano, a urbaniza&ccedil;&atilde;o em cidades no Sul Global provoca tens&atilde;o entre os pol&iacute;ticos e alimenta o medo entre os moradores das cidades. Entre as amea&ccedil;as associadas ao crescimentos das cidades, encontram-se problemas ambientais relacionados &agrave; quest&atilde;o sanit&aacute;ria, polui&ccedil;&atilde;o, informalidade crescente e um mercado de trabalho prec&aacute;rio, al&eacute;m de problemas relacionados &agrave; (i)mobilidade urbana, entre outros.</font></p>     <p><font size="2" face="Verdana">Em pleno di&aacute;logo com tais receios, uma breve an&aacute;lise da literatura sobre processos de urbaniza&ccedil;&atilde;o esbarra em recorrentes generaliza&ccedil;&otilde;es e afirma&ccedil;&otilde;es universalizantes sobre a natureza desses movimentos, sua rela&ccedil;&atilde;o com a viol&ecirc;ncia, pobreza e atividades ilegais, tais como tr&aacute;fico de drogas e contrabando, e o amplo reconhecimento do "v&aacute;cuo governamental" combinado &agrave;s "vulnerabilidades crescentes". Os exemplos abaixo iluminam algumas das percep&ccedil;&otilde;es sobre a urbaniza&ccedil;&atilde;o global e as amea&ccedil;as que esse processo supostamente imp&otilde;e &agrave; seguran&ccedil;a humana &#150; desde a falta de prote&ccedil;&atilde;o legal at&eacute; desafios coletivos de car&aacute;ter biol&oacute;gico, como pandemias. Estes tamb&eacute;m refor&ccedil;am a cren&ccedil;a de que o mundo de favelas est&aacute; se tornando um novo espa&ccedil;o para a&ccedil;&atilde;o humanit&aacute;ria:</font></p>     <blockquote>       <p><font size="2" face="Verdana">A r&aacute;pida e <I>an&aacute;rquica </I>urbaniza&ccedil;&atilde;o do nosso planeta, a amplia&ccedil;&atilde;o do hiato entre &aacute;reas ricas e favelas, <I>viol&ecirc;ncia disseminada e aus&ecirc;ncia de leis em &aacute;reas que n&atilde;o oferecem servi&ccedil;os p&uacute;blicos</I>, a chegada de refugiados, pessoas deslocadas, e de imigrantes para as cidades, e a <I>cidade como polo atrativo para grupos armados</I>.Tudo isso chama aten&ccedil;&atilde;o de organiza&ccedil;&otilde;es humanit&aacute;rias e ag&ecirc;ncias de desenvolvimento &#091;...&#093;. Estados n&atilde;o podem esperar controlar a viol&ecirc;ncia nas cidades somente atrav&eacute;s de medidas de seguran&ccedil;a (HARROFF-TAVEL, 2010, p. 349-350, &ecirc;nfases nossas).</font></p>       <p><font size="2" face="Verdana">O <I>entrela&ccedil;amento entre pobreza, marginaliza&ccedil;&atilde;o e viol&ecirc;ncia </I>em &aacute;reas pobres e negligenciadas das cidades aumenta a segrega&ccedil;&atilde;o urbana e contribui para a <I>emerg&ecirc;ncia das "zonas interditas"</I>, caracterizada por uma <I>"aus&ecirc;ncia do Estado de Direito"</I>.Na <I>aus&ecirc;ncia de autoridades legais e da representa&ccedil;&atilde;o da Lei e da Ordem</I>, essas &aacute;reas de fato constituem um <I>"v&aacute;cuo de governan&ccedil;a" </I>(DUIJSENS, 2010, p. 360, &ecirc;nfases nossas).</font></p>       <p><font size="2" face="Verdana">Apesar de muitos esperarem que a urbaniza&ccedil;&atilde;o equivalha &agrave; melhor qualidade de vida, este movimento n&atilde;o inclui todos, e muitas pessoas pobres s&atilde;o rapidamente absorvidas pelas favelas urbanas. Urbaniza&ccedil;&atilde;o, de fato, &eacute; um <I>perigo para a sa&uacute;de </I>de algumas popula&ccedil;&otilde;es vulner&aacute;veis, e esta mudan&ccedil;a demogr&aacute;fica <I>amea&ccedil;a </I>criar um <I>desastre humanit&aacute;rio </I>(PATEL; BURKE, 2012, p. 741, &ecirc;nfases nossas).</font></p>       <p><font size="2" face="Verdana">As consequ&ecirc;ncias da viol&ecirc;ncia para sa&uacute;de, <I>marginaliza&ccedil;&atilde;o</I>, e/ou <I>neglig&ecirc;ncia </I>das popula&ccedil;&otilde;es vulner&aacute;veis s&atilde;o significativas. Dado que os ambientes urbanos s&atilde;o o <I>futuro espa&ccedil;o </I>de muitas interven&ccedil;&otilde;es humanit&aacute;rias, &eacute; importante continuar a fomentar uma atitude de reflex&atilde;o, <I>inova&ccedil;&atilde;o </I>e <I>flexibilidade </I>(LUCCHI, 2012, p. 101, &ecirc;nfases nossas).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Um "planeta de favelas" constitu&iacute;do a partir de processos de urbaniza&ccedil;&atilde;o (DAVIS, 2006) &eacute; percebido n&atilde;o apenas como uma das principais faces do mundo em desenvolvimento, mas tamb&eacute;m como espa&ccedil;os <I>marginais </I>particulares.<a name="tx07"></a><a href="#nt07"><sup>7</sup></a> Vale ressaltar que estes espa&ccedil;os s&atilde;o marginais em pelo menos dois sentidos: como <I>fora da lei </I>(e portanto <I>ilegais </I>&#150; desde a ocupa&ccedil;&atilde;o ilegal da terra a uma economia local baseada no contrabando de produtos e drogas) e como <I>fora da ordem </I>(<I>confusos </I>e <I>incontrol&aacute;veis </I>&#150; isto &eacute;, desafiam a ordem territorial da cidade com suas ruas e esquinas planejadas, a ordem burocr&aacute;tica imposta pelas autoridades estatais com seus impostos e sistema judicial e/ou a ordem social convencional com seus servi&ccedil;os p&uacute;blicos, regras de civilidade e transpar&ecirc;ncia). Por exemplo, a an&aacute;lise alarmista de Patel e Burke (2012) acerca dos processos de urbaniza&ccedil;&atilde;o entendidos como desastres humanit&aacute;rios (citada acima) &eacute; interessante na medida em que apropria refer&ecirc;ncias metaf&oacute;ricas a for&ccedil;as naturais de forma a apresentar um tipo de movimento incontrol&aacute;vel. Inclusive, tal met&aacute;fora dialoga com outra "megatend&ecirc;ncia" (FERRIS, 2011) humanit&aacute;ria: desastres e calamidades naturais.</font></p>     <p><font size="2" face="Verdana">O argumento geral articula, nesse sentido, uma vis&atilde;o simplista da urbaniza&ccedil;&atilde;o como um processo <I>desgovernado </I>e <I>sem controle </I>associado &agrave; produ&ccedil;&atilde;o de zonas territoriais de <I>destitui&ccedil;&atilde;o</I>/<I>criminalidade </I>e <I>fora do controle estatal</I>. Consequentemente, esses territ&oacute;rios e seus habitantes s&atilde;o exclu&iacute;dos do aparato estatal de prote&ccedil;&atilde;o e, portanto, enquadrados em formas de governan&ccedil;a social alternativas e, frequentemente, violentas. Processos de urbaniza&ccedil;&atilde;o indisciplinados e globalizados produzem <I>cidades fr&aacute;geis</I>, caracterizadas por estruturas sociais profundamente desiguais e altas taxas de letalidade. Essas estruturas sociais (reproduzidas territorialmente em espa&ccedil;os de conten&ccedil;&atilde;o da cidade) produzem pessoas &#150; em necessidade e em risco &#150; que n&atilde;o podem recorrer a meios tradicionais de acesso a recursos p&uacute;blicos e prote&ccedil;&atilde;o estatal. &Eacute; justamente essa combina&ccedil;&atilde;o particular da profunda <I>falta </I>de recursos e infraestrutura sociopol&iacute;tica permeada pela viol&ecirc;ncia que provoca a demanda por formas alternativas de prote&ccedil;&atilde;o.<a name="tx08"></a><a href="#nt08"><sup>8</sup></a> Neste contexto, atores humanit&aacute;rios emergem como op&ccedil;&atilde;o capaz de minimizar o impacto delet&eacute;rio da urbaniza&ccedil;&atilde;o, e as favelas urbanas transformam-se em um novo espa&ccedil;o para expans&atilde;o do paradigma al&iacute;vio-prote&ccedil;&atilde;o. Apesar de existir uma ampla literatura sobre estudos urbanos cr&iacute;ticos,<a name="tx09"></a><a href="#nt09"><sup>9</sup></a> a maioria dos autores e profissionais que refletem sobre a interse&ccedil;&atilde;o entre humanitarismo e urbaniza&ccedil;&atilde;o tendem a enfatizar os aspectos negativos da &uacute;ltima. Urbaniza&ccedil;&atilde;o, concebida desta forma, tende a produzir cidades falidas, cujo aspecto mais vis&iacute;vel e negativo s&atilde;o as favelas e seus moradores.</font></p>     <p><font size="2" face="Verdana">No caso das favelas do Rio de Janeiro, essa leitura foi historicamente constru&iacute;da por governantes, jornalistas e acad&ecirc;micos (VALLADARES, 2005). O termo favela, desde suas primeiras refer&ecirc;ncias no fim do s&eacute;culo XVIII e in&iacute;cio do s&eacute;culo XIX, foi associado ao influxo de popula&ccedil;&otilde;es rurais para as cidades. O Morro da Provid&ecirc;ncia, ou Morro da Favela, foi uma das primeiras favelas no cen&aacute;rio urbano do Rio. Depois da Guerra de Canudos (1895-1896), ex-soldados assentaram-se em barracos em um morro no centro do Rio. De acordo com a narrativa mais recorrente, o nome <I>favela </I>foi uma refer&ecirc;ncia a um arbusto comum na zona rural baiana. Apesar de registros hist&oacute;ricos apontarem que o Morro da Favela n&atilde;o foi a primeira favela &#150; assentamentos anteriores, densamente povoados e com condi&ccedil;&otilde;es de moradia bastante prec&aacute;rias, foram registrados no Caju, Mangueira e Serra Morena (todos datam de 1881) &#150;, "foi o Morro da Favela que fez hist&oacute;ria" (VALLADARES, 2005, p. 26).</font></p>     <p><font size="2" face="Verdana">Baseado em uma cuidadosa an&aacute;lise de documentos hist&oacute;ricos e pesquisa acad&ecirc;mica acerca das favelas no s&eacute;culo XX, Valladares (2005, p. 33-35) identifica algumas caracter&iacute;sticas centrais que marcaram as primeiras representa&ccedil;&otilde;es desses espa&ccedil;os e que sustentam o "mito fundacional" das favelas: (i) o crescimento prec&aacute;rio e r&aacute;pido; (ii) o dif&iacute;cil acesso devido &agrave; topografia montanhosa; (iii) a propriedade coletiva da terra (associando seus moradores a comunidades tribais); (iv) o car&aacute;ter <I>rebelde</I>, em que Estado e institui&ccedil;&otilde;es p&uacute;blicas estavam ausentes; (v) a lideran&ccedil;a de uma figura carism&aacute;tica que "desviou as pessoas de seus deveres, defendendo publicamente a insurrei&ccedil;&atilde;o contra as leis" (VALLADARES, 2005, p. 34); (vi) o comportamento moral degradante dos moradores (roubo, promiscuidade, pregui&ccedil;a); e, finalmente, (vii) o universo ex&oacute;tico e perigoso, cujos efeitos poderiam impactar outros territ&oacute;rios e popula&ccedil;&otilde;es. Somente depois dos anos 1920, o termo favela passa a ser considerado um "nome adequado, uma nova categoria para definir um habitat empobrecido, ilegalmente ocupado e irregular, onde n&atilde;o h&aacute; o respeito &agrave;s normas e frequentemente localizado nos morros" (VALLADARES, 2005, p. 26).</font></p>     <p><font size="2" face="Verdana">Mesmo antes da percep&ccedil;&atilde;o da favela como forma dominante de ocupa&ccedil;&atilde;o do territ&oacute;rio no espa&ccedil;o urbano, esta j&aacute; &eacute; tida como um problema social. As caracter&iacute;sticas socialmente constru&iacute;das (e <I>essencializadas</I>) da favela operam como tra&ccedil;o naturalizado de <I>todas </I>as favelas, informando, assim, pol&iacute;ticas p&uacute;blicas, interven&ccedil;&otilde;es n&atilde;o governamentais de atores locais e globais e at&eacute; mesmo o pr&oacute;prio entendimento entre l&iacute;deres comunit&aacute;rios e a m&iacute;dia local.</font></p>     <p><font size="2" face="Verdana">Um quadro de refer&ecirc;ncia moralizante e mercadol&oacute;gico de a&ccedil;&atilde;o marcou a administra&ccedil;&atilde;o p&uacute;blica dos territ&oacute;rios e dos moradores das favelas, com forte &ecirc;nfase nos discursos de revitaliza&ccedil;&atilde;o e higieniza&ccedil;&atilde;o.<a name="tx10"></a><a href="#nt10"><sup>10</sup></a> Neste contexto, h&aacute; tentativas de limpar e civilizar as favelas por meio de pol&iacute;ticas sanit&aacute;rias, de vacina&ccedil;&atilde;o e de resgate moral,<a name="tx11"></a><a href="#nt11"><sup>11</sup></a> al&eacute;m da proibi&ccedil;&atilde;o de constru&ccedil;&atilde;o de novos pr&eacute;dios, remo&ccedil;&otilde;es for&ccedil;adas e moderniza&ccedil;&atilde;o da infraestrutura da favela, consideradas necess&aacute;rias para curar essa patologia social e est&eacute;tica. A combina&ccedil;&atilde;o de abordagens populistas fundamentadas no discurso da "salva&ccedil;&atilde;o" e da apropria&ccedil;&atilde;o capitalista desses territ&oacute;rios, por meio de programas de moradia, estrat&eacute;gias de turismo e projetos locais de empreendedorismo, persiste at&eacute; hoje como estrat&eacute;gia atrav&eacute;s da qual atores governamentais e n&atilde;o governamentais t&ecirc;m pensado e interagido sobre/com as favelas do Rio e suas popula&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Entretanto, pesquisas apontam que essas pol&iacute;ticas falharam em termos da conten&ccedil;&atilde;o do avan&ccedil;o das favelas. O censo demogr&aacute;fico de 2010 mostrou que o Rio de Janeiro tem a maior popula&ccedil;&atilde;o de favelas no Brasil, com mais de 1,3 milh&atilde;o de pessoas morando em 763 favelas, o que equivale a 22% de toda a popula&ccedil;&atilde;o brasileira (GALDO, 2011). Como afirma Perlman (2007, p. 3), "apesar de tr&ecirc;s d&eacute;cadas de esfor&ccedil;os pol&iacute;ticos no Brasil &#150; primeiro para erradicar as favelas e depois para melhor&aacute;-las e integr&aacute;-las &agrave; cidade &#150;, tanto o n&uacute;mero de favelas quanto o n&uacute;mero de pessoas morando nas favelas continuam a crescer".</font></p>     <p><font size="2" face="Verdana">Como analisaremos na pr&oacute;xima se&ccedil;&atilde;o, as experi&ecirc;ncias dos M&eacute;dicos Sem Fronteiras nas favelas do Rio de Janeiro foram gradualmente constru&iacute;das a partir de muitas dessas concep&ccedil;&otilde;es sobre a favela. Neste contexto, o movimento dos atores humanit&aacute;rios em dire&ccedil;&atilde;o ao Sul urbano contribuiu fortemente para o surgimento de uma "favela global", que internacionaliza aquelas mesmas caracter&iacute;sticas das favelas que durante tanto tempo discriminaram e estigmatizaram seus moradores.</font></p>     <p><font size="2" face="Verdana"><B><I>Experi&ecirc;ncias do MSF no Rio de Janeiro: das ruas aos complexos </I></B></font></p>     <p><font size="2" face="Verdana">Criado em 1971 na Fran&ccedil;a, o M&eacute;dicos Sem Fronteiras tornou-se uma das principais organiza&ccedil;&otilde;es internacionais n&atilde;o governamentais humanit&aacute;rias (OING) em todo o mundo. Com uma hist&oacute;ria marcada por uma abordagem combativa e arrojada em situa&ccedil;&otilde;es de conflito, por um interesse central na assist&ecirc;ncia m&eacute;dica e pela manuten&ccedil;&atilde;o do princ&iacute;pio da neutralidade (TERRY, 2002), o MSF tem sido pioneiro no seu campo de atua&ccedil;&atilde;o e foi a primeira ONGI humanit&aacute;ria a atuar no Rio de Janeiro. Entretanto, vale notar que as favelas do Rio j&aacute; apresentam uma longa hist&oacute;ria de rela&ccedil;&otilde;es com pessoas e organiza&ccedil;&otilde;es internacionais: desde os anos 1950, ONGs internacionais, pesquisadores internacionais e turistas t&ecirc;m ido &agrave;s favelas tanto para dar assist&ecirc;ncia aos moradores pobres quanto para aprender sobre (e consumir) suas realidades. A Rocinha, localizada na Zona Sul do Rio de Janeiro com mais de 30 mil habitantes, &eacute; o melhor exemplo de uma favela verdadeiramente global, com a presen&ccedil;a de albergues, turistas, filmes e projetos internacionais permanentes (FREIRE-MEDEIROS, 2009). Nos anos 1960, os Peace Corps enviaram muitos volunt&aacute;rios para ajudar os <I>favelados </I>no Rio, o que poderia ser considerado o primeiro registro de uma organiza&ccedil;&atilde;o estrangeira<a name="tx12"></a><a href="#nt12"><sup>12</sup></a> a organizar a sua presen&ccedil;a nas favelas da cidade (VALLADARES, 2005).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A experi&ecirc;ncia do MSF em espa&ccedil;os urbanos envolve quatro "cen&aacute;rios": (i) os contextos de guerra urbana (cidades em pa&iacute;ses que vivem guerras civis ou internacionais, como Bagd&aacute;); (ii) emerg&ecirc;ncias (cidades que enfrentam cat&aacute;strofes naturais e epidemias, como o surto de c&oacute;lera em Porto Pr&iacute;ncipe); (iii) situa&ccedil;&otilde;es de viol&ecirc;ncia (cidades com "rotina implac&aacute;vel de viol&ecirc;ncia di&aacute;ria", como Tegucigalpa e Rio); e, finalmente, (iv) contexto onde h&aacute; "popula&ccedil;&otilde;es negligenciadas e marginalizadas morando em favelas" (LUCCHI, 2012, p. 27). &Eacute; interessante notar como as favelas constituem uma categoria espec&iacute;fica de atua&ccedil;&atilde;o da organiza&ccedil;&atilde;o, independentemente da presen&ccedil;a de viol&ecirc;ncia. De certa forma, pressup&otilde;e-se que moradores de favelas marginalizadas t&ecirc;m necessidades m&eacute;dicas independentemente do contexto particular da "favela". Os dois &uacute;ltimos cen&aacute;rios est&atilde;o relacionados no caso das interven&ccedil;&otilde;es do MSF no Rio (apesar de este ser considerado exemplo apenas do terceiro cen&aacute;rio, i.e., situa&ccedil;&otilde;es de viol&ecirc;ncia armada, mas n&atilde;o de guerra).</font></p>     <p><font size="2" face="Verdana">A conflu&ecirc;ncia pr&aacute;tica desses cen&aacute;rios &eacute; exemplificada pelo recente programa da organiza&ccedil;&atilde;o chamado "Sobreviventes Urbanos" (USV). Em parceria com a ag&ecirc;ncia de fotografia NOOR e Darjeeling Produ&ccedil;&otilde;es, o USV &eacute; um projeto de multim&iacute;dia que busca narrar hist&oacute;rias de vida das favelas, localizadas em seis cidades na &Aacute;frica, Am&eacute;rica Latina e Sul Asi&aacute;tico.<a name="tx13"></a><a href="#nt13"><sup>13</sup></a> A situa&ccedil;&atilde;o dos moradores das favelas &eacute; considerada, segundo o relat&oacute;rio do MSF sobre o projeto, uma <I>crise </I>m&eacute;dica humanit&aacute;ria por tr&ecirc;s raz&otilde;es principais: <I>condi&ccedil;&otilde;es de vida extremas </I>&#150; o espa&ccedil;o das favelas condiciona certas formas de necessidade em raz&atilde;o da viol&ecirc;ncia, de condi&ccedil;&otilde;es prec&aacute;rias de moradia, densidade populacional etc. &#150;; <I>marginaliza&ccedil;&atilde;o </I>&#150; moradores das favelas enfrentam taxas de crimes mais altas e s&atilde;o frequentemente discriminados &#150;; e o fato de serem <I>negligenciados </I>tanto pela sociedade civil quanto pelas autoridades p&uacute;blicas.</font></p>     <p><font size="2" face="Verdana">Essas tr&ecirc;s justificativas para a presen&ccedil;a do MSF em favelas urbanas reiteram e reproduzem caracter&iacute;sticas associadas &agrave;s representa&ccedil;&otilde;es hist&oacute;ricas das comunidades nessas favelas. O fato de o MSF destacar seis cidades, todas situadas em pa&iacute;ses em desenvolvimento do Sul Global,<a name="tx14"></a><a href="#nt14"><sup>14</sup></a> intensifica a associa&ccedil;&atilde;o entre cidades falidas, viol&ecirc;ncia urbana e pobreza como um fen&ocirc;meno do terceiro mundo. Diante das imagens disponibilizadas pelo projeto, um espectador menos atento poderia apresentar certa dificuldade em diferenciar os lugares e as situa&ccedil;&otilde;es representadas. As imagens, apesar de refletirem locais espec&iacute;ficos, constituem uma representa&ccedil;&atilde;o geral que associa essas realidades diversas a uma concep&ccedil;&atilde;o da favela global e homog&ecirc;nea.<a name="tx15"></a><a href="#nt15"><sup>15</sup></a></font></p>     <p><font size="2" face="Verdana">Apesar do foco em atividades destinadas ao al&iacute;vio do sofrimento humano, muitos projetos conduzidos pelo MSF no Rio de Janeiro, desde 1993, envolveram atividades de prote&ccedil;&atilde;o. Por exemplo, de 1997 a 2001, o MSF Brasil conduziu um projeto de treinamento para moradores de favelas desenvolverem sua capacidade de lideran&ccedil;a. As primeiras incurs&otilde;es do MSF no Rio de Janeiro, no in&iacute;cio dos anos 1990, atrav&eacute;s do projeto direcionado a crian&ccedil;as em situa&ccedil;&atilde;o de rua, n&atilde;o podem ser classificadas segundo o modelo tradicional de assist&ecirc;ncia humanit&aacute;ria defendido por muitos profissionais da organiza&ccedil;&atilde;o. Como argumentado na se&ccedil;&atilde;o anterior, contextos urbanos demandaram uma adapta&ccedil;&atilde;o das voca&ccedil;&otilde;es e pr&aacute;ticas das organiza&ccedil;&otilde;es humanit&aacute;rias, aproximando o MSF do debate acerca do "v&aacute;cuo de prote&ccedil;&atilde;o".</font></p>     <p><font size="2" face="Verdana"><B><I>A Unidade de Emerg&ecirc;ncia do Complexo do Alem&atilde;o </I></B></font></p>     <p><font size="2" face="Verdana">Os primeiros projetos do MSF no Brasil come&ccedil;aram no in&iacute;cio da d&eacute;cada de 1990 no estado do Amazonas e em Roraima, com foco no combate &agrave; epidemia de c&oacute;lera e ao forte crescimento da incid&ecirc;ncia de mal&aacute;ria, respectivamente. Enquanto o MSF atuava no Norte do pa&iacute;s, a cidade do Rio de Janeiro testemunhou dois eventos de extrema viol&ecirc;ncia em 1993: as chacinas da Candel&aacute;ria e de Vig&aacute;rio Geral. Ambos os acontecimentos tiveram ampla repercuss&atilde;o nacional e internacional, mobilizando grupos da sociedade civil, ONGs e a m&iacute;dia. A mensagem era muito clara: o Rio de Janeiro era uma cidade partida,<a name="tx16"></a><a href="#nt16"><sup>16</sup></a> na qual grande parte da popula&ccedil;&atilde;o vivia em condi&ccedil;&atilde;o de exclus&atilde;o social e perigo constante.</font></p>     <p><font size="2" face="Verdana">Diante desse cen&aacute;rio, o MSF come&ccedil;ou a trabalhar no Rio de Janeiro, sendo as crian&ccedil;as de rua o principal foco das atividades. Em parceria com outras institui&ccedil;&otilde;es, o MSF desenvolveu o projeto que buscava retirar as crian&ccedil;as da rua por meio de um servi&ccedil;o de sa&uacute;de multidisciplinar. Mais tarde, em 1995, o MSF estabeleceu uma cl&iacute;nica em Vig&aacute;rio Geral, voltada para todos os moradores da comunidade. Al&eacute;m disso, o MSF deu cursos de lideran&ccedil;a, cujos alunos mais tarde criaram a ONG Movimento Organizado de Gest&atilde;o Comunit&aacute;ria (Mogec), que, em 1998, come&ccedil;ou a administrar a cl&iacute;nica. Nesta mesma &eacute;poca, o MSF tamb&eacute;m ofereceu atendimento m&eacute;dico semanal debaixo do viaduto da Leopoldina, no centro da cidade, onde 450 pessoas viviam em condi&ccedil;&otilde;es extremas. Um ano depois, o projeto foi finalizado quando esse grupo de pessoas foi transferido para o Complexo da Mar&eacute; como parte de um amplo projeto do governo estatal.</font></p>     <p><font size="2" face="Verdana">Em 2007, houve uma nova "ruptura de equil&iacute;brio", ou, nos pr&oacute;prios termos do MSF, "<I>breaking the balance</I>", quando algo muito espec&iacute;fico acontece e o MSF precisa reagir. No dia 27 de junho, uma enorme opera&ccedil;&atilde;o policial ocorreu no Complexo do Alem&atilde;o, deixando dezenove pessoas mortas. Como um trabalhador humanit&aacute;rio do MSF Brasil<a name="tx17"></a><a href="#nt17"><sup>17</sup></a> comentou, "este evento aponta para uma nova din&acirc;mica da viol&ecirc;ncia, que &eacute; muito mais intensa e apresenta um n&uacute;mero maior de v&iacute;timas". Em outras palavras, era o cen&aacute;rio perfeito para uma a&ccedil;&atilde;o do MSF, isto &eacute;, quando necessidades m&eacute;dias e humanit&aacute;rias coincidem.</font></p>     <p><font size="2" face="Verdana">Considerado um dos maiores complexos de favelas da cidade, o Complexo do Alem&atilde;o est&aacute; situado na Zona Norte do Rio de Janeiro. Compreende uma &aacute;rea equivalente a 296 mil campos de futebol, composta por um grupo de quinze favelas e mais de 60 mil habitantes. Na d&eacute;cada de 1920, parte do territ&oacute;rio onde o Complexo est&aacute; situado pertencia a Leonard Kaczmarkiewicz, um fazendeiro polon&ecirc;s que foi apelidado pelos moradores locais como "Alem&atilde;o" &#150; nome dado tamb&eacute;m ao morro, onde uma das favelas foi estabelecida. No fim dos anos 1940, grandes avenidas foram constru&iacute;das na regi&atilde;o, atraindo, primeiro, imigrantes vindos do Nordeste brasileiro e, mais tarde, com a industrializa&ccedil;&atilde;o daquela &aacute;rea, os trabalhadores assalariados.</font></p>     <p><font size="2" face="Verdana">Com uma hist&oacute;ria j&aacute; marcada por conflitos entre gangues e interven&ccedil;&otilde;es policiais violentas, o Complexo do Alem&atilde;o testemunhou uma enorme opera&ccedil;&atilde;o policial &#150; com o apoio das For&ccedil;as Armadas nacionais &#150; no dia 27 de junho de 2007 com o objetivo de combater o tr&aacute;fico de drogas. A opera&ccedil;&atilde;o durou cerca de oito horas: 1.350 policiais entraram nas favelas, carregando 1.080 armas e 180 mil balas (GLOBAL JUSTICE, 2007). Ao final da opera&ccedil;&atilde;o, dezenove pessoas foram mortas e cerca de sessenta moradores das favelas foram feridos. N&atilde;o havia atendimento m&eacute;dico de emerg&ecirc;ncia, nem as ambul&acirc;ncias eram capazes de circular no Complexo em raz&atilde;o da irregularidade do terreno e dos riscos para a seguran&ccedil;a dos pr&oacute;prios profissionais da sa&uacute;de. A resposta p&uacute;blica &agrave; opera&ccedil;&atilde;o policial variava desde a demanda por a&ccedil;&otilde;es ainda mais repressivas at&eacute; forte cr&iacute;tica em rela&ccedil;&atilde;o ao n&uacute;mero de mortos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O crescente n&iacute;vel de viol&ecirc;ncia no Alem&atilde;o e a aten&ccedil;&atilde;o da m&iacute;dia destinada a este territ&oacute;rio em particular atra&iacute;ram o MSF para a regi&atilde;o do Complexo. Segundo um dos entrevistados, "este tipo de opera&ccedil;&atilde;o policial foi o que o MSF chama de 'ruptura do equil&iacute;brio'". Em outras palavras, a troca de tiros tornou o Alem&atilde;o, em termos simb&oacute;lico e material, uma crise humanit&aacute;ria m&eacute;dica.</font></p>     <p><font size="2" face="Verdana">As necessidades humanit&aacute;rias foram claramente apresentadas: condi&ccedil;&otilde;es de vida extremas combinadas &agrave; presen&ccedil;a governamental atrav&eacute;s do uso da for&ccedil;a resultaram em um contexto no qual moradores de favelas se tornaram extremamente vulner&aacute;veis &agrave; viol&ecirc;ncia, particularmente em contextos de interven&ccedil;&atilde;o policial. Ao mesmo tempo, o MSF pressup&ocirc;s que os moradores n&atilde;o teriam acesso ao atendimento m&eacute;dico b&aacute;sico nem na favela nem nas proximidades do Complexo. Muitas das iniciativas do projeto do Alem&atilde;o eram baseadas em conhecimento adquirido previamente na Cit&eacute; du Soleil e em Martissant, favelas em Porto Pr&iacute;ncipe, no Haiti, onde o MSF trabalhou durante muitos anos. O projeto piloto no Alem&atilde;o presumiu que a viol&ecirc;ncia empreendida por gangues, as condi&ccedil;&otilde;es de vida dos moradores e as necessidades m&eacute;dicas locais eram similares &agrave;quelas identificadas em Porto Pr&iacute;ncipe.</font></p>     <p><font size="2" face="Verdana">O projeto do MSF no Complexo do Alem&atilde;o tinha como objetivo o salvamento de pessoas feridas por bala em situa&ccedil;&otilde;es de emerg&ecirc;ncia. O projeto foi organizado em tr&ecirc;s etapas: resgate, estabiliza&ccedil;&atilde;o de pacientes e, finalmente, encaminhamento para hospitais p&uacute;blicos localizados fora do Complexo. Com o apoio da associa&ccedil;&atilde;o de moradores local, o MSF recrutou pessoas que moravam em diferentes favelas do Complexo. Estes profissionais deveriam facilitar o acesso do MSF &agrave;s v&iacute;timas, chamando a organiza&ccedil;&atilde;o toda vez que encontrassem algu&eacute;m ferido por bala que precisasse de ajuda. O resgate era feito por uma van &#150; que o MSF transformou em uma ambul&acirc;ncia &#150;, pequena o suficiente para circular pelas ruelas das favelas e desviar dos bloqueios. Ao encontrar a v&iacute;tima, o MSF provia assist&ecirc;ncia emergencial e encaminhava o paciente para o hospital mais pr&oacute;ximo (na maioria dos casos, o Hospital Get&uacute;lio Vargas, pertencente &agrave; rede estadual de sa&uacute;de). Logo surgiu a primeira limita&ccedil;&atilde;o do projeto: durante as opera&ccedil;&otilde;es policiais ou tiroteios, n&atilde;o era poss&iacute;vel circular no Complexo por motivos de seguran&ccedil;a e, portanto, tornou-se invi&aacute;vel atender e transportar os feridos. Como afirmou um entrevistado: "Em muitas ocasi&otilde;es, n&oacute;s n&atilde;o pod&iacute;amos sair da cl&iacute;nica. Apenas deit&aacute;vamos no ch&atilde;o para nos proteger e esper&aacute;vamos at&eacute; o final do tiroteio." Em outras palavras, quando a presen&ccedil;a do MSF era mais necess&aacute;ria a fim de minimizar a vulnerabilidade e o risco da popula&ccedil;&atilde;o local, a organiza&ccedil;&atilde;o n&atilde;o conseguia agir.</font></p>     <p><font size="2" face="Verdana">O complexo de favelas foi percebido como um ambiente de alto risco para os trabalhadores humanit&aacute;rios em fun&ccedil;&atilde;o n&atilde;o apenas da viol&ecirc;ncia armada e dos recorrentes confrontos entre traficantes de drogas e policiais, mas tamb&eacute;m devido ao sentimento de indiferen&ccedil;a dos criminosos e moradores das favelas em rela&ccedil;&atilde;o &agrave; presen&ccedil;a do MSF. Segundo um dos entrevistados:</font></p>     <blockquote>       <p><font size="2" face="Verdana">Diferente da experi&ecirc;ncia em trabalhar no &#091;pa&iacute;s x&#093;,<a name="tx18"></a><a href="#nt18"><sup>18</sup></a> onde o MSF era o &uacute;nico ator a prover tratamento de sa&uacute;de para cerca de trezentas pessoas, no Complexo do Alem&atilde;o n&atilde;o importava se est&aacute;vamos l&aacute; ou n&atilde;o. Enquanto no &#091;pa&iacute;s x&#093; &eacute;ramos muito poderosos, no Rio eu tive encontros com traficantes de drogas nos quais eles diziam que tudo bem se eu ficasse, mas tanto fazia se eu fosse embora. Me senti extremamente inseguro por causa desse sentimento de indiferen&ccedil;a em rela&ccedil;&atilde;o ao nosso trabalho.</font></p> </blockquote>     <p><font size="2" face="Verdana">Outro desafio em rela&ccedil;&atilde;o ao resgatee&agrave;estabiliza&ccedil;&atilde;o dos pacientes foi a organiza&ccedil;&atilde;o espacial da favela, que dificultou a circula&ccedil;&atilde;o dentro do Complexo. A cl&iacute;nica do MSF estava localizada na Fazendinha, que compreende seis favelas, onde resider aproximadamente 25% dos moradores do Complexo.<a name="tx19"></a><a href="#nt19"><sup>19</sup></a> Dependendo da localiza&ccedil;&atilde;o das v&iacute;timas, o resgate pela van levava muito tempo para chegar. Al&eacute;m disso, em alguns casos, os pacientes estavam mais pr&oacute;ximos do hospital do que da cl&iacute;nica do MSF. O problema de acesso &agrave;s v&iacute;timas somou-se &agrave;s dificuldades em estabelecer parcerias de trabalho com institui&ccedil;&otilde;es de sa&uacute;de p&uacute;blica. A terceira fase do projeto envolvia o encaminhamento dos pacientes para os hospitais locais nas proximidades do Alem&atilde;o.</font></p>     <p><font size="2" face="Verdana">Mudan&ccedil;as frequentes na administra&ccedil;&atilde;o do hospital inviabilizaram o estabelecimento de uma parceria institucional de longo prazo com o MSF. Al&eacute;m disso, em raz&atilde;o da estrutura prec&aacute;ria do Hospital Get&uacute;lio Vargas, o principal centro de sa&uacute;de p&uacute;blica nesta &aacute;rea aceitava so-mente casos que eram previstos por lei. Pacientes acompanhados ou sob os cuidados de um terceiro, por exemplo, n&atilde;o eram aceitos pelo hospital. Diante disso, em alguns casos, o MSF precisou deixar o paciente na porta do hospital e ir embora a fim de garantir que a pessoa entrasse sozinha na institui&ccedil;&atilde;o e fosse, ent&atilde;o, hospitalizada.</font></p>     <p><font size="2" face="Verdana">Os problemas enfrentados pela organiza&ccedil;&atilde;o, segundo uma avalia&ccedil;&atilde;o interna, derivam de uma transposi&ccedil;&atilde;o inadequada dos modelos de assist&ecirc;ncia m&eacute;dica e al&iacute;vio do sofrimento humano adotados em Cit&eacute; du Soleil e Martissant. Ao pressupor que as duas realidades eram similares, o MSF buscou adaptar a bem-sucedida experi&ecirc;ncia nas favelas haitianas para prover ajuda &agrave;s v&iacute;timas civis no Complexo do Alem&atilde;o. Entretanto, diferente do caso do Rio, o MSF no Haiti participava de todo o sistema m&eacute;dico local, coordenando desde os servi&ccedil;os de emerg&ecirc;ncia at&eacute; os hospitais. Um dos entrevistados argumentou que, "quando o MSF pensou na possibilidade de replicar o projeto no Rio, pensava-se que os dois cen&aacute;rios eram muito parecidos. No entanto, est&aacute; claro hoje que os contextos s&atilde;o muito diferentes, apesar de certas similaridades". Enfim, pode-se afirmar que as dificuldades do MSF para implementar o projeto no Alem&atilde;o refletem as consequ&ecirc;ncias n&atilde;o intencionais de importa&ccedil;&atilde;o de um modelo sem atentar para o contexto no qual este ser&aacute; de fato desenvolvido.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, ao delinear o projeto, o MSF pressup&ocirc;s que as necessidades m&eacute;dicas dos moradores do Complexo do Alem&atilde;o eram negligenciadas, seja porque n&atilde;o tinham acesso a servi&ccedil;os m&eacute;dicos j&aacute; oferecidos na regi&atilde;o ou porque n&atilde;o havia centros m&eacute;dicos na &aacute;rea do Complexo. No entanto, percebeu-se logo que esta era uma assun&ccedil;&atilde;o equivocada: os residentes sa&iacute;am da favela para ter acesso a servi&ccedil;os p&uacute;blicos b&aacute;sicos dispon&iacute;veis na vizinhan&ccedil;a, sendo a &uacute;nica exce&ccedil;&atilde;o os criminosos, que temiam ser presos pela pol&iacute;cia ao se aproximarem de institui&ccedil;&otilde;es governamentais. "H&aacute; uma esta&ccedil;&atilde;o policial pr&oacute;xima ao Hospital Get&uacute;lio Vargas e, muitas vezes, quando n&oacute;s cheg&aacute;vamos l&aacute; trazendo um jovem ferido, o policial fazia uma s&eacute;rie de perguntas antes que pud&eacute;ssemos entrar", contou um entrevistado.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Isso nos leva a outra quest&atilde;o &#150; neste caso, &eacute;tica &#150; com a qual o MSF precisou lidar no projeto no Complexo do Alem&atilde;o. De acordo com o princ&iacute;pio da universalidade, todos os moradores tinham acesso &agrave; cl&iacute;nica do MSF, sendo o &uacute;nico pr&eacute;-requisito para ser atendido deixar a arma do lado de fora. Em pouco tempo, traficantes de drogas come&ccedil;aram a procurar a cl&iacute;nica em busca de assist&ecirc;ncia do MSF e, ao longo dos dois anos de projeto, a maioria dos pacientes eram criminosos. Eventualmente, a cl&iacute;nica do MSF ficou conhecida informalmente entre os moradores como a "cl&iacute;nica dos traficantes".</font></p>     <p><font size="2" face="Verdana">Apesar de todos esses desafios e iniciativas frustradas, vale ressaltar que o apoio psicol&oacute;gico oferecido aos moradores foi uma das atividades mais bem-sucedidas. A equipe do MSF notou que um n&uacute;mero significativo de queixas de pacientes relativas &agrave; falta de sono, dores no corpo, forte dor de cabe&ccedil;a e estresse psicol&oacute;gico eram consequ&ecirc;ncias de experi&ecirc;ncias traum&aacute;ticas. Em dois anos, segundo a avalia&ccedil;&atilde;o de um dos participantes, ningu&eacute;m foi &agrave; cl&iacute;nica buscando assist&ecirc;ncia psicol&oacute;gica, mas muitos pacientes foram encaminhados pelos m&eacute;dicos aos psic&oacute;logos, uma vez que apresentavam sintomas psicossom&aacute;ticos. Depois de dois anos, em 2009, o MSF finalizou o projeto no Complexo do Alem&atilde;o. Como afirma Tyler Fainstat, diretor executivo do MSF Brasil, em um relat&oacute;rio sobre o projeto (M&Eacute;DICOS SEM FRONTEIRAS, 2009):</font></p>     <blockquote>       <p><font size="2" face="Verdana">O projeto foi uma resposta emergencial, desenvolvida para durar apenas dois anos. As pessoas aqui ainda est&atilde;o expostas a muita press&atilde;o por todos os lados, e a viol&ecirc;ncia &eacute; parte de suas vidas. Mas o n&uacute;mero de embates armados e de feridos dentro do Complexo do Alem&atilde;o tem diminu&iacute;do, levando a menos casos de emerg&ecirc;ncia &#150; foco original do nosso projeto.</font></p> </blockquote>     <p><font size="2" face="Verdana">Al&eacute;m disso, alguns servi&ccedil;os de sa&uacute;de tamb&eacute;m se tornaram dispon&iacute;veis para os residentes, como as Unidades de Pronto Atendimento (UPAs) &#150; apesar de estas ainda n&atilde;o estarem localizadas dentro do Complexo do Alem&atilde;o e de as ambul&acirc;ncias ainda n&atilde;o entrarem nas favelas do Complexo. Entre os anos de 2007 e 2009, de acordo com o mesmo relat&oacute;rio citado anteriormente, a equipe do MSF realizou 19 mil consultas m&eacute;dicas e 650 resgates de emerg&ecirc;ncia, utilizando a ambul&acirc;ncia customizada. Em rela&ccedil;&atilde;o &agrave; assist&ecirc;ncia psicol&oacute;gica, a equipe realizou 3 mil atendimentos a 1.300 pacientes, incluindo crian&ccedil;as e adultos.</font></p>     <p><font size="2" face="Verdana">Finalmente, refletindo sobre a experi&ecirc;ncia no Complexo do Alem&atilde;o, um dos entrevistados concluiu: "O Brasil n&atilde;o precisa de modelos." Talvez a cren&ccedil;a equivocada de que o MSF precisaria ajudar o Brasil a desenvolver novos modelos para lidar com problemas locais foi o primeiro e principal erro. "No Haiti, &eacute; importante desenvolver um novo modelo que possa ser incorporado pelo governo local. Mas, no Brasil, h&aacute; muitos modelos estrat&eacute;gicos, como o SUS. O problema &eacute; que a maioria desses projetos n&atilde;o s&atilde;o colocados em pr&aacute;tica", ele acrescenta.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Repensando a A&ccedil;&atilde;o Humanit&aacute;ria em Contextos de Viol&ecirc;ncia Urbana</B></font></p>     <p><font size="2" face="Verdana">O projeto do MSF no Complexo do Alem&atilde;o foi definido por alguns entrevistados como uma "falha" ou um exemplo de um "mau momento" da organiza&ccedil;&atilde;o. No entanto, alguns dos problemas e dilemas enfrentados pelo MSF no complexo de favelas cariocas ilustram desafios e quest&otilde;es mais gerais das organiza&ccedil;&otilde;es humanit&aacute;rias ao atuar em situa&ccedil;&otilde;es de n&atilde;o guerra em &aacute;reas urbanas. Como argumentado aqui, esses dilemas podem ser resumidos segundo tr&ecirc;s principais quest&otilde;es apresentadas por atores humanit&aacute;rios para justificar sua presen&ccedil;a nas favelas urbanas.</font></p>     <p><font size="2" face="Verdana">Primeiramente, o projeto do MSF reflete uma tentativa de destacar tanto a natureza universal dos processos de urbaniza&ccedil;&atilde;o quanto a emerg&ecirc;ncia da narrativa ao redor da concep&ccedil;&atilde;o da "favela global". Baseado em experi&ecirc;ncias anteriores em contextos urbanos, o MSF pressup&ocirc;s que a realidade do Alem&atilde;o era similar a outras &aacute;reas pobres em cidades do Sul Global, particularmente no Haiti. Com base em um discurso acerca das necessidades dos moradores das favelas combinado &agrave; marginaliza&ccedil;&atilde;o das favelas, a organiza&ccedil;&atilde;o presumiu que essas pessoas n&atilde;o teriam acesso a servi&ccedil;os p&uacute;blicos nem seriam capazes de negociar o direito &agrave; cidade (LEFEBVRE, 1993). Tal compreens&atilde;o dos moradores das favelas silencia uma longa hist&oacute;ria de engajamento dos residentes do Alem&atilde;o &#150; em sua maioria trabalhadores assalariados que circulam pela cidade e acostumados a lidar com servi&ccedil;os p&uacute;blicos ruins &#150; com governantes e associa&ccedil;&otilde;es pol&iacute;ticas. Consequentemente, aqueles que mais demandavam o servi&ccedil;o de emerg&ecirc;ncia oferecido pelo MSF eram justamente os perpetradores da viol&ecirc;ncia, i.e., os traficantes de drogas. Apesar de alguns humanit&aacute;rios considerarem tal fato aceit&aacute;vel, uma vez que o objetivo da a&ccedil;&atilde;o humanit&aacute;ria &eacute; garantir o al&iacute;vio do sofrimento humano independentemente de quem seja o benefici&aacute;rio, n&atilde;o h&aacute; d&uacute;vidas de que a situa&ccedil;&atilde;o no Alem&atilde;o era tanto uma consequ&ecirc;ncia n&atilde;o intencionada quanto uma quest&atilde;o &eacute;tica para os trabalhadores do MSF. Em outras palavras, havia um claro conflito com o princ&iacute;pio de neutralidade e, para muitas organiza&ccedil;&otilde;es locais, o atendimento m&eacute;dico dos criminosos era percebido como um incentivo &agrave; viol&ecirc;ncia. Um discurso de necessidades, nesse aspecto, n&atilde;o opera necessariamente no sentido oposto ao discurso do medo e da seguran&ccedil;a. Ambas as abordagens ao problema da viol&ecirc;ncia urbana s&atilde;o marcadas, igualmente, por certo sil&ecirc;ncio em rela&ccedil;&atilde;o &agrave;s pol&iacute;ticas de prote&ccedil;&atilde;o fundamentadas em direitos e justi&ccedil;a social. Apesar das inten&ccedil;&otilde;es altru&iacute;stas, o discurso que articula necessidades fomenta um tipo de individualidade e depend&ecirc;ncia que prejudica a consolida&ccedil;&atilde;o da favela como um espa&ccedil;o da cidade governado por regras democr&aacute;ticas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A premissa da universalidade, fundamentada na inven&ccedil;&atilde;o da "favela global" como um novo espa&ccedil;o humanit&aacute;rio, apontou para uma interven&ccedil;&atilde;o que n&atilde;o dialogava com experi&ecirc;ncias e conhecimento pr&eacute;vios. Os trabalhadores do MSF n&atilde;o conheciam a din&acirc;mica espacial e social do complexo de favelas, o que resultou em um mau planejamento acerca da localiza&ccedil;&atilde;o da cl&iacute;nica, do tipo de assist&ecirc;ncia a ser provido, bem como da log&iacute;stica dos seus servi&ccedil;os <I>vis&#45;&agrave;-vis </I>os provedores locais.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, a equipe do MSF desconhecia tanto a l&oacute;gica institucional das unidades m&eacute;dicas, dificultando o encaminhamento dos pacientes aos hospitais da regi&atilde;o, quanto a rela&ccedil;&atilde;o entre o uso de for&ccedil;a, as v&iacute;timas e a natureza dos ferimentos e vulnerabilidades criadas. Tudo isso culminou na dificuldade do MSF de ter acesso aos feridos e, finalmente, em um vi&eacute;s seletivo na assist&ecirc;ncia m&eacute;dica. Em suma, a falta de conhecimento acerca da situa&ccedil;&atilde;o local, alimentada por uma compreens&atilde;o universal e essencialista de vida e morte nas favelas, impediu a organiza&ccedil;&atilde;o de criar um relacionamento com os servi&ccedil;os governamentais locais, de reconhecer a necessidade de um di&aacute;logo aberto com os moradores das favelas e seus l&iacute;deres, e, finalmente, limitou sua capacidade de cuidar da popula&ccedil;&atilde;o local.</font></p>     <p><font size="2" face="Verdana">O terceiro dilema refere-se &agrave; presen&ccedil;a simult&acirc;nea de temporalidades heterog&ecirc;neas n&atilde;o relacionadas no complexo de favelas. A interven&ccedil;&atilde;o foi fundamentada em uma no&ccedil;&atilde;o de uma emerg&ecirc;ncia tempor&aacute;ria e, por isso, apresentou uma natureza reativa. Foi motivada por um surto de viol&ecirc;ncia e pela aten&ccedil;&atilde;o da m&iacute;dia &agrave; situa&ccedil;&atilde;o do Complexo do Alem&atilde;o ap&oacute;s forte opera&ccedil;&atilde;o policial na regi&atilde;o em 2007. A mobiliza&ccedil;&atilde;o da m&iacute;dia nacional e internacional e de opini&otilde;es p&uacute;blicas sobre o complexo de favelas autorizou a atua&ccedil;&atilde;o do MSF tanto em termos do mandato &#150; reduzir o sofrimento em situa&ccedil;&otilde;es de viol&ecirc;ncia &#150; quanto em termos de experi&ecirc;ncia pr&eacute;via &#150; prover atendimento m&eacute;dico em situa&ccedil;&otilde;es de emerg&ecirc;ncia. No entanto, um paradoxo temporal permeava a estrat&eacute;gia como um todo: por um lado, o MSF operou na l&oacute;gica de emerg&ecirc;ncias tempor&aacute;rias &#150; projetos de curto a m&eacute;dio prazo com foco espec&iacute;fico e um cronograma predefinido &#150;; por outro lado, o Alem&atilde;o era uma cidade em si mesma, constitu&iacute;da e produzida pelas rotinas di&aacute;rias de seus moradores, pela presen&ccedil;a amb&iacute;gua de servi&ccedil;os governamentais e seu aparato repressivo, pelo engajamento hist&oacute;rico de associa&ccedil;&otilde;es de moradores com pol&iacute;ticos locais e por uma rede complexa de provedores de servi&ccedil;o municipais, federais e n&atilde;o governamentais. A fim de garantir um espa&ccedil;o para as pr&oacute;prias atividades, o MSF precisou negociar atrav&eacute;s de diversas temporalidades e desenhos institucionais um dif&iacute;cil acordo que dependia de rela&ccedil;&otilde;es de longo prazo com atores comunit&aacute;rios e institui&ccedil;&otilde;es governamentais. Uma vez que o MSF n&atilde;o coordenava a cadeia completa de provis&atilde;o de servi&ccedil;os de sa&uacute;de (como fez em Porto Pr&iacute;ncipe), a coopera&ccedil;&atilde;o com outros atores foi essencial mesmo com esta limitando sua autonomia organizacional. No entanto, a incapacidade da organiza&ccedil;&atilde;o de estabelecer tais pontes de contato e coopera&ccedil;&atilde;o resultou em um reduzido impacto das atividades na comunidade, que se reflete claramente no sentimento de indiferen&ccedil;a dos moradores em rela&ccedil;&atilde;o &agrave; presen&ccedil;a do MSF no Alem&atilde;o.</font></p>     <p><font size="2" face="Verdana">Entretanto, &eacute; necess&aacute;rio ressaltar que a experi&ecirc;ncia do projeto no Alem&atilde;o foi importante no processo de institucionaliza&ccedil;&atilde;o do MSF no Brasil. A dificuldade de implementar projetos espec&iacute;ficos em contextos urbanos, combinada ao crescimento do Brasil como ator global no campo humanit&aacute;rio e em discuss&otilde;es relevantes da agenda global do MSF (como doen&ccedil;as negligenciadas e acesso a medicamentos), provocou mudan&ccedil;as na natureza do escrit&oacute;rio do MSF no pa&iacute;s. Desde 2009, o MSF Brasil tornou-se um escrit&oacute;rio institucional destinado a campanhas de <I>advocacy</I>, recrutamento e comunica&ccedil;&atilde;o. Uma parte importante dos doadores do MSF est&aacute; no Brasil, e o escrit&oacute;rio &eacute; respons&aacute;vel por pressionar o governo brasileiro a priorizar e apoiar quest&otilde;es relativas &agrave; sa&uacute;de global. &Eacute; certo que o MSF ainda opera em situa&ccedil;&otilde;es muito espec&iacute;ficas a partir de uma avalia&ccedil;&atilde;o apropriada, como foi o caso do atendimento m&eacute;dico aos haitianos nas &aacute;reas fronteiri&ccedil;as do Brasil ao chegaram no pa&iacute;s ap&oacute;s o terremoto ocorrido no Haiti em 2010.</font></p>     <p><font size="2" face="Verdana">O crescimento da import&acirc;ncia do MSF Brasil influenciou a participa&ccedil;&atilde;o ainda desigual dos membros do Sul Global nos processos de tomada de decis&atilde;o da organiza&ccedil;&atilde;o. Em um relat&oacute;rio sobre atividades do MSF no Brasil (M&Eacute;DICOS SEM FRONTEIRAS, 2007), foi reconhecido que:</font></p>     <blockquote>       <p><font size="2" face="Verdana">MSF &eacute; um movimento que ainda &eacute; muito orientado para os pa&iacute;ses ricos, europeus do Norte, e, como muitos outros escrit&oacute;rios e miss&otilde;es, a associa&ccedil;&atilde;o do MSF Brasil pode trazer novas ideias para o movimento internacional.</font></p> </blockquote>     <p><font size="2" face="Verdana">Finalmente, &eacute; poss&iacute;vel afirmar que a incorpora&ccedil;&atilde;o de comunidades empobrecidas do Sul Global (que n&atilde;o s&atilde;o tradicionalmente concebidas como situa&ccedil;&otilde;es de conflito armado de acordo com o direito humanit&aacute;rio) apresenta desafios normativos e pr&aacute;ticos para os humanit&aacute;rios. Estes podem criar consequ&ecirc;ncias n&atilde;o intencionadas capazes de influenciar (e muitas vezes aumentar) a l&oacute;gica da viol&ecirc;ncia urbana; por exemplo, ao transpor o discurso da guerra &#150; e consequentemente do inimigo &#150; para contextos de vida urbana. As interven&ccedil;&otilde;es humanit&aacute;rias nesses espa&ccedil;os urbanos podem interferir em disputas locais sobre os direitos e territ&oacute;rios, alterando a rela&ccedil;&atilde;o entre os atores locais e, &agrave;s vezes, at&eacute; mesmo desempenhando fun&ccedil;&otilde;es tradicionalmente do Estado. A favela demanda prote&ccedil;&atilde;o, mas tamb&eacute;m &eacute; um espa&ccedil;o de disputas pol&iacute;ticas. A provis&atilde;o de servi&ccedil;os p&uacute;blicos deve ocorrer a partir de parcerias e do di&aacute;logo com a pr&oacute;pria comunidade.</font></p>     <p><font size="2" face="Verdana">Este argumento n&atilde;o deve ser compreendido como uma defesa do Estado nem como resist&ecirc;ncia ao humanitarismo. Esta &eacute; uma vis&atilde;o que defende maior sensibilidade pol&iacute;tica e que recusa a implementa&ccedil;&atilde;o de programas e projetos para as pessoas <I>porque </I>elas s&atilde;o moradores de favelas. Moradores de favelas s&atilde;o, primeiramente, moradores das cidades, para quem as solu&ccedil;&otilde;es, prioridades e estrat&eacute;gias s&atilde;o definidas por <I>e </I>para aqueles impactados por tais pr&aacute;ticas. Se (e como) humanit&aacute;rios e governantes podem participar desses processos, esta deve ser uma decis&atilde;o daqueles que, at&eacute; hoje, permanecem exclu&iacute;dos (RANCIERE, 1998).</font></p>     <p><font size="2" face="Verdana">Nesse sentido, Sadako Ogata (1995, p. 25), ex-alta-comiss&aacute;ria das Na&ccedil;&otilde;es Unidas para Refugiados, estava certa ao afirmar que "n&atilde;o h&aacute; solu&ccedil;&otilde;es humanit&aacute;rias para problemas humanit&aacute;rios", em particular em outras situa&ccedil;&otilde;es de viol&ecirc;ncia como a favela. Apesar da constru&ccedil;&atilde;o de contextos urbanos de viol&ecirc;ncia, e de favelas em particular, como um ponto "fora da curva" dos espa&ccedil;os para a&ccedil;&atilde;o humanit&aacute;ria, o que vemos &eacute; novamente a reprodu&ccedil;&atilde;o de alguns dos dilemas tradicionais do humanitarismo. Isso indica que, talvez, o problema resida n&atilde;o nas <I>favelas</I>, mas nas l&oacute;gicas operacionais do pr&oacute;prio humanitarismo.<a name="tx20"></a><a href="#nt20"><sup>20</sup></a> Dessa forma, &eacute; poss&iacute;vel argumentar que os moradores das favelas est&atilde;o de fato em uma posi&ccedil;&atilde;o que apresenta alguns caminhos de a&ccedil;&atilde;o poss&iacute;veis, mas que certamente os humanit&aacute;rios globais n&atilde;o parecem ser a solu&ccedil;&atilde;o t&atilde;o esperada por certos governos e ag&ecirc;ncias humanit&aacute;rias.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Notas</B></font></p>     <p><font size="2" face="Verdana"><b><a name="nt01"></a><a href="#tx01">1</a>.</b> A express&atilde;o "Sul Global" tem sido crescentemente utilizada tanto no &acirc;mbito acad&ecirc;mico quanto da pol&iacute;tica internacional para se referir aos Estados que se encontram nas regi&otilde;es da Am&eacute;rica Latina e Central, &Aacute;frica e grande parte da &Aacute;sia. Tal nomenclatura ganha import&acirc;ncia ap&oacute;s o fim da Guerra Fria com a perda da relev&acirc;ncia das categorias "Leste" e "Oeste". Al&eacute;m disso, o fim da bipolaridade internacional traz um novo questionamento acerca do uso da categoria "terceiro mundo", tanto por ter sido utilizada muitas vezes anteriormente em refer&ecirc;ncia aos Estados "n&atilde;o alinhados" &agrave; disputa entre Estados Unidos e Uni&atilde;o Sovi&eacute;tica, quanto por remeter a uma concep&ccedil;&atilde;o de atraso, n&atilde;o moderno ou n&atilde;o civilizado. Assim, acad&ecirc;micos e diplomatas t&ecirc;m optado por usar a categoria "Sul Global".</font></p>     <p><font size="2" face="Verdana"><b><a name="nt02"></a><a href="#tx02">2</a>.</b> Para uma an&aacute;lise cr&iacute;tica sobre humanitarismo, ver, por exemplo, Rieff (2002), Terry (2002), Wheeler (2000), De Waal (1997), Calhoun (2008) e Chandler (2002).</font></p>     <p><font size="2" face="Verdana"><b><a name="nt03"></a><a href="#tx03">3</a>.</b> Estes esfor&ccedil;os s&atilde;o exemplificados no "Projeto Esfera", que reuniu diversas ag&ecirc;ncias humanit&aacute;rias com o objetivo de definir princ&iacute;pios comuns no que se refere &agrave; qualidade da a&ccedil;&atilde;o humanit&aacute;ria e responsabilidade das organiza&ccedil;&otilde;es. Ver: &lt;<a href="http://www.sphereproject.org" target="_blank">http://www.sphereproject.org</a>&gt;. Os C&oacute;digos de Conduta da Cruz Vermelha Internacional e do Movimento do Crescente Vermelho e de ONGs que atuam em situa&ccedil;&otilde;es de desastre natural, financiados pelo CICV e pelo Interagency Standing Committee (formado por v&aacute;rias organiza&ccedil;&otilde;es humanit&aacute;rias internacionais, como Caritas, CARE, Oxfam e Save the Children), tamb&eacute;m institucionalizaram normas comuns e procedimentos padr&atilde;o. Para uma an&aacute;lise cr&iacute;tica dessas iniciativas, ver Terry (2002).</font></p>     <p><font size="2" face="Verdana"><b><a name="nt04"></a><a href="#tx04">4</a>.</b> Para mais dados relativos aos processos de urbaniza&ccedil;&atilde;o, ver UN-Habitat (2004) e Inter-Agency Standing Committee (2009).</font></p>     <p><font size="2" face="Verdana"><b><a name="nt05"></a><a href="#tx05">5</a>.</b> Ver tamb&eacute;m Harroff-Tavel (2010).</font></p>     <p><font size="2" face="Verdana"><b><a name="nt06"></a><a href="#tx06">6</a>.</b> Apesar do termo "favela" ter sido substitu&iacute;do por "comunidade" em estudos no campo da sociologia e na m&iacute;dia em geral e por "aglomerado subnormal" na linguagem tecnocr&aacute;tica (incluindo o censo) a fim de evitar conota&ccedil;&otilde;es pejorativas, este artigo mant&eacute;m o uso do termo "favela" como forma de problematizar e discutir esses referenciais estereotipados.</font></p>     <p><font size="2" face="Verdana"><b><a name="nt07"></a><a href="#tx07">7</a>.</b> Vale ressaltar que dados demogr&aacute;ficos indicam que, de fato, a tend&ecirc;ncia &agrave; urbaniza&ccedil;&atilde;o &eacute; concentrada nos pa&iacute;ses em desenvolvimento e menos desenvolvidos &#150; e deve continuar assim nos pr&oacute;ximos anos. Isso ocorre uma vez que as taxas de crescimento urbano j&aacute; estabilizaram nos pa&iacute;ses desenvolvidos e que a maioria da popula&ccedil;&atilde;o rural mundial &#150; somada a taxas mais altas de crescimento populacional &#150; &eacute; um fen&ocirc;meno do terceiro mundo. Apesar disso, an&aacute;lises alarmistas e muitas vezes preconceituosas desses processos nos fazem questionar se cidades desenvolvidas no Ocidente n&atilde;o enfrentam tamb&eacute;m pr&aacute;ticas de segrega&ccedil;&atilde;o territorial, alto n&iacute;vel de viol&ecirc;ncia e crimes, bem como inseguran&ccedil;a social e civil. Fora algumas exce&ccedil;&otilde;es not&aacute;veis, como a experi&ecirc;ncia dos EUA com guetos e os <I>banlieues </I>em Paris, a literatura sobre humanitarismo acerca da viol&ecirc;ncia urbana parece silenciar o car&aacute;ter transnacional das vulnerabilidades e necessidades urbanas. Aqui, buscamos enfatizar que n&atilde;o h&aacute; nada natural no encontro entre viol&ecirc;ncia urbana e o aumento das favelas como um fen&ocirc;meno do Sul Global. As favelas s&atilde;o extremamente diversas, seja dentro da mesma cidade ou em diferentes pa&iacute;ses, tornando dif&iacute;cil pensar sobre modelos gerais capazes de se-rem transpostos tranquilamente de um lugar para outro e a partir de um grupo de pessoas para outro.</font></p>     <p><font size="2" face="Verdana"><b><a name="nt08"></a><a href="#tx08">8</a>.</b> &Eacute; poss&iacute;vel identificar, nessas an&aacute;lises, a produ&ccedil;&atilde;o discursiva das "cidades falidas", que demandam formas alternativas de interven&ccedil;&atilde;o, um movimento similar &agrave;quele que pesquisadores e tomadores de decis&atilde;o adotaram em rela&ccedil;&atilde;o aos "Estados falidos" no final dos anos 1990. Para uma leitura cr&iacute;tica desses termos, ver Call (2008).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b><a name="nt09"></a><a href="#tx09">9</a>.</b> Ver, por exemplo, Lefebvre (1993), Harvey (1973) e Brenner (2009).</font></p>     <p><font size="2" face="Verdana"><b><a name="nt10"></a><a href="#tx10">10</a>.</b> Para uma an&aacute;lise cr&iacute;tica sobre os mecanismos neoliberais de governan&ccedil;a urbana atrav&eacute;s do estudo de caso sobre o M&eacute;xico, ver Becker e M&uuml;ller (2013).</font></p>     <p><font size="2" face="Verdana"><b><a name="nt11"></a><a href="#tx11">11</a>.</b> Leite (2012) chama tais estrat&eacute;gias de modelo "Pereira Passos", em refer&ecirc;ncia ao ex-prefeito do Rio de Janeiro (1902-1906). Pereira Passos ficou famoso pela reforma urbana da cidade, que buscou transformar o Rio em uma cidade moderna, cosmopolita e ocidental, tendo Paris como modelo. Remo&ccedil;&otilde;es for&ccedil;adas das comunidades mais pobres visaram limpar o centro da cidade. Aprimoramento da infraestrutura e reformas aumentaram o valor das moradias, for&ccedil;ando os antigos residentes a se mudar para os sub&uacute;rbios e para algumas favelas j&aacute; existentes. Mais tarde, planos de reforma urbana, incluindo tentativas de urbanizar e formalizar as favelas, integrando-as &agrave;s cidades, como o projeto Favela Bairro em 1993, aumentaram o custo de vida nas favelas, dificultando a perman&ecirc;ncia dos antigos moradores. O alto custo para "se formalizar", atrav&eacute;s da regulariza&ccedil;&atilde;o da terra e da propriedade, bem como dos servi&ccedil;os b&aacute;sicos, como eletricidade, &aacute;gua e telefonia, incentivou a apropria&ccedil;&atilde;o desses territ&oacute;rios por re-c&eacute;m-chegados e pelo neg&oacute;cio imobili&aacute;rio. Essas estrat&eacute;gias significaram, portanto, a incorpora&ccedil;&atilde;o das favelas pela cidade por meio do mercado.</font></p>     <p><font size="2" face="Verdana"><b><a name="nt12"></a><a href="#tx12">12</a>.</b> Apesar de algumas das atividades desenvolvidas pelos Peace Corps apresentarem um car&aacute;ter essencialmente humanit&aacute;rio (i.e., focadas no al&iacute;vio do sofrimento humano e assist&ecirc;ncia), a organiza&ccedil;&atilde;o n&atilde;o deve ser concebida enquanto organiza&ccedil;&atilde;o humanit&aacute;ria. Esta &eacute; uma inciativa do governo norte-americano que data da d&eacute;cada de 1960 com o objetivo de aprimorar as rela&ccedil;&otilde;es dos Estados Unidos com os pa&iacute;ses em desenvolvimento por meio de projetos de assist&ecirc;ncia social.</font></p>     <p><font size="2" face="Verdana"><b><a name="nt13"></a><a href="#tx13">13</a>.</b> Para mais informa&ccedil;&otilde;es sobre o projeto, ver: &lt;<a href="http://www.urbansurvivors.org/" target="_blank">http://www.urbansurvivors.org/</a>&gt;.</font></p>     <p><font size="2" face="Verdana"><b><a name="nt14"></a><a href="#tx14">14</a>.</b> &Eacute; importante notar que o MSF desenvolve projetos tamb&eacute;m em pa&iacute;ses desenvolvidos. Na Europa, grande parte do trabalho &eacute; dedicado a imigrantes, refugiados e solicitantes de ref&uacute;gio, que s&atilde;o frequentemente discriminados e exclu&iacute;dos do sistema de assist&ecirc;ncia m&eacute;dica p&uacute;blica. Na Fran&ccedil;a, o MSF trabalha desde 1987 com viciados em drogas e em &aacute;reas pobres da cidade. No entanto, pa&iacute;ses europeus representam apenas 5% das atividades do MSF em todo o mundo. De acordo com o website da organiza&ccedil;&atilde;o, o MSF opera em vinte cidades em todo o mundo.</font></p>     <p><font size="2" face="Verdana"><b><a name="nt15"></a><a href="#tx15">15</a>.</b> Para uma an&aacute;lise cr&iacute;tica acerca das campanhas humanit&aacute;rias, ver Boltanski (2004) e Chouliaraki (2010).</font></p>     <p><font size="2" face="Verdana"><b><a name="nt16"></a><a href="#tx16">16</a>.</b> A express&atilde;o "cidade partida" foi cunhada por Zuenir Ventura (1992).</font></p>     <p><font size="2" face="Verdana"><b><a name="nt17"></a><a href="#tx17">17</a>.</b> Durante 2012 e 2013, as autoras entrevistaram uma s&eacute;rie de humanit&aacute;rios que j&aacute; trabalharam e outros que ainda trabalham no MSF Brasil e na Cruz Vermelha Brasileira. As informa&ccedil;&otilde;es sobre os projetos do MSF no pa&iacute;s apresentadas neste artigo derivam desses encontros.</font></p>     <p><font size="2" face="Verdana"><b><a name="nt18"></a><a href="#tx18">18</a>.</b> Refer&ecirc;ncias espec&iacute;ficas a pa&iacute;ses foram omitidas para preservar o anonimato das fontes.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b><a name="nt19"></a><a href="#tx19">19</a>.</b> As favelas que comp&otilde;em o Complexo do Alem&atilde;o s&atilde;o Palmeirinha, Vila Matinha, Casinhas, Parque Alvorada, Relic&aacute;rio e Morro das Palmeiras. Segundo o censo de 2010, o total de pessoas que moram no Complexo soma quase 13 mil.</font></p>     <p><font size="2" face="Verdana"><b><a name="nt20"></a><a href="#tx20">20</a>.</b> Para an&aacute;lise cr&iacute;tica acerca de processos contempor&acirc;neos de ajuda humanit&aacute;ria e al&iacute;vio do sofrimento humano, ver, por exemplo, Weiss (2013), Barnett (2011), Moyo e Ferguson (2009) e Fassin (2012).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias Bibliogr&aacute;ficas</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">BARNETT, M. <B>Empire of Humanity</B>: A History of Humanitarianism. Ithaca: Cornell University Press, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0102-8529201400010000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">______; SNYDER, J. The Grand Strategies of Humanitarianism. In: BARNETT, M.; WEISS, T. (Ed.). <B>Humanitarianism in Question</B>: Politics, Power, Ethics. Ithaca: Cornell University Press, 2008. p.143-171.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0102-8529201400010000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BECKER, A.; M&Uuml;LLER, M. The Securitization of Urban Space and the "Rescue" of Downtown Mexico City: Vision and Practice. <B>Latin American Perspectives</B>, v. 40, p. 77-94, 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0102-8529201400010000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">BOLTANSKI, L. <B>Distant Suffering</B>: Morality, Media and Politics. Cambridge: Cambridge University Press, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0102-8529201400010000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BRENNER, N. What is Critical Urban Theory? <B>City</B>, v. 13, n. 2-3, p. 198-207, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0102-8529201400010000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CALHOUN, C. The Imperative to Reduce Suffering. In: BARNETT, M.; WEISS, T. (Ed.). <B>Humanitarianism in Question</B>: Politics, Power, Ethics. Ithaca: Cornell University Press, 2008. p. 73-97.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-8529201400010000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CALL, C. The Fallacy of the "Failed State". <B>Third World Quarterly</B>, v. 29, n. 8, p. 1.491-1.507, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0102-8529201400010000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CHANDLER, D. <B>From Kosovo to Kabul</B>. Londres: Pluto Press, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-8529201400010000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">CHOULIARAKI, L. Ordinary Witnessing in Post-Television News: Towards a New Moral Imagination. <B>Critical Discourse Studies</B>, v. 7, n. 4, p. 305-319, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-8529201400010000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DAVIS, M. <B>Planet of Slums</B>. Londres: Verso, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-8529201400010000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DE WAAL, A. <B>Famine Crimes</B>: Politics and the Disaster Relief Industry in Africa. Bloomington: Indiana University Press, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-8529201400010000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DUIJSENS, R. Humanitarian Challenges of Urbanization. <B>International Review of the Red Cross</B>, v. 92, n. 878, p. 351-368, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-8529201400010000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FASSIN, D. <B>Humanitarian Reason</B>: A Moral History of the Present. Berkeley: University of Californa Press, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-8529201400010000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">FERRIS, E. <B>The Politics of Protection</B>: The Limits of Humanitarian Action. Washington, DC: Brookings Institution Press, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-8529201400010000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FREIRE-MEDEIROS, B. <B>Gringo na laje</B>: produ&ccedil;&atilde;o, circula&ccedil;&atilde;o e consumo da favela tur&iacute;stica. Rio de Janeiro: FGV Editora, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-8529201400010000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GALDO, Rafael. Rio &eacute; a cidade com maior popula&ccedil;&atilde;o em favelas do Brasil. Pol&iacute;ticas habitacionais est&atilde;o longe de atender &agrave; demanda por moradias na cidade. <B>OGlobo</B>, 21 dez. 2011. Dispon&iacute;vel em: &lt;<a href="http://oglobo.globo.com/pais/rio-acidade-com-maior-populacao-em-favelas-do-brasil-3489272" target="_blank">http://oglobo.globo.com/pais/rio-acidade-com-maior-populacao-em-favelas-do-brasil-3489272</a>&gt;. Acesso em: 12 jan. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-8529201400010000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GLOBAL JUSTICE. Manifesto pela apura&ccedil;&atilde;o das viola&ccedil;&otilde;es de direitos humanos cometidas na opera&ccedil;&atilde;o Complexo do Alem&atilde;o. 2007. Dispon&iacute;vel em: &lt;<a href="http://global.org.br/programas/manifesto-pela-apuracao-das-violacoesde-direitos-humanos-cometidas-na-operacao-complexo-do-alemao/" target="_blank">http://global.org.br/programas/manifesto-pela-apuracao-das-violacoesde-direitos-humanos-cometidas-na-operacao-complexo-do-alemao/</a>&gt;. Acesso em: 13 mar. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-8529201400010000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HARROFF-TAVEL, M. Violence and Humanitarian Action in Urban Areas: New Challenges, New Approaches. <B>International Review of the Red Cross</B>, v. 92, n. 878, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-8529201400010000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">HARVEY, D. <B>Social Justice and the City</B>: Geographies of Justice and Social Transformation. Baltimore: Johns Hopkins University Press, 1973.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-8529201400010000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">INTER-AGENCY STANDING COMMITTEE. Meeting Humanitarian Challenges in Urban Areas (MHCUA): Draft Assessment. 2 out. 2009. Dispon&iacute;vel em: &lt;<a href="http://www.humanitarianinfo.org/iasc" target="_blank">http://www.humanitarianinfo.org/iasc</a>&gt;. Acesso em: 19 set. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-8529201400010000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">KROONING, K.; KRUIJT, D. (Ed.). <B>Fractured Cities</B>: Social Exclusion, Urban Violence and Contested Spaces in Latin America. Londres: Zed Books, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-8529201400010000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LEFEBVRE, H. <B>Le Droit &agrave; la ville</B>. Paris: Ellipses, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-8529201400010000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LEITE, M. Territ&oacute;rios de inseguran&ccedil;aealutapelos direitos. Trabalho apresentado no semin&aacute;rio "Human Rights and International Politics", Rio de Janeiro, 13 mai. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-8529201400010000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">LUCCHI, E. Moving from the "Why" to the "How": Reflections on Humanitarian Response in Urban Settings. <B>Disasters</B>, v. 36, n. 1, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-8529201400010000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">M&Eacute;DICOS SEM FRONTEIRAS. Notes on Field Associative Debate. Rio de Janeiro, 7 e 9 abr. 2007. Dispon&iacute;vel em: &lt;<a href="https://www.msf.org.br/arquivos/uploads/FADMSFBrazilReport2007.pdf" target="_blank">https://www.msf.org.br/arquivos/uploads/FADMSFBrazilReport2007.pdf</a>&gt;. Acesso em: 19 out. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-8529201400010000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">______. Living in Fear: Healing Mental Scars in Rio's Slums. 2009. Dispon&iacute;vel em: &lt;<a href="http://www.msf.org.uk/article/living-fear-healing-mental-scars-riosslums" target="_blank">http://www.msf.org.uk/article/living-fear-healing-mental-scars-riosslums</a>&gt;. Acesso em: 13 mar. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-8529201400010000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MOYO, D.; FERGUSON, N. <B>Dead Aid</B>. Nova York: Farrar, Straus e Giroux, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-8529201400010000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">OGATA, S. <B>Turbulent Decade</B>: Confronting the Refugee Crises of the 1990s. Nova York: W.W. Norton, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-8529201400010000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">PATEL, R.; BURKE, T. Urbanization: An Emerging Humanitarian Disaster. <B>The New England Journal of Medicine</B>, v. 361, n. 8, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-8529201400010000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PERLMAN, J. Marginality: From Myth to Reality in the Favelas of Rio de Janeiro, 1969-2002. In: HANLEY, L.; RUBLE, B.; TULCHIN, J. (Ed.). <B>Becoming Global and the New Poverty Crisis</B>. Washington: Woodrow Wilson International Center for Scholars, 2007. p. 9-54.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-8529201400010000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">RANCIERE, J. <B>Disagreement</B>: Politics and Philosophy. Minneapolis: University of Minnesota Press, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-8529201400010000200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">RIEFF, D. <B>ABed forthe Night</B>. Nova York: Simon and Shuster, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-8529201400010000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">TERRY, F. <B>Condemned to Repeat? </B>The Paradoxes of Humanitarian Action. Ithaca: Cornell University Press, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-8529201400010000200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">UN-HABITAT. <B>State of the World's Cities 2004-05</B>: Globalization and Urban Culture. 2004. Dispon&iacute;vel em: &lt;<a href="http://mirror.unhabitat.org/pmss/listItemDetails.aspx?publicationID=1163" target="_blank">http://mirror.unhabitat.org/pmss/listItemDetails.aspx?publicationID=1163</a>&gt;. Acesso em: jun. 2014.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-8529201400010000200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VALLADARES, L. P. <B>A inven&ccedil;&atilde;o da favela</B>: do mito de origem a favela.com. Rio de Janeiro: Funda&ccedil;&atilde;o Get&uacute;lio Vargas, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-8529201400010000200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VENTURA, Z. <B>Cidade partida</B>. Rio de Janeiro: Companhia das Letras, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-8529201400010000200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WEISS, T. <B>Humanitarian Business</B>. Londres: Polity Press, 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-8529201400010000200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WHEELER, N. <B>Saving Strangers</B>. NovaYork: Oxford University Press, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-8529201400010000200038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Artigo recebido em 15 de dezembro de 2013 e aprovado para publica&ccedil;&atilde;o em 10 de junho de 2014.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> Este artigo &eacute; resultado do projeto de pesquisa <I>A&ccedil;&atilde;o humanit&aacute;ria em situa&ccedil;&otilde;es de n&atilde;o guerra (HASOW</I>), financiado pelo IDRC/Canad&aacute;. Gostar&iacute;amos de agradecer a equipe do projeto, Paulo Esteves e Rob Muggah, bem como o IDRC pelo apoio. Um agradecimento especial tamb&eacute;m a Isadora de Andrade e Mariana Marques de Medeiros, assistentes de pesquisa, e &agrave;s pessoas do MSF Brasil e da Cruz Vermelha Brasileira que compartilharam conosco suas experi&ecirc;ncias. Sobre o projeto, ver: &lt;<a href="http://www.hasow.org" target="_blank">www.hasow.org</a>&gt;.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARNETT]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Empire of Humanity: A History of Humanitarianism]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARNETT]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[SNYDER]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Grand Strategies of Humanitarianism]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BARNETT]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[WEISS]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<source><![CDATA[Humanitarianism in Question: Politics, Power, Ethics]]></source>
<year>2008</year>
<page-range>143-171</page-range><publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECKER]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[MÜLLER]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Securitization of Urban Space and the "Rescue" of Downtown Mexico City: Vision and Practice]]></article-title>
<source><![CDATA[Latin American Perspectives]]></source>
<year>2013</year>
<volume>v. 40</volume>
<page-range>77-94</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOLTANSKI]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Distant Suffering: Morality, Media and Politics]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRENNER]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[What is Critical Urban Theory?]]></article-title>
<source><![CDATA[City]]></source>
<year>2009</year>
<volume>v. 13</volume>
<numero>n. 2-3</numero>
<issue>n. 2-3</issue>
<page-range>198-207</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALHOUN]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Imperative to Reduce Suffering]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BARNETT]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[WEISS]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<source><![CDATA[Humanitarianism in Question: Politics, Power, Ethics]]></source>
<year>2008</year>
<page-range>73-97</page-range><publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALL]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Fallacy of the "Failed State"]]></article-title>
<source><![CDATA[Third World Quarterly]]></source>
<year>2008</year>
<volume>v. 29</volume>
<numero>n. 8</numero>
<issue>n. 8</issue>
<page-range>1.491-1.507</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHANDLER]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[From Kosovo to Kabul]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Pluto Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHOULIARAKI]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Ordinary Witnessing in Post-Television News: Towards a New Moral Imagination]]></article-title>
<source><![CDATA[Critical Discourse Studies]]></source>
<year>2010</year>
<volume>v. 7</volume>
<numero>n. 4</numero>
<issue>n. 4</issue>
<page-range>305-319</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAVIS]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Planet of Slums]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE WAAL]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Famine Crimes: Politics and the Disaster Relief Industry in Africa]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Bloomington ]]></publisher-loc>
<publisher-name><![CDATA[Indiana University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUIJSENS]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Humanitarian Challenges of Urbanization]]></article-title>
<source><![CDATA[International Review of the Red Cross]]></source>
<year>2010</year>
<volume>v. 92</volume>
<numero>n. 878</numero>
<issue>n. 878</issue>
<page-range>351-368</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FASSIN]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Humanitarian Reason: A Moral History of the Present]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of Californa Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRIS]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[The Politics of Protection: The Limits of Humanitarian Action]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[Brookings Institution Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREIRE-MEDEIROS]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Gringo na laje: produção, circulação e consumo da favela turística]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALDO]]></surname>
<given-names><![CDATA[Rafael]]></given-names>
</name>
</person-group>
<source><![CDATA[Rio é a cidade com maior população em favelas do Brasil. Políticas habitacionais estão longe de atender à demanda por moradias na cidade]]></source>
<year>21 d</year>
<month>ez</month>
<day>. </day>
<publisher-name><![CDATA[O Globo,]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<collab>GLOBAL JUSTICE</collab>
<source><![CDATA[Manifesto pela apuração das violações de direitos humanos cometidas na operação Complexo do Alemão]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARROFF-TAVEL]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Violence and Humanitarian Action in Urban Areas: New Challenges, New Approaches]]></article-title>
<source><![CDATA[International Review of the Red Cross]]></source>
<year>2010</year>
<volume>v. 92</volume>
<numero>n. 878</numero>
<issue>n. 878</issue>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARVEY]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Social Justice and the City: Geographies of Justice and Social Transformation]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[Johns Hopkins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<collab>INTER-AGENCY STANDING COMMITTEE</collab>
<source><![CDATA[Meeting Humanitarian Challenges in Urban Areas (MHCUA): Draft Assessment]]></source>
<year>2 ou</year>
<month>t.</month>
<day> 2</day>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KROONING]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
<name>
<surname><![CDATA[KRUIJT]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Fractured Cities: Social Exclusion, Urban Violence and Contested Spaces in Latin America]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Zed Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEFEBVRE]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<source><![CDATA[Le Droit à la ville]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Ellipses]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEITE]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Territórios de insegurança e a luta pelos direitos]]></source>
<year>13 m</year>
<month>ai</month>
<day>. </day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUCCHI]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Moving from the "Why" to the "How": Reflections on Humanitarian Response in Urban Settings]]></article-title>
<source><![CDATA[Disasters]]></source>
<year>2012</year>
<volume>v. 36</volume>
<numero>n. 1</numero>
<issue>n. 1</issue>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<collab>MÉDICOS SEM FRONTEIRAS</collab>
<source><![CDATA[Notes on Field Associative Debate]]></source>
<year>7 e </year>
<month>9 </month>
<day>ab</day>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<collab>MÉDICOS SEM FRONTEIRAS</collab>
<source><![CDATA[Living in Fear: Healing Mental Scars in Rio's Slums]]></source>
<year>2009</year>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOYO]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
<name>
<surname><![CDATA[FERGUSON]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[Dead Aid]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Farrar, Straus e Giroux]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OGATA]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Turbulent Decade: Confronting the Refugee Crises of the 1990s]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[W.W. Norton]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PATEL]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[BURKE]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Urbanization: An Emerging Humanitarian Disaster]]></article-title>
<source><![CDATA[The New England Journal of Medicine]]></source>
<year>2012</year>
<volume>v. 361</volume>
<numero>n. 8</numero>
<issue>n. 8</issue>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PERLMAN]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Marginality: From Myth to Reality in the Favelas of Rio de Janeiro, 1969-2002]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HANLEY]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
<name>
<surname><![CDATA[RUBLE]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
<name>
<surname><![CDATA[TULCHIN]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Becoming Global and the New Poverty Crisis]]></source>
<year>2007</year>
<page-range>9-54</page-range><publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Woodrow Wilson International Center for Scholars]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RANCIERE]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Disagreement: Politics and Philosophy]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Minneapolis ]]></publisher-loc>
<publisher-name><![CDATA[University of Minnesota Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIEFF]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[A Bed for the Night]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Simon and Shuster]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TERRY]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[Condemned to Repeat?]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="">
<collab>UN-HABITAT</collab>
<source><![CDATA[State of the World's Cities 2004-05: Globalization and Urban Culture]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALLADARES]]></surname>
<given-names><![CDATA[L. P]]></given-names>
</name>
</person-group>
<source><![CDATA[A invenção da favela: do mito de origem a favela.com]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VENTURA]]></surname>
<given-names><![CDATA[Z]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidade partida]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEISS]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<source><![CDATA[Humanitarian Business]]></source>
<year>2013</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WHEELER]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[Saving Strangers]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
