<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792010000300012</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792010000300012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[As novas configurações do mercado de trabalho urbano no Brasil: notas para discussão]]></article-title>
<article-title xml:lang="en"><![CDATA[New settings in urban labor market in Brazil: notes for discussion]]></article-title>
<article-title xml:lang="fr"><![CDATA[Les nouvelles configurations du marché du travail urbain au Brésil: annotations pour une discussion]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Borges]]></surname>
<given-names><![CDATA[Ângela]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UCSAL  ]]></institution>
<addr-line><![CDATA[Salvador Bahia]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<volume>23</volume>
<numero>60</numero>
<fpage>619</fpage>
<lpage>632</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792010000300012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792010000300012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792010000300012&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O trabalho investiga os impactos das mudanças registradas entre 2002 e 2009 no mercado de trabalho urbano do Brasil sobre os trabalhadores, levando em conta a sua segmentação em grupos resultantes da interseção das dimensões de idade, gênero e escolaridade. Nele, faz-se uma breve análise das alterações observadas nesses sete anos no perfil sociodemográfico da população em idade de trabalhar para, em seguida, investigar os níveis de ocupação, de desocupação e de formalização dos diversos segmentos de trabalhadores definidos a partir dessas variáveis. Para tanto, foi construído e analisado um conjunto de indicadores, baseados em dados da PNAD, que dão conta da inserção no mercado de trabalho de homens e mulheres jovens, adultos e idosos segundo o nível de escolaridade e permitem visualizar as novas configurações do mercado de trabalho que emergem no ciclo expansivo da economia dos últimos sete anos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper investigates the impact of changes recorded between 2002 and 2009 in the urban labor market in Brazil on the workers, taking into account its segmentation into groups resulting from the intersection of the dimensions of age, sex and education. In it we make a brief analysis of the changes observed in these seven years in the socio-demographic profile of the population of working age to, then, investigate the levels of occupation, unemployment and the formalization of the various segments of workers defined from those variables .To that end, we constructed and analyzed a set of indicators, based on data from the National Survey by Home Sampling (in Portuguese, PNAD), that account for labor market insertion of young men and women, adults and elderly according to education level and the new settings of the labor market that emerge in the expansionary cycle of the economy over the last seven years.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Il s'agit d'une recherche concernant l'impact des variations enregistrées entre 2002 et 2009 sur les travailleurs au sein du marché du travail urbain au Brésil. On tient compte de la segmentation en groupes, résultat de l'intersection des paramètres d'âge, de sexe et de scolarité. On y fait une brève analyse des changements observés, au cours de ces sept années, sur le profil sociodémographique de la population en âge de travailler, pour ensuite étudier les niveaux d'occupation, de non occupation et de formalisation des différents groupes de travailleurs définis à partir de cesvariables. À cette fin, nous avons construit et analysé une série d'indicateurs, basés sur les données de la PNAD (Pesquisa Nacional por Amostra de Domicílios/Recherche Nationale par Echantillonnage de Domiciles), qui rendent compte de l'insertion sur le marché du travail d'hommes et de femmes jeunes, d'adultes et de personnes âgées, en fonction de leur niveau de scolarité. Ceci permet de visualiser les nouvelles configurations du marché du travail qui surgissent dans le cycle d'expansion de l'économie au cours de ces sept dernières années.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[mercado de trabalho]]></kwd>
<kwd lng="pt"><![CDATA[idade]]></kwd>
<kwd lng="pt"><![CDATA[sexo]]></kwd>
<kwd lng="pt"><![CDATA[escolaridade]]></kwd>
<kwd lng="pt"><![CDATA[formas de inserção]]></kwd>
<kwd lng="en"><![CDATA[labor market]]></kwd>
<kwd lng="en"><![CDATA[age]]></kwd>
<kwd lng="en"><![CDATA[sex]]></kwd>
<kwd lng="en"><![CDATA[education]]></kwd>
<kwd lng="en"><![CDATA[forms of integration]]></kwd>
<kwd lng="fr"><![CDATA[marché du travail]]></kwd>
<kwd lng="fr"><![CDATA[âge]]></kwd>
<kwd lng="fr"><![CDATA[sexe]]></kwd>
<kwd lng="fr"><![CDATA[scolarité]]></kwd>
<kwd lng="fr"><![CDATA[formes d'insertion]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><a name="topo"></a><b>As novas configura&ccedil;&otilde;es do mercado de trabalho urbano no Brasil: notas para discuss&atilde;o<a href="#nota01"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>New settings in urban labor market in Brazil: notes for discussion</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Les nouvelles configurations du march&eacute; du travail urbain au Br&eacute;sil: annotations pour une discussion</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>&Acirc;ngela Borges</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Soci&oacute;loga. Doutora em Ci&ecirc;ncias Sociais. Profª. do Mestrado em Pol&iacute;ticas Sociais e Cidadania da UCSAL. Pesquisadora do N&uacute;cleo de Estudos do Trabalho da UCSal. Campus da Garibaldi. Av. Anita Garibaldi, 2981. Cep: 40.231-902 - Rio Vermelho - Garibaldi. Salvador  - Bahia -Brasil. <a href="mailto:angelborges@uol.com.br">angelborges@uol.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trabalho investiga os impactos das mudan&ccedil;as registradas entre 2002 e 2009 no mercado de trabalho urbano do Brasil sobre os trabalhadores, levando em conta a sua segmenta&ccedil;&atilde;o em grupos resultantes da interse&ccedil;&atilde;o das dimens&otilde;es de idade, g&ecirc;nero e escolaridade. Nele, faz-se uma breve an&aacute;lise das altera&ccedil;&otilde;es observadas nesses sete anos no perfil sociodemogr&aacute;fico da popula&ccedil;&atilde;o em idade de trabalhar para, em seguida, investigar os n&iacute;veis de ocupa&ccedil;&atilde;o, de desocupa&ccedil;&atilde;o e de formaliza&ccedil;&atilde;o dos diversos segmentos de trabalhadores definidos a partir dessas vari&aacute;veis. Para tanto, foi constru&iacute;do e analisado um conjunto de indicadores, baseados em dados da PNAD, que d&atilde;o conta da inser&ccedil;&atilde;o no mercado de trabalho de homens e mulheres jovens, adultos e idosos segundo o n&iacute;vel de escolaridade e permitem visualizar as novas configura&ccedil;&otilde;es do mercado de trabalho que emergem no ciclo expansivo da economia dos &uacute;ltimos sete anos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> mercado de trabalho; idade, sexo, escolaridade; formas de inser&ccedil;&atilde;o.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This paper investigates the impact of changes recorded between 2002 and 2009 in the urban labor market in Brazil on the workers, taking into account its segmentation into groups resulting from the intersection of the dimensions of age, sex and education. In it we make a brief analysis of the changes observed in these seven years in the socio-demographic profile of the population of working age to, then, investigate the levels of occupation, unemployment and the formalization of the various segments of workers defined from those variables .To that end, we constructed and analyzed a set of indicators, based on data from the National Survey by Home Sampling (in Portuguese, PNAD), that account for labor market insertion of young men and women, adults and elderly according to education level and the new settings of the labor market that emerge in the expansionary cycle of the economy over the last seven years.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> labor market, age, sex, education, forms of integration.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUM&Eacute;</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Il s'agit d'une recherche concernant l'impact des variations enregistr&eacute;es entre 2002 et 2009 sur les travailleurs au sein du march&eacute; du travail urbain au Br&eacute;sil. On tient compte de la segmentation en groupes, r&eacute;sultat de l'intersection des param&egrave;tres d'&acirc;ge, de sexe et de scolarit&eacute;. On y fait une br&egrave;ve analyse des changements observ&eacute;s, au cours de ces sept ann&eacute;es, sur le profil sociod&eacute;mographique de la population en &acirc;ge de travailler, pour ensuite &eacute;tudier les niveaux d'occupation, de non occupation et de formalisation des diff&eacute;rents groupes de travailleurs d&eacute;finis &agrave; partir de cesvariables. &Agrave; cette fin, nous avons construit et analys&eacute; une s&eacute;rie d'indicateurs, bas&eacute;s sur les donn&eacute;es de la PNAD (<i>Pesquisa Nacional por Amostra de Domic&iacute;lios/Recherche Nationale par Echantillonnage de Domiciles</i>), qui rendent compte de l'insertion sur le march&eacute; du travail d'hommes et de femmes jeunes, d'adultes et de personnes &acirc;g&eacute;es, en fonction de leur niveau de scolarit&eacute;. Ceci permet de visualiser les nouvelles configurations du march&eacute; du travail qui surgissent dans le cycle d'expansion de l'&eacute;conomie au cours de ces sept derni&egrave;res ann&eacute;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Mots-cl&eacute;s:</b> march&eacute; du travail; &acirc;ge, sexe, scolarit&eacute;, formes d'insertion.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As transforma&ccedil;&otilde;es no mercado de trabalho brasileiro da d&eacute;cada de noventa expressam um contexto marcado por uma forte crise para os que vivem do trabalho, j&aacute; amplamente conhecido: desemprego massivo e de longa dura&ccedil;&atilde;o, retra&ccedil;&atilde;o do emprego formal, flexibiliza&ccedil;&atilde;o e precariza&ccedil;&atilde;o dos v&iacute;nculos e aumento da informalidade. Os estudos desse per&iacute;odo mostram que essa crise afetou, inclusive, os segmentos at&eacute; ent&atilde;o mais protegidos das incertezas inerentes ao v&iacute;nculo empregat&iacute;cio (desemprego, perdas salariais e de benef&iacute;cios, etc.): os servidores p&uacute;blicos e os empregados das grandes empresas p&uacute;blicas e privadas, al&eacute;m daqueles que, pelos seus atributos, est&atilde;o menos expostos aos riscos do mercado de trabalho, como os homens adultos e os mais escolarizados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Nesse quadro desfavor&aacute;vel para os trabalhadores, foi poss&iacute;vel, no entanto, identificar segmentos que arcaram com os maiores &ocirc;nus: os trabalhadores dos segmentos mais profundamente reestruturados - como os oper&aacute;rios da moderna ind&uacute;stria, grande parte deles definitivamente expulsos dos espa&ccedil;os mais valorizados do mercado de trabalho (Cardoso, 2000) e, de uma maneira geral, os trabalhadores que integram a chamada for&ccedil;a de trabalho secund&aacute;ria (jovens e mulheres), em especial aqueles com baixa escolaridade e sem os diplomas mais elevados, para os quais tornou-se mais dif&iacute;cil o acesso a posto de trabalho socialmente protegido, quando n&atilde;o a qualquer posi&ccedil;&atilde;o no mercado de trabalho, jogando grande parte deles em situa&ccedil;&atilde;o de desemprego aberto ou oculto.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos anos 2000, mais especificamente a partir de 2004 (Pochmann, 2010, p.215), a economia brasileira volta a crescer como resultado da conflu&ecirc;ncia de fatores internos e externos favor&aacute;veis e, diferentemente do observado na d&eacute;cada anterior, a curva do emprego ou ocupa&ccedil;&atilde;o voltou a acompanhar a da produ&ccedil;&atilde;o, um movimento que, somado &agrave; recupera&ccedil;&atilde;o dos rendimentos - em especial daqueles pr&oacute;ximos ou vinculados ao sal&aacute;rio m&iacute;nimo -, iniciou um ciclo de expans&atilde;o do consumo e da produ&ccedil;&atilde;o, com reflexos positivos sobre a capacidade de gera&ccedil;&atilde;o de novos postos de trabalho da economia, ainda que o aprofundamento da crise global, no &uacute;ltimo trimestre de 2008, tenha repercutido negativamente sobre a economia brasileira.<a name="nota02b"></a><a href="#nota02"><sup>2</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa retomada do crescimento da economia brasileira na primeira d&eacute;cada do s&eacute;culo XXI n&atilde;o repete as tend&ecirc;ncias passadas: essa economia j&aacute; &eacute; outra, o mercado de trabalho e as rela&ccedil;&otilde;es de trabalho foram profundamente transformados. Com o aumento acentuado do diferencial de poder entre empregados e empregadores, com a fragiliza&ccedil;&atilde;o e desmobiliza&ccedil;&atilde;o do movimento sindical, as rela&ccedil;&otilde;es de trabalho e as formas de contrata&ccedil;&atilde;o foram <i>flexiprecarizadas</i><a name="nota03b"></a><a href="#nota03"><sup>3</sup></a> e o debate sobre os trabalhadores e os seus direitos foi despolitizado e secundarizado, quando n&atilde;o retirado da cena p&uacute;blica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Simultaneamente a essas transforma&ccedil;&otilde;es no plano da economia e da pol&iacute;tica, duas importantes mudan&ccedil;as sociodemogr&aacute;ficas atuaram fortemente sobre a estrutura e a din&acirc;mica do mercado de trabalho no Brasil na presente d&eacute;cada. Uma delas, a transi&ccedil;&atilde;o demogr&aacute;fica, em est&aacute;gio j&aacute; bastante avan&ccedil;ado, vem alterando rapidamente a composi&ccedil;&atilde;o do lado da oferta nesse mercado - isto &eacute;, dos trabalhadores -, com a mudan&ccedil;a do peso relativo dos grupos et&aacute;rios que comp&otilde;em a popula&ccedil;&atilde;o em idade de trabalhar: redu&ccedil;&atilde;o do segmento mais jovem e aumento, em ritmos variados, das parcelas formadas por trabalhadores adultos e velhos. Por outro lado, mudan&ccedil;as sociodemogr&aacute;ficas v&ecirc;m repercutindo ainda, de outra forma, sobre o mercado de trabalho: a r&aacute;pida redu&ccedil;&atilde;o no n&uacute;mero m&eacute;dio de filhos por mulher e o tamanho m&eacute;dio das fam&iacute;lias contribuem para acelerar o processo de entrada das mulheres no mercado de trabalho e alterar o seu padr&atilde;o de participa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro fator de impacto sobre o mercado de trabalho diz respeito &agrave; eleva&ccedil;&atilde;o do n&iacute;vel de escolaridade dos ofertantes de trabalho, com a chegada &agrave; idade de trabalhar das gera&ccedil;&otilde;es beneficiadas pela r&aacute;pida expans&atilde;o do sistema educacional de segundo e terceiro graus nas duas &uacute;ltimas d&eacute;cadas. Esses fatores articulados produziram condi&ccedil;&otilde;es diferenciais de inser&ccedil;&atilde;o de trabalhadores, homens e mulheres, jovens, adultos e idosos, segundo o n&iacute;vel de escolaridade e permitem visualizar as novas configura&ccedil;&otilde;es internas do mercado de trabalho que emergem no ciclo expansivo da economia.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este texto discute essas novas configura&ccedil;&otilde;es do mercado de trabalho urbano no Brasil, ressaltando os movimentos de diferencia&ccedil;&atilde;o com base nos atributos sociodemogr&aacute;ficos da idade, do sexo e da escolaridade. Para melhor visualizar os impactos do recente dinamismo da economia sobre o mercado de trabalho, tomou-se como refer&ecirc;ncia o per&iacute;odo entre 2002 e 2009. Ou seja, o ponto inicial (2002) &eacute; marcado por indicadores que exibem os efeitos negativos do ajuste neoliberal implementado a partir dos anos noventa, caracterizados por desregulamenta&ccedil;&atilde;o dos mercados, flexibiliza&ccedil;&atilde;o do mercado de trabalho e desestrutura&ccedil;&atilde;o do Estado de bem-estar social (Marques, 1998); e o ponto final (2009) &eacute; um momento que incorpora os resultados positivos do primeiro ciclo de expans&atilde;o p&oacute;s-ajuste o qual, embora ainda muito recente e com possibilidades de desdobramentos ainda n&atilde;o consolidadas, j&aacute; apresenta repercuss&otilde;es sobre o mercado de trabalho, cujo desenvolvimento e significado &eacute; importante que sejam examinados desde j&aacute;.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para sustentar os argumentos aqui desenvolvidos, tomamos por base os dados da PNAD/IBGE, considerando-se as vari&aacute;veis de idade, escolaridade e sexo. Foram definidos tr&ecirc;s grandes <i>grupos de idade</i>, observando-se o ciclo de vida ativa e a composi&ccedil;&atilde;o da for&ccedil;a de trabalho do "n&uacute;cleo estruturado" do mercado de trabalho:<a name="nota04b"></a><a href="#nota04"><sup>4</sup></a> (i) os Jovens (20 a 29 anos), em fase de inser&ccedil;&atilde;o no mercado de trabalho e de transi&ccedil;&atilde;o escola-trabalho; (ii) os Adultos (30 a 49 anos), o <i>hard core</i> da for&ccedil;a de trabalho, que apresentam as taxas de participa&ccedil;&atilde;o e de ocupa&ccedil;&atilde;o mais elevadas; e (iii) os Maduros ou Velhos (50 anos ou mais), trabalhadores que se encontram na fase da vida ativa em que se inicia a queda mais acentuada das taxas de atividade e, para a maioria, um momento de sa&iacute;da do n&uacute;cleo da for&ccedil;a de trabalho das empresas privadas, as quais, na aus&ecirc;ncia de prote&ccedil;&otilde;es contra demiss&otilde;es imotivadas, desligam precocemente a maior parte dos seus empregados. N&atilde;o &eacute; por outra raz&atilde;o que esse &uacute;ltimo grupo et&aacute;rio tem participa&ccedil;&atilde;o mais elevada no setor p&uacute;blico, exatamente em fun&ccedil;&atilde;o da perspectiva de carreira e de maior estabilidade no emprego.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A segunda dimens&atilde;o, a da <i>escolaridade</i>, foi observada por meio de indicadores constru&iacute;dos para <i>tr&ecirc;s faixas de anos de estudo</i>, definidas em fun&ccedil;&atilde;o da relev&acirc;ncia dos diplomas obtidos no mercado de trabalho: at&eacute; Ensino M&eacute;dio Incompleto, Ensino M&eacute;dio Completo ou Superior Incompleto e Superior Completo. Finalmente, para dar conta das mudan&ccedil;as e desigualdades de trabalhadores por sexo no mercado de trabalho, os indicadores foram calculados separadamente para homens e mulheres.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como dito, os indicadores aqui analisados referem-se &agrave; m&eacute;dia do mercado de trabalho urbano do Brasil, mas &eacute; importante pontuar, em um pa&iacute;s marcado por profundas desigualdades inter e intrarregionais, essa m&eacute;dia nacional sempre esconde importantes diferen&ccedil;as que n&atilde;o podem ser ignoradas. Trata-se de diferen&ccedil;as que resultam, em parte, do tamanho e do perfil de cada economia e da sua posi&ccedil;&atilde;o nas divis&otilde;es interregional e internacional do trabalho, e, portanto, do desenho da sua estrutura setorial e ocupacional, aspectos fundamentais para a determina&ccedil;&atilde;o da capacidade de incorpora&ccedil;&atilde;o de trabalhadores de uma economia e da qualidade dessa incorpora&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desse modo, assim como as caracter&iacute;sticas de cada economia em particular foram decisivas na configura&ccedil;&atilde;o dos impactos da reestrutura&ccedil;&atilde;o produtiva dos anos noventa sobre o mercado de trabalho e sobre os trabalhadores,<a name="nota05b"></a><a href="#nota05"><sup>5</sup></a> elas tamb&eacute;m influenciam o perfil assumido pela recupera&ccedil;&atilde;o desses mercados de trabalho, no recente per&iacute;odo de expans&atilde;o. Em que pese o fato de este artigo n&atilde;o se desdobrar em termos de indicadores de desigualdades regionais, deve-se ter presente que os processos aqui analisados embutem singularidades e particularidades regionais e que, portanto, eles n&atilde;o se manifestam de forma homog&ecirc;nea em todo o pa&iacute;s. Pelo contr&aacute;rio, dadas as profundas desigualdades e heterogeneidades regionais existentes no pa&iacute;s, certas caracter&iacute;sticas s&atilde;o mais marcantes em alguns mercados do que em outros, e os indicadores podem divergir bastante entre mercados de trabalho particulares, apontando, muitas vezes, tend&ecirc;ncias opostas entre eles.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A RECUPERA&Ccedil;&Atilde;O DO MERCADO DE TRABALHO BRASILEIRO: principais tra&ccedil;os</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De forma a dar significado aos movimentos espec&iacute;ficos do mercado de trabalho brasileiro a partir dos indicadores por idade, escolaridade e sexo, apresenta-se a seguir um breve panorama das principais transforma&ccedil;&otilde;es do mercado de trabalho urbano do Brasil no per&iacute;odo em estudo, de 2002 a 2009.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tomando por  base dados dos anos 2000 e, em especial, a partir de 2004, os indicadores do mercado de trabalho come&ccedil;aram a registrar melhoras significativas, como resultado da recupera&ccedil;&atilde;o do n&iacute;vel de atividade; da mudan&ccedil;a no padr&atilde;o de atua&ccedil;&atilde;o do Estado - no que se refere &agrave; fiscaliza&ccedil;&atilde;o do cumprimento das legisla&ccedil;&otilde;es trabalhista e previdenci&aacute;ria e &agrave; arrecada&ccedil;&atilde;o a elas vinculada; &agrave; atua&ccedil;&atilde;o do poder judici&aacute;rio e do Minist&eacute;rio P&uacute;blico do Trabalho - al&eacute;m dos efeitos positivos de valoriza&ccedil;&atilde;o do sal&aacute;rio m&iacute;nimo e de populariza&ccedil;&atilde;o do cr&eacute;dito ao consumidor, das pol&iacute;ticas de transfer&ecirc;ncia de renda e de combate &agrave; pobreza sobre algumas atividades. As consequ&ecirc;ncias dessas mudan&ccedil;as fizeram-se sentir em todo o pa&iacute;s, mesmo que de forma de desigual.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre 2002 e 2009, os grandes n&uacute;meros mostram que o mercado de trabalho urbano<a name="nota06b"></a><a href="#nota06"><sup>6</sup></a> apresentou um comportamento radicalmente distinto do observado na d&eacute;cada anterior sob v&aacute;rios aspectos: o n&uacute;mero de ocupados cresceu mais do que a popula&ccedil;&atilde;o economicamente ativa (2,6% a.a. e 2,4% a.a., respectivamente), mas esse crescimento n&atilde;o foi homog&ecirc;neo em todo o pa&iacute;s. Assim, nos mercados de trabalho metropolitanos, o ritmo de crescimento da ocupa&ccedil;&atilde;o variou bastante, sendo o mais elevado (4,4% a.a.) o da Regi&atilde;o Metropolitana de Salvador, que ostenta, historicamente, a maior taxa de desemprego no cen&aacute;rio metropolitano, alternando com Recife essa posi&ccedil;&atilde;o (Borges, 2003, p.105). e os menores (cerca de 1,5% a.a.) os de Recife e de Porto Alegre.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O aumento da ocupa&ccedil;&atilde;o provocou uma expressiva redu&ccedil;&atilde;o das taxas de desemprego aberto, de 10,6% para 9,3% no agregado do Brasil urbano, levando os mais otimistas a falarem de "pleno emprego" no final do per&iacute;odo considerado, tomando como refer&ecirc;ncia o comportamento dos mercados de trabalho de algumas regi&otilde;es metropolitanas. No entanto, mesmo com essa expans&atilde;o da ocupa&ccedil;&atilde;o, ainda ocorreu um acr&eacute;scimo de cerca de 313 mil trabalhadores ao estoque de desempregados, o qual alcan&ccedil;ava o patamar de 7,9 milh&otilde;es de trabalhadores no final 2009, segundo a PNAD,<a name="nota07b"></a><a href="#nota07"><sup>7</sup></a> tend&ecirc;ncia coerente com o novo padr&atilde;o de desenvolvimento do capitalismo, que tem no desemprego estrutural um dos seus principais componentes (M&eacute;szaros, 2006),</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto &agrave;s formas de inser&ccedil;&atilde;o dos ocupados, a propor&ccedil;&atilde;o de assalariados<a name="nota08b"></a><a href="#nota08"><sup>8</sup></a> passou de 59,9% para 63,5% do conjunto dos ocupados nas &aacute;reas urbanas, e o n&uacute;mero de empregados com carteira assinada cresceu a uma taxa de 4,8% a.a., elevando de 33,0% para 39,3% o percentual de ocupados nessa posi&ccedil;&atilde;o. Como, nesse per&iacute;odo, tamb&eacute;m o emprego p&uacute;blico cresceu a um ritmo superior ao da ocupa&ccedil;&atilde;o total (cerca de 3,6% a.a.), em 2009, a propor&ccedil;&atilde;o de trabalhadores com emprego socialmente protegido era de 47,4%. Esse &eacute; o indicador que tem sido mais ressaltado por analistas do comportamento do mercado de trabalho nesse per&iacute;odo, por duas raz&otilde;es. A primeira, por interromper o enxugamento do n&uacute;cleo estruturado do mercado de trabalho ocorrido nos anos noventa, ao menos at&eacute; a crise do final de 2008. E a segunda, por contrariar as expectativas - sobretudo dos analistas neoliberais - de que a completa desregulamenta&ccedil;&atilde;o do mercado de trabalho seria uma tend&ecirc;ncia inexor&aacute;vel e uma condi&ccedil;&atilde;o necess&aacute;ria ao bom desempenho da economia no atual est&aacute;gio do capitalismo.<a name="nota09b"></a><a href="#nota09"><sup>9</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar da recupera&ccedil;&atilde;o do chamado "emprego formal", em 2009, mais da metade dos ocupados residentes em &aacute;reas urbanas ainda ocupava postos de trabalho socialmente desprotegidos, o que traduz os limites da atual recupera&ccedil;&atilde;o de empregos do n&uacute;cleo duro de mercado de trabalho.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa cria&ccedil;&atilde;o de empregos com carteira assinada n&atilde;o foi uniforme em todos os mercados de trabalho. O da Regi&atilde;o Metropolitana de Salvador, por exemplo, apresentou um incremento de empregos formais dos mais elevados (53,3%), por&eacute;m permanece, nessa regi&atilde;o, o crescimento percentual de empregados sem carteira (24% entre 2002 e 2009), sinalizando para a persist&ecirc;ncia da precariedade como tra&ccedil;o estrutural desse mercado. Tomando por refer&ecirc;ncia comparativa o mercado de trabalho na R.M. de S&atilde;o Paulo, o mais estruturado do pa&iacute;s, o incremento dos empregos com carteira nessa regi&atilde;o foi mais modesto (35,5%), mas veio acompanhado da redu&ccedil;&atilde;o absoluta dos empregos sem carteira, sinalizando um movimento de estrutura&ccedil;&atilde;o mais consistente que o observado na RMS.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Analisando as informa&ccedil;&otilde;es por setor de atividade e posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o, v&ecirc;-se que, no con-junto do Brasil urbano, quase todas as posi&ccedil;&otilde;es registraram crescimento absoluto, com exce&ccedil;&atilde;o daquelas residuais nos mercados de trabalho urbanos: as dos "n&atilde;o-remunerados" e dos trabalhadores em "atividades ligadas &agrave; subsist&ecirc;ncia". Dentre as seis posi&ccedil;&otilde;es que mais cresceram, quatro foram de "emprego com carteira" no Com&eacute;rcio e Repara&ccedil;&otilde;es, Ind&uacute;stria de Transforma&ccedil;&atilde;o, Outras Atividades e na Constru&ccedil;&atilde;o Civil. As duas outras correspondem a empregos de funcion&aacute;rio p&uacute;blico na administra&ccedil;&atilde;o p&uacute;blica e nos servi&ccedil;os de educa&ccedil;&atilde;o, sa&uacute;de e servi&ccedil;os sociais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de esses n&uacute;meros sinalizarem para a cria&ccedil;&atilde;o de postos de trabalho de maior qualidade, a distribui&ccedil;&atilde;o dos ocupados por classes de rendimento em sal&aacute;rio m&iacute;nimo mostra que, no saldo do per&iacute;odo, apenas as classes de at&eacute; 5 sal&aacute;rios m&iacute;nimos registraram resultado positivo, observando-se a redu&ccedil;&atilde;o absoluta do n&uacute;mero de ocupados com rendimentos acima desse patamar. Em termos relativos, apenas as classes de "Mais de &#189; a 1 S.M." e de "Mais de 1 a 2 S.M." elevaram a sua participa&ccedil;&atilde;o no estoque de ocupados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa constata&ccedil;&atilde;o deixa evidente a nova configura&ccedil;&atilde;o do mercado de trabalho p&oacute;sreestrutura&ccedil;&atilde;o: os baixos sal&aacute;rios s&atilde;o a base sobre a qual se ergue a retomada do crescimento, apesar da crescente escolaridade dos trabalhadores, como ser&aacute; analisado a seguir. Obviamente, desagregando os dados por Unidade da Federa&ccedil;&atilde;o e por Regi&atilde;o Metropolitana, esse indicador mostrar&aacute; um quadro bem mais complexo, com a distribui&ccedil;&atilde;o desigual dos postos de trabalho mais bem remunerados, os quais tendem a se concentrar nos espa&ccedil;os e regi&otilde;es que tamb&eacute;m concentram as atividades que agregam mais valor e com elevada produtividade, a exemplo de S&atilde;o Paulo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>AS MUDAN&Ccedil;AS DO MERCADO DE TRABALHO BRASILEIRO DOS ANOS 2000, SEGUNDO AS DIMENS&Otilde;ES DE IDADE, SEXO E ESCOLARIDADE</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Analisando inicialmente as tend&ecirc;ncias observadas segundo os grupos de idade da popula&ccedil;&atilde;o com 20 anos ou mais, constata-se, entre 2002 e 2009, a continuidade da redu&ccedil;&atilde;o da participa&ccedil;&atilde;o relativa dos jovens (de 28,3% para 25,9% da popula&ccedil;&atilde;o com 20 anos ou mais) e, em menor medida, dos adultos (de 44,2% para 42,4%), como resultado de mudan&ccedil;as demogr&aacute;ficas - chegada &agrave; juventude das primeiras gera&ccedil;&otilde;es nascidas num contexto de queda da fecundidade, emigra&ccedil;&atilde;o dos mais jovens - e, simultaneamente, aumento da participa&ccedil;&atilde;o dos maduros ou velhos, de 27,7% para 31,7%, traduzindo o envelhecimento da popula&ccedil;&atilde;o. Os jovens e adultos tamb&eacute;m reduziram a sua participa&ccedil;&atilde;o nos agregados da Popula&ccedil;&atilde;o Economicamente Ativa (PEA) e dos Ocupados, apesar da eleva&ccedil;&atilde;o das taxas de atividade espec&iacute;ficas por sexo e idade e do comportamento positivo da ocupa&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para a eleva&ccedil;&atilde;o do peso dos maduros ou velhos na PEA e entre os Ocupados, &eacute; poss&iacute;vel que, al&eacute;m do componente demogr&aacute;fico, tamb&eacute;m estejam contribuindo o adiamento da entrada na inatividade em decorr&ecirc;ncia do aumento da idade m&iacute;nima para aposentadoria, al&eacute;m de mudan&ccedil;as nas estrat&eacute;gias familiares de forma&ccedil;&atilde;o da renda, induzidas tanto pela conten&ccedil;&atilde;o dos sal&aacute;rios mais elevados como pela necessidade de compensar a redu&ccedil;&atilde;o da participa&ccedil;&atilde;o dos mais jovens na composi&ccedil;&atilde;o dessa renda (em fun&ccedil;&atilde;o do desemprego e da precariedade dos postos de trabalho que conseguem ocupar).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A taxa de atividade subiu praticamente para todos os grupos de idade - a &uacute;nica exce&ccedil;&atilde;o s&atilde;o os maduros ou velhos do sexo masculino, cuja taxa apresentou leve queda - e esse aumento foi, sobretudo, feminino, atingindo as mulheres dos tr&ecirc;s grupos et&aacute;rios aqui referidos. As taxas masculinas mantiveram-se est&aacute;veis, registrando pequenos aumentos entre os jovens e adultos, mais uma evid&ecirc;ncia do papel relevante desempenhado pelas mulheres nas estrat&eacute;gias familiares de adequa&ccedil;&atilde;o a um mercado de trabalho em r&aacute;pida transforma&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto &agrave; ocupa&ccedil;&atilde;o, o n&uacute;mero de Ocupados cresceu em termos absolutos para a maior parte dos 18 grupos resultantes do cruzamento das vari&aacute;veis idade, sexo e escolaridade, sendo os grupos formados pelos jovens de ambos os sexos com escolaridade inferior ao curso universit&aacute;rio os &uacute;nicos a registrarem decr&eacute;scimo absoluto no per&iacute;odo, em consequ&ecirc;ncia tanto da redu&ccedil;&atilde;o do contingente com escolaridade inferior ao Ensino M&eacute;dio como das dificuldades de inser&ccedil;&atilde;o do segmento juvenil no mercado de trabalho. J&aacute; a Taxa de Ocupa&ccedil;&atilde;o espec&iacute;fica por idade, sexo e escolaridade, calculada com rela&ccedil;&atilde;o &agrave; PIA (Ocupados /Popula&ccedil;&atilde;o no grupo et&aacute;rio) subiu para qua-se todos os grupos, inclusive para os jovens. As exce&ccedil;&otilde;es foram as mulheres adultas com escolaridade superior, que apresentaram leve decr&eacute;scimo em suas Taxas de Ocupa&ccedil;&atilde;o, sugerindo dificuldades de inser&ccedil;&atilde;o para esse segmento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como visto, esse crescimento da ocupa&ccedil;&atilde;o levou &agrave; queda expressiva das taxas de desemprego, mas n&atilde;o conseguiu reduzir, significativamente, o contingente de desempregados. Os dados mais desagregados para a popula&ccedil;&atilde;o de 20 anos ou mais revelam a persist&ecirc;ncia de taxas de desemprego aberto ainda elevadas para alguns segmentos de trabalhadores - os jovens e as mulheres -, evidenciando a perman&ecirc;ncia de condi&ccedil;&otilde;es adversas no mercado de trabalho, apesar da eleva&ccedil;&atilde;o do n&iacute;vel de atividade econ&ocirc;mica e dos ganhos de escolaridade desses dois segmentos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As taxas de desemprego s&atilde;o bastante sens&iacute;veis &agrave; idade, sendo mais elevadas nos primeiros anos da vida ativa, tendendo a cair rapidamente ap&oacute;s a juventude (Borges, 2008b). Desse modo, mesmo com a redu&ccedil;&atilde;o do desemprego ocorrida entre 2002 e 2009, nesse &uacute;ltimo ano as taxas juvenis ainda equivaliam a aproximadamente o dobro das taxas dos adultos e a mais do triplo das taxas dos maduros ou velhos, tanto para homens como para mulheres. Como resultado, a participa&ccedil;&atilde;o juvenil no estoque de desempregados continuou relativamente significativa e elevada em rela&ccedil;&atilde;o &agrave; sua propor&ccedil;&atilde;o na ocupa&ccedil;&atilde;o e na PEA: os jovens entre 20 e 29 anos representavam, em 2009, apenas cerca de 25,9% da popula&ccedil;&atilde;o com 20 anos ou mais, 30% da PEA e 28,2% dos ocupados, por&eacute;m constitu&iacute;am mais da metade (50,9%) dos desempregados residentes nas &aacute;reas urbanas do pa&iacute;s.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em trabalho anterior (Borges, 2008a), j&aacute; era constatada essa sobrerrepresenta&ccedil;&atilde;o dos jovens no contingente de desempregados, que n&atilde;o deve ser interpretada como indicador de exclus&atilde;o desse segmento do mercado de trabalho, como &eacute; comum em an&aacute;lises mais apressadas e nas justificativas de programas p&uacute;blicos e privados orientados para esse segmento. Isso porque eles est&atilde;o igualmente sobrerrepresentados no estoque de Ocupados e, como ser&aacute; mostrado, tamb&eacute;m no estoque de Empregados, indicando a import&acirc;ncia desses trabalhadores para o capital.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Finalmente, mesmo apresentando taxas de desemprego muito mais baixas do que os jovens, os dois outros grupos et&aacute;rios n&atilde;o est&atilde;o livres do risco do desemprego. Em 2009, a taxa m&eacute;dia de desemprego aberto dos adultos era de 6,2%, (8,5% para as mulheres), patamar ainda elevado, mesmo para o padr&atilde;o brasileiro, sobretudo quando se considera o papel de provedor ou coprovedor do n&uacute;cleo familiar assumido por trabalhadores e trabalhadoras nessa fase da vida e os elevados n&iacute;veis de desemprego por desalento e de inser&ccedil;&atilde;o prec&aacute;ria, que penalizam mais as mulheres e os velhos. Com esse n&iacute;vel de desemprego, no final do per&iacute;odo estudado, depois de alguns anos de expans&atilde;o da atividade econ&ocirc;mica, cerca de 40% dos desempregados residentes nas &aacute;reas urbanas tinha entre 30 e 49 anos. Observe-se ainda que 60,4% deles era constitu&iacute;do por mulheres e nada menos do que &#188; do estoque de desempregados era formado por mulheres adultas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto &agrave;s formas de inser&ccedil;&atilde;o dos Ocupados no mercado de trabalho urbano, no per&iacute;odo de recupera&ccedil;&atilde;o (2002 - 2009), observa-se uma eleva&ccedil;&atilde;o superior a tr&ecirc;s pontos percentuais na Taxa de Assalariamento (Empregados/Ocupados): de 56,7% para 60,4%. Esse indicador subiu para todos os grupos et&aacute;rios e para ambos os sexos, tornando patente a manuten&ccedil;&atilde;o da centralidade do contrato de trabalho, a forma tipicamente capitalista de trabalhar, ap&oacute;s quase duas d&eacute;cadas de reestrutura&ccedil;&atilde;o da economia brasileira, contrariando grande parte das an&aacute;lises dos anos noventa e as teses neoliberais, as quais, antevendo uma era de crescimento sem empregos e de ganhos de liberdade do capital com rela&ccedil;&atilde;o &agrave; sua hist&oacute;rica e estrutural depend&ecirc;ncia do trabalho, constitu&iacute;ram-se em importante arma ideol&oacute;gica para a desmobiliza&ccedil;&atilde;o e desmoraliza&ccedil;&atilde;o dos trabalhadores (Bourdieu, 1998b)</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa centralidade do assalariamento como forma de incorpora&ccedil;&atilde;o da for&ccedil;a de trabalho aos processos produtivos &eacute; mais marcante entre os jovens - a Taxa de Assalariamento desse grupo et&aacute;rio saltou de 69,9% para 75,9% entre 2002 e 2009 -, reafirmando que o emprego se mant&eacute;m como a principal porta de entrada das novas gera&ccedil;&otilde;es de trabalhadores no mercado de trabalho (Borges, 2008b). Note-se, por&eacute;m, que a import&acirc;ncia do emprego cai com o aumento da idade (em 2009, eram empregados 75,9% dos Jovens, 59,5% dos Adultos e apenas 41,7% dos maduros adultos) porque, como dito, no setor privado os trabalhadores s&atilde;o precocemente dispensados pelas empresas, mas tamb&eacute;m porque, num mercado de trabalho pouco estruturado, onde s&atilde;o reproduzidas continuamente as mais variadas formas de autoemprego e de pequenos neg&oacute;cios e onde a precariedade do emprego, os baixos sal&aacute;rios e a quase aus&ecirc;ncia de chances de carreira s&atilde;o vivenciados pela maior parte dos que s&atilde;o empregados, a procura de alternativas fora do assalariamento - ou, o sonho da autonomia - est&aacute; sempre presente e elas s&atilde;o buscadas n&atilde;o apenas pelos desempregados, mas tamb&eacute;m por uma parcela - sempre minorit&aacute;ria - de trabalhadores que disp&otilde;em dos recursos materiais, de qualifica&ccedil;&atilde;o e relacionais necess&aacute;rios &agrave; sobreviv&ecirc;ncia fora de um emprego nos mercados de trabalho urbanos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A crescente import&acirc;ncia do emprego como forma de inser&ccedil;&atilde;o no ciclo de expans&atilde;o que se inicia em 2004 vem acompanhada tamb&eacute;m da expans&atilde;o dos v&iacute;nculos socialmente protegidos, resultado da gera&ccedil;&atilde;o de novos postos de trabalho no setor p&uacute;blico e de contratos de trabalho formais no setor privado.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No universo da popula&ccedil;&atilde;o com 20 anos ou mais, a Taxa de Formaliza&ccedil;&atilde;o (empregados com carteira, militares e funcion&aacute;rios p&uacute;blicos / ocupados) deu um salto de 41,1% para 49,0% entre 2002 e 2009. Essa crescente formaliza&ccedil;&atilde;o dos v&iacute;nculos nos mercados de trabalho urbanos do Brasil alcan&ccedil;ou trabalhadores dos tr&ecirc;s grupos et&aacute;rios, de ambos os sexos e de todos os n&iacute;veis de escolaridade. Por&eacute;m grande parte dos novos empregos formais gerados corresponde a postos de trabalho de baixa qualidade e mal remunerados. No per&iacute;odo, foram gerados, nos mercados de trabalho urbanos, cerca de 8 milh&otilde;es de empregos com carteira assinada (CLT)<a name="nota10b"></a><a href="#nota10"><sup>10</sup></a> e, desses, cerca de &#188; pagava no m&aacute;ximo um sal&aacute;rio m&iacute;nimo e 80% entre um e dois m&iacute;nimos, registrando-se saldo negativo nas faixas salariais acima de cinco sal&aacute;rios m&iacute;nimos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Simultaneamente, tamb&eacute;m contrariando expectativas e tend&ecirc;ncias anunciadas no final do s&eacute;culo XX, no c&ocirc;mputo geral do Brasil urbano, registrou-se uma redu&ccedil;&atilde;o de 21,3% para 19,5% na participa&ccedil;&atilde;o dos trabalhadores por conta pr&oacute;pria no conjunto dos Ocupados e tamb&eacute;m, de forma generalizada, para todos os segmentos de trabalhadores, apesar da continuidade do desemprego e dos baixos sal&aacute;rios pagos pelos novos postos de trabalho. A quase estagna&ccedil;&atilde;o do peso relativo dessa posi&ccedil;&atilde;o na ocupa&ccedil;&atilde;o no estoque de ocupados em seu patamar hist&oacute;rico contraria as formula&ccedil;&otilde;es que apostavam no "empreendedorismo"<a name="nota11b"></a><a href="#nota11"><sup>11</sup></a> dos trabalhadores como suposta tend&ecirc;ncia virtuosa ou como &uacute;nica alternativa &agrave; escassez de postos de trabalho assalariados, protegidos ou n&atilde;o. Embora seja evidente que, em alguns setores e regi&otilde;es, exista espa&ccedil;o para uma expans&atilde;o de postos de trabalho aut&ocirc;nomos mais bem remunerados do que a maior parte das op&ccedil;&otilde;es de inser&ccedil;&atilde;o como assalariado - sobretudo quando acoplados a processos produtivos mais modernos comandados pelo capital -, tais oportunidades s&atilde;o sempre limitadas comparativamente ao n&uacute;mero de trabalhadores nessa posi&ccedil;&atilde;o, que assim parece manter-se como espa&ccedil;o predominantemente prec&aacute;rio e de inven&ccedil;&atilde;o de mecanismos de sobreviv&ecirc;ncia por aqueles que n&atilde;o t&ecirc;m um emprego. O contraste entre Salvador e S&atilde;o Paulo - respectivamente um dos mais pobres e prec&aacute;rios e o mais rico e mais estruturado mercado de trabalho metropolitano - parece ilustrar tanto essa voca&ccedil;&atilde;o do "contaproprismo" quanto a sua heterogeneidade. Enquanto em Salvador,<a name="nota12b"></a><a href="#nota12"><sup>12</sup></a> o percentual de ocupados por conta pr&oacute;pria cresceu 24,2%, na Regi&atilde;o Metropolitana de S&atilde;o Paulo, onde est&atilde;o a maior concentra&ccedil;&atilde;o de riqueza e o maior mercado consumidor do pa&iacute;s - portanto, o espa&ccedil;o mais prop&iacute;cio ao desenvolvimento do empreendedorismo - os ocupados por conta pr&oacute;pria registram um incremento de apenas 3% no per&iacute;odo estudado, enquanto o incremento dos empregados alcan&ccedil;ou 21,7%.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Levando agora o foco da an&aacute;lise para as <i>desigualdades entre os sexos</i> e aquelas relativas aos n&iacute;veis de escolaridade, observa-se que, entre 2002 e 2009, as mulheres, que s&atilde;o majorit&aacute;rias na popula&ccedil;&atilde;o urbana com mais de 20 anos, ampliaram a sua participa&ccedil;&atilde;o em todos os grandes agregados do mercado de trabalho urbano do Brasil, independentemente do n&iacute;vel de escolaridade alcan&ccedil;ado. Apesar disso, elas ainda representavam menos de 50% em quase todos eles: passaram de 43,5% para 45% na PEA; de 42,4% para 43,7% dos Ocupados; de 39,2% para 40,7% dos Empregados e de 39,8% para 40,7% dos Empregados Formais. O &uacute;nico agregado em que elas s&atilde;o majorit&aacute;rias e ainda ampliaram a sua participa&ccedil;&atilde;o foi o dos Desempregados, confirmando a sua posi&ccedil;&atilde;o de desvantagem no mercado de trabalho, mas, tamb&eacute;m, a incapacidade de esse mercado incorporar o crescente n&uacute;mero de mulheres que deseja trabalhar e que, cada vez mais frequentemente, t&ecirc;m o trabalho remunerado como a sua principal atividade. As taxas de desemprego femininas s&atilde;o substancialmente mais elevadas do que as masculinas em todas as idades, mas, principalmente, nas idades mais produtivas - entre os jovens e entre os adultos entre 30 e 49 anos - quando chegam a alcan&ccedil;ar o dobro das taxas masculinas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As mulheres tamb&eacute;m melhoraram a qualidade da sua inser&ccedil;&atilde;o com o aumento da parcela com emprego formalizado, mas, ainda assim, a propor&ccedil;&atilde;o das que est&atilde;o nesse espa&ccedil;o menos desprotegido do mercado de trabalho &eacute; significativamente inferior &agrave; dos homens - 44,0% e 50,5%, respectivamente - e uma parcela expressiva delas continua ocupando o espa&ccedil;o do trabalho dom&eacute;stico, que ainda representava, isoladamente, 18% da ocupa&ccedil;&atilde;o feminina nas &aacute;reas urbanas do pa&iacute;s.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A an&aacute;lise dos indicadores relativos &agrave; <i>escolaridade</i> toma como medida de avalia&ccedil;&atilde;o das mudan&ccedil;as nos anos 2000 a vari&aacute;vel "Anos de Estudo", uma <i>proxy</i> imperfeita da qualifica&ccedil;&atilde;o dos trabalhadores e relevante na segmenta&ccedil;&atilde;o do mercado de trabalho e na determina&ccedil;&atilde;o das chances e da forma de inser&ccedil;&atilde;o dos trabalhadores, respondendo por algumas das mudan&ccedil;as mais marcantes do per&iacute;odo. A amplia&ccedil;&atilde;o - desde os anos 80 e em especial a partir dos anos 90 - do acesso &agrave; escola e a n&iacute;veis de ensino cada vez mais elevados tem reflexos importantes sobre o perfil da oferta de trabalho e sobre a composi&ccedil;&atilde;o dos Ocupados e dos Desocupados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dois aspectos paradoxais chamam a aten&ccedil;&atilde;o no que tange &agrave; escolaridade: de um lado, a r&aacute;pida amplia&ccedil;&atilde;o da oferta de vagas nos n&iacute;veis M&eacute;dio e Superior criou um <i>gap</i> geracional de escolaridade na for&ccedil;a de trabalho; de outro lado, a persist&ecirc;ncia de grandes contingentes de pessoas com 20 anos ou mais em um baixo patamar de escolaridade, apesar dessa expans&atilde;o, constitui-se fator limitador de acesso ao mercado de trabalho em postos mais qualificados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, em 2009, nada menos do que 56,0% da popula&ccedil;&atilde;o com 20 anos ou mais, residente nas &aacute;reas urbanas do pa&iacute;s, n&atilde;o superavam o patamar de escolaridade equivalente ao curso M&eacute;dio Incompleto. Como a maior parte dessas pessoas j&aacute; deixou o sistema educacional e dificilmente retornar&aacute; a ele espontaneamente, concluise que, sem um investimento decisivo em pol&iacute;ticas eficazes de educa&ccedil;&atilde;o de adultos e de garantia da perman&ecirc;ncia na escola das crian&ccedil;as, adolescentes e jovens, o Brasil levar&aacute; para as pr&oacute;ximas d&eacute;cadas uma for&ccedil;a de trabalho com baix&iacute;ssima escolaridade, se tomados como par&acirc;metros os padr&otilde;es dos pa&iacute;ses desenvolvidos - e, at&eacute; mesmo, de pa&iacute;ses perif&eacute;ricos, como a Coreia do Sul - e as exig&ecirc;ncias das empresas que, j&aacute; h&aacute; algum tempo, v&ecirc;m colocando o diploma do ensino m&eacute;dio como pr&eacute;-requisito para contrata&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto &agrave; velocidade e intensidade das mudan&ccedil;as na escolaridade, caiu de 67,3% em 2002 para 56,0% em 2009 o percentual da popula&ccedil;&atilde;o com 20 anos ou mais que n&atilde;o tinha o diploma do Ensino M&eacute;dio e, entre os jovens, os principais beneficiados pela expans&atilde;o tardia do sistema p&uacute;blico de ensino brasileiro nos n&iacute;veis m&eacute;dio e superior, essa queda foi de significativos 18 pontos percentuais em apenas sete anos (de 56,3% para 38,1%). Ao mesmo tempo, os contingentes com diploma do Ensino M&eacute;dio, cursando ou n&atilde;o a universidade, aumentaram de 25,2% para 33,3% do conjunto da popula&ccedil;&atilde;o estudada, mas, entre os que tinham entre 20 e 29 anos, esse salto foi de 38,4% para 52,5%, ultrapassando, portanto, o contingente sem diploma do Ensino M&eacute;dio. Embora com percentuais bem menos expressivos, tamb&eacute;m aumentaram as propor&ccedil;&otilde;es dos que conclu&iacute;ram ensino universit&aacute;rio (de 5,3% para 9,4%, entre os jovens). Tais propor&ccedil;&otilde;es devem aumentar significativamente nos pr&oacute;ximos anos, com a titula&ccedil;&atilde;o dos numerosos contingentes de egressos de escolas p&uacute;blicas beneficiados pelos programas de cotas e de bolsas em institui&ccedil;&otilde;es privadas. O gap geracional aparece claramente quando comparamos as propor&ccedil;&otilde;es representadas pelos que tinham diploma do Ensino M&eacute;dio ou mais em 2009, nos tr&ecirc;s grupos et&aacute;rios considerados: 61,9% dos jovens; 46,9% dos adultos e apenas 25,5% dos maduros ou velhos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As consequ&ecirc;ncias dessas mudan&ccedil;as sobre as chances de inser&ccedil;&atilde;o nos mercados de trabalho urbanos do pa&iacute;s s&atilde;o evidentes: cai, em todos os grupos et&aacute;rios e para ambos os sexos, a propor&ccedil;&atilde;o de Ocupados sem diploma do Ensino M&eacute;dio, um resultado combinado das mudan&ccedil;as na escolaridade da popula&ccedil;&atilde;o e do car&aacute;ter cada vez mais seletivo do mercado de trabalho.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A considera&ccedil;&atilde;o simult&acirc;nea da escolaridade com a idade e o sexo mostra tanto a import&acirc;ncia da escolaridade, mas tamb&eacute;m os seus limites. Como dito, relativamente ao seu peso na PEA os jovens entre 20 e 29 anos est&atilde;o sobrerrepresentados no universo dos desempregados, independentemente da escolaridade alcan&ccedil;ada, mas o fen&ocirc;meno &eacute; mais marcante para os que n&atilde;o t&ecirc;m o diploma do Ensino M&eacute;dio (55,8% dos jovens desempregados) e para os que alcan&ccedil;aram esse grau de ensino e continuaram os estudos - grupo que inclui os estudantes universit&aacute;rios -, os quais representam nada menos que 40,9% dos jovens em situa&ccedil;&atilde;o de desemprego, em 2009. Al&eacute;m dis-so, a taxa de desemprego juvenil se mant&eacute;m no mesmo patamar (entre 13% e 14% em 2009) nas duas primeiras classes de anos de estudo, o que sugere que, para os jovens, as chances de inser&ccedil;&atilde;o aumentam apenas ap&oacute;s a obten&ccedil;&atilde;o do diploma universit&aacute;rio, embora, mesmo entre aqueles que o possuem, a taxa de desemprego fosse de 7,5%, em 2009.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Da mesma forma, para os ocupados jovens, esse diploma n&atilde;o se constitui em garantia de uma inser&ccedil;&atilde;o compat&iacute;vel com as expectativas dos que o conquistaram, como se depreende do perfil dos postos de trabalho criados no per&iacute;odo em estudo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; entre os Adultos e os Maduros/Velhos ocorre o contr&aacute;rio: vis a vis o seu peso na PEA, os menos escolarizados est&atilde;o sub-representados entre os desempregados, o que certamente traduz a maior press&atilde;o deles sobre o mercado de trabalho e a sua aceita&ccedil;&atilde;o de qualquer tipo de inser&ccedil;&atilde;o; mas tamb&eacute;m pode estar sugerir que, em muitos espa&ccedil;os, a vari&aacute;vel idade (tamb&eacute;m <i>proxy</i> de experi&ecirc;ncia/qualifica&ccedil;&atilde;o) tem sido mais relevante para assegurar um posto de trabalho do que os diplomas, &agrave; exce&ccedil;&atilde;o do diploma universit&aacute;rio, o &uacute;nico cuja posse (por enquanto) ainda provoca uma inflex&atilde;o significativa na taxa de desemprego.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, em 2009, o grupo com menor escolaridade (at&eacute; Ensino M&eacute;dio incompleto) representava 57,7% da PEA com 20 anos ou mais e peso um pouco menor, 52,6% dos desempregados nas &aacute;reas urbanas do Brasil. Enquanto isso, aqueles que haviam conclu&iacute;do esse grau de ensino e ainda n&atilde;o tinham o diploma do ensino superior correspondiam a 36,9% da PEA, mas representavam 41,6% dos desempregados, confirmando as conclus&otilde;es de Dedecca (2006), de que, sem uma melhoria significativa do mercado de trabalho - o que est&aacute; relacionado com o modelo de desenvolvimento seguido pelo pa&iacute;s -, a eleva&ccedil;&atilde;o da escolaridade da popula&ccedil;&atilde;o pode n&atilde;o resultar em maior n&uacute;mero de ocupados, mas na eleva&ccedil;&atilde;o da escolaridade dos desempregados: no Brasil Urbano, em 2009, 51,1% dos desempregados tinham, pelo menos, o diploma do Ensino M&eacute;dio.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Note-se, ainda, que os diplomas t&ecirc;m mais relev&acirc;ncia no n&uacute;cleo do mercado de trabalho urbano. Nele, tomando-se o ano de 2009 como refer&ecirc;ncia, v&ecirc;-se que, para os tr&ecirc;s grupos et&aacute;rios, os empregados com menor escolaridade est&atilde;o subrepresentados comparativamente ao seu peso na PEA, fen&ocirc;meno que &eacute; mais frequente entre as mulheres. Al&eacute;m disso, a Taxa de Formaliza&ccedil;&atilde;o, embora tenha aumentado em todas as faixas de escolaridade, d&aacute; um salto entre os que n&atilde;o possuem (35,1%) e os que possuem (61,1%) o diploma do Ensino M&eacute;dio, evidenciando a import&acirc;ncia atribu&iacute;da a esse diploma pelos empregadores, sobretudo no caso da contrata&ccedil;&atilde;o de mulheres.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa import&acirc;ncia &eacute; determinada tanto como estrat&eacute;gia de redu&ccedil;&atilde;o dos custos da sele&ccedil;&atilde;o - restringindo o universo menor de candidatos -, como pelas necessidades concretas dos processos produtivos, sensivelmente transformados nos &uacute;ltimos 30 anos e em permanente muta&ccedil;&atilde;o. S&atilde;o mudan&ccedil;as que demandam novas compet&ecirc;ncias dos trabalhadores, mas tamb&eacute;m tornam a sobrequalifica&ccedil;&atilde;o uma vari&aacute;vel fundamental para o bom desempenho do sistema produtivo, por dot&aacute;-lo de reservas de capacidade indispens&aacute;veis para enfrentar perturba&ccedil;&otilde;es nos processos produtivos, para facilitar e reduzir os custos das mudan&ccedil;as tecnol&oacute;gicas e gerenciais e, sobretudo, para potencializar a flexibiliza&ccedil;&atilde;o dos processos produtivos com trabalhadores dotados das compet&ecirc;ncias m&iacute;nimas para a polival&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por&eacute;m a redu&ccedil;&atilde;o da propor&ccedil;&atilde;o de trabalhadores do n&uacute;cleo com sal&aacute;rios mais elevados e a permanente inseguran&ccedil;a no emprego<a name="nota13b"></a><a href="#nota13"><sup>13</sup></a> deixam claro que a valoriza&ccedil;&atilde;o dos certificados do sistema educacional pelas empresas n&atilde;o tem assegurado aos contratados uma inser&ccedil;&atilde;o efetivamente protegida. Constata-se, ent&atilde;o, a fragilidade das teses recorrentes a partir dos anos noventa, que identificam, na baixa escolaridade e (ou) baixa qualifica&ccedil;&atilde;o dos trabalhadores, a determina&ccedil;&atilde;o das dificuldades encontradas pelos desempregados e pelos desalentados. A ado&ccedil;&atilde;o desse argumento, em &uacute;ltima inst&acirc;ncia, traz impl&iacute;cita uma no&ccedil;&atilde;o de culpabiliza&ccedil;&atilde;o dos trabalhadores pelas suas dificuldades no mercado de trabalho, orienta boa parte da pol&iacute;tica p&uacute;blica de emprego e da pol&iacute;tica educacional, estimula os empreendimentos educacionais e tira do foco do debate o modelo de desenvolvimento, as contradi&ccedil;&otilde;es inerentes ao capitalismo e a sua crise, da qual o desemprego estrutural e a precariza&ccedil;&atilde;o do trabalho - inclusive dos trabalhadores mais escolarizados - s&atilde;o elementos centrais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A seguir, procura-se extrair alguns significados dos indicadores analisados e levantar algumas hip&oacute;teses sobre a nova conforma&ccedil;&atilde;o da rela&ccedil;&atilde;o entre capital e trabalho no Brasil urbano.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>CONSIDERA&Ccedil;&Otilde;ES FINAIS</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A an&aacute;lise precedente parece nos levar a algumas considera&ccedil;&otilde;es conclusivas. Em primeiro lugar, ela revela que a idade, o sexo e o n&iacute;vel de escolaridade s&atilde;o vari&aacute;veis relevantes na determina&ccedil;&atilde;o das chances de os trabalhadores ocuparem um posto de trabalho e da qualidade desse posto. Por outro lado, a intersec&ccedil;&atilde;o entre essas vari&aacute;veis revela um quadro complexo, permeado por fatores extraecon&ocirc;micos - mudan&ccedil;as demogr&aacute;ficas e culturais, preconceitos de toda ordem, regula&ccedil;&atilde;o do Estado etc. -, cuja compreens&atilde;o exige um maior aprofundamento da an&aacute;lise, com a considera&ccedil;&atilde;o de outras dimens&otilde;es inerentes &agrave; estrutura&ccedil;&atilde;o desses mercados, como o setor de atividade e a ocupa&ccedil;&atilde;o, mas tamb&eacute;m informa&ccedil;&otilde;es qualitativas e quantitativas sobre as formas de inser&ccedil;&atilde;o e condi&ccedil;&otilde;es de trabalho.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mesmo sem esse aprofundamento, &eacute; poss&iacute;vel afirmar que, tal como evidenciado na crise que se abateu sobre o mercado de trabalho brasileiro nos anos noventa, tamb&eacute;m na fase de recupera&ccedil;&atilde;o o mercado de trabalho urbano no Brasil n&atilde;o tem sido capaz de acolher integralmente os segmentos de trabalhadores "jovens" e das "mulheres", que permanecem como os dois agregados mais expostos aos riscos desse mercado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No caso dos jovens, isso acontece mesmo com a redu&ccedil;&atilde;o do ritmo de crescimento desse grupo et&aacute;rio, confirmando que os problemas detectados na rela&ccedil;&atilde;o jovem versus trabalho, nos anos noventa, n&atilde;o decorreram da r&aacute;pida expans&atilde;o desse segmento (a onda jovem) e da press&atilde;o que ele exerce sobre o mercado de trabalho. Do mesmo modo, no caso das mulheres, as dificuldades de inser&ccedil;&atilde;o persistem, apesar de elas j&aacute; apresentarem um padr&atilde;o de participa&ccedil;&atilde;o semelhante ao dos homens e uma escolaridade m&eacute;dia superior &agrave; deles.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A evolu&ccedil;&atilde;o das taxas de desemprego e dos contingentes de desempregados confirma o car&aacute;ter estrutural desse fen&ocirc;meno. Mesmo num ciclo de expans&atilde;o do emprego, largos contingentes de trabalhadores n&atilde;o conseguem um posto de trabalho ou vivenciam a experi&ecirc;ncia do desemprego recorrente. Tal situa&ccedil;&atilde;o mant&eacute;m a luta contra o desemprego na pauta dos que defendem os direitos dos trabalhadores e como priorit&aacute;ria para o desenho das pol&iacute;ticas p&uacute;blicas voltadas para o mercado de trabalho.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em segundo lugar, a an&aacute;lise precedente mostrou tamb&eacute;m que, nos anos 2000, o processo de desestrutura&ccedil;&atilde;o do n&uacute;cleo do mercado de trabalho por meio do desassalariamento (redu&ccedil;&atilde;o do percentual de ocupados que t&ecirc;m emprego) e da destrui&ccedil;&atilde;o de postos de trabalho socialmente protegidos, marcante os anos noventa, foi interrompido, ou no m&iacute;nimo, teve a sua intensidade bastante reduzida, muito embora a desregulamenta&ccedil;&atilde;o das rela&ccedil;&otilde;es de trabalho (em especial a flexibiliza&ccedil;&atilde;o dos contratos e a cria&ccedil;&atilde;o de novos tipos de contrato ditos at&iacute;picos), levada a cabo de forma met&oacute;dica no governo de Cardoso, n&atilde;o tenha sido revista, e as mudan&ccedil;as na legisla&ccedil;&atilde;o, necess&aacute;rias para colocar limites ao processo de terceiriza&ccedil;&atilde;o, um dos principais mecanismos de precariza&ccedil;&atilde;o das rela&ccedil;&otilde;es de trabalho e dos postos de trabalho, n&atilde;o tenham sido encaminhadas (Druck, prelo). Indicadores qualitativos sugerem que, nos anos 2000, tornou-se mais frequente a flexibiliza&ccedil;&atilde;o ou precariza&ccedil;&atilde;o dos v&iacute;nculos existentes nesse espa&ccedil;o, fen&ocirc;meno largamente documentado nos estudos sobre terceiriza&ccedil;&atilde;o e novos modelos de gest&atilde;o (a exemplo, Druck; Franco, 2007).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os indicadores do per&iacute;odo tamb&eacute;m permitem concluir que o empreendedorismo e o trabalho cooperativado continuam sendo minorit&aacute;rios no mercado de trabalho urbano do Brasil e que, tal como ocorre com o "contapropismo", sequer podem ser tomados como uma tend&ecirc;ncia relevante de reorganiza&ccedil;&atilde;o da produ&ccedil;&atilde;o capitalista. Ao que sugerem os indicadores aqui trabalhados, na maior parte dos casos, tais formas de trabalhar continuam acess&oacute;rias, auxiliares &agrave; produ&ccedil;&atilde;o capitalista, quando n&atilde;o apenas espa&ccedil;os de luta pela sobreviv&ecirc;ncia de desempregados e de segmentos com pouca ou nenhuma chance de acesso a um posto de trabalho assalariado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do mesmo modo, a precariza&ccedil;&atilde;o dos v&iacute;nculos pela via da sua descaracteriza&ccedil;&atilde;o (Cooperativas de Trabalho fraudulentas; Contratos de Presta&ccedil;&atilde;o de Servi&ccedil;o firmados com trabalhadores com registro de pessoa jur&iacute;dica - P.J, falsos est&aacute;gios, etc.), embora tenha ganhado relev&acirc;ncia no debate sobre a nova configura&ccedil;&atilde;o da produ&ccedil;&atilde;o capitalista, &eacute; bem menos significativa no n&iacute;vel macro, isto &eacute;, tais formas de contrata&ccedil;&atilde;o degradam o mercado de trabalho e, juntamente com a amea&ccedil;a de desemprego, atuam como mecanismo de domina&ccedil;&atilde;o e de imposi&ccedil;&atilde;o de perdas ao conjunto dos trabalhadores, mas, aparentemente, s&atilde;o bem menos generalizadas do que se imagina, n&atilde;o chegando a ter peso significativo no conjunto da Ocupa&ccedil;&atilde;o. A sua import&acirc;ncia parece estar, assim, concentrada em algumas atividades ou setores para os quais s&atilde;o efetivamente essenciais, estando longe de assumir a relev&acirc;ncia que tem o v&iacute;nculo empregat&iacute;cio, formalizado ou n&atilde;o, nos processos produtivos comandados pelo capital.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tendo em vista essas tend&ecirc;ncias e na contram&atilde;o das leituras que propugnaram o "fim dos empregos" (Rifikin, 1995) e a prolifera&ccedil;&atilde;o do empreendedorismo e dos consultores (Sennett, 1999), estariam tais dados indicando que se mant&ecirc;m a import&acirc;ncia e a centralidade da subordina&ccedil;&atilde;o direta do trabalho ao capital, apesar da acentuada flexibiliza&ccedil;&atilde;o dos novos processos produtivos? Sendo essa hip&oacute;tese verdadeira, sem desprezar a import&acirc;ncia das novas formas de contrata&ccedil;&atilde;o do trabalho, nem a recria&ccedil;&atilde;o de padr&otilde;es antigos, o estudo dos processos de precariza&ccedil;&atilde;o e flexibiliza&ccedil;&atilde;o do trabalho e dos v&iacute;nculos, assim como o de heterogeneiza&ccedil;&atilde;o da classe trabalhadora, deveria voltar-se para o contexto do pr&oacute;prio assalariamento, cada vez mais complexo, mesmo quando considerados os trabalhadores regidos pelo mesmo tipo de contrato.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALVES, G; CORSI, F.L. Precariza&ccedil;&atilde;o do trabalho e nova precariedade salarial no Brasil na d&eacute;cada de 2000. Da tessitura da redund&acirc;ncia &agrave; intermit&ecirc;ncia da conting&ecirc;ncia salarial. In: GARZA TOLEDO, E.T. de La; NEFFA, J.C. <i>Trabajo y modelos pnoductivos em America Latina</i>: Argentina, Brasil, Col&ocirc;mbia, M&eacute;xico y Venezuela luego de la crisis del modo de desarrollo neoliberal. Buenos Aires: CLACSO, 2010. p.231-258.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0103-4979201000030001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BORGES, A. <i>Desestrutura&ccedil;&atilde;o do mercado de trabalho e vulnerabilidade social</i>: a Regi&atilde;o Metropolitana de Salvador na d&eacute;cada de 90. Salvador: Faculdade de Filosofia e Ci&ecirc;ncias Humanas/ Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Ci&ecirc;ncias Sociais/UFBA, 2003. 374p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0103-4979201000030001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Impactos do desemprego e da precariza&ccedil;&atilde;o sobre fam&iacute;lias metropolitanas. <i>Revista Brasileira de Estudos Populacionais</i>, S&atilde;o Paulo, v.123, n.2, p.205-222, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0103-4979201000030001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  Deficits juvenis ou deficits de lugares? O desemprego e a ocupa&ccedil;&atilde;o dos jovens nos mercados de trabalho do Nordeste e do Sudeste. <i>Revista da ABET</i>, Jo&atilde;o Pessoa,  v.7, p.167-188, 2008a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0103-4979201000030001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Os jovens nos anos 1990: desemprego, inclus&atilde;o tardia e precariedade. <i>Bahia: An&aacute;lise &amp; Dados</i>, Salvador, v.18, n.1, p.157-170,  2008b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0103-4979201000030001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOURDIEU, P. A precariedade est&aacute; por toda parte. In: ______. <i>Contrafogos</i>. Rio de Janeiro: Jorge Zahar Editores; 1998. p. 119-127.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0103-4979201000030001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. O neoliberalismo, utopia (em vias de realiza&ccedil;&atilde;o) de uma explora&ccedil;&atilde;o sem limites. <i>Contrafogos</i>. Rio de Janeiro: Jorge Zahar Editores; 1998b. p. 135-149.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0103-4979201000030001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARDOSO, A. M. <i>Trabalhar, verbo transitivo</i>: destinos profissionais dos deserdados da ind&uacute;stria. Rio de Janeiro: FGV, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0103-4979201000030001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DEDECCA, C.S. <i>O trabalho no Brasil do in&iacute;cio do s&eacute;culo XXI</i>. Campinas,SP: IE/Unicamp, Relat&oacute;rio T&eacute;cnico, 2006. 187p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0103-4979201000030001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DRUCK, M. G. ; FRANCO, T. Terceiriza&ccedil;&atilde;o e precariza&ccedil;&atilde;o: o bin&ocirc;mio anti-social em ind&uacute;strias. In: ______; ______. (Org.). <i>A perda da raz&atilde;o social do trabalho</i>: terceiriza&ccedil;&atilde;o e precariza&ccedil;&atilde;o. S&atilde;o Paulo: Boitempo, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0103-4979201000030001200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. O avan&ccedil;o da terceiriza&ccedil;&atilde;o do trabalho: principais tend&ecirc;ncias nos &uacute;ltimos 20 anos no Brasil e na Bahia. <i>Bahia: An&aacute;lise e Dados</i>, Salvador, 2011, n. especial, (prelo).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-4979201000030001200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IVO, A.B.L. <i>Viver por um fio</i>: pobreza e pol&iacute;tica social. S&atilde;o Paulo: Annablume; Salvador: CRH/UFBA, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-4979201000030001200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LINHART, D. <i>A desmedida do capital</i>. S&atilde;o Paulo: Boitempo, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-4979201000030001200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARQUES, Rosa. R. M. Notas sobre o avan&ccedil;o do neoliberalismo no campo da prote&ccedil;&atilde;o social. In: III ENCONTRO DE ECONOMIA POL&Iacute;TICA, 1998, Niter&oacute;i, . III Encontro De Economia Pol&iacute;tica, <i>Anais</i> ... Niter&oacute;i, v. 2, 1998. p. 1143-1151,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-4979201000030001200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">M&Eacute;SZAROS, I. Desemprego e precariza&ccedil;&atilde;o. Um grande desafio para a esquerda. In: ANTUNES, Ricardo (Ed.) <i>Riqueza e mis&eacute;ria do trabalho no Brasil. Mundo do trabalho</i>. S&atilde;o Paulo: Boitempo, 2006</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-4979201000030001200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">POCHMANN, M. O trabalho sob o regime p&oacute;s-neoliberal no Brasil. In: GARZA TOLEDO, E.T. de La; NEFFA, J.C. <i>Trabajo y modelos productivos em America Latina</i>: Argentina, Brasil, Col&ocirc;mbia, M&eacute;xico y Venezuela luego de la crisis del modo de desarrollo neoliberal. Buenos Aires: CLACSO, 2010. p.203-230.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-4979201000030001200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RIFKIN, J. <i>O fim dos empregos</i>. S&atilde;o Paulo: Makron Books, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-4979201000030001200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SENNETT, R. <i>A corros&atilde;o do car&aacute;ter</i>. S&atilde;o Paulo: Record, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-4979201000030001200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">THEBAUD-MONY, A; DRUCK, G. Terceiriza&ccedil;&atilde;o: a eros&atilde;o dos direitos dos trabalhadores na Fran&ccedil;a e no Brasil. In: Gra&ccedil;a Druck, T&acirc;nia Franco. (Orgs.). <i>A Perda da Raz&atilde;o Social do Trabalho</i>: Terceiriza&ccedil;&atilde;o e Precariza&ccedil;&atilde;o. S&atilde;o Paulo: Boitempo, 2007. p.23-58.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-4979201000030001200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido para publica&ccedil;&atilde;o em novembro de 2010    <br>   Aceito em dezembro de 2010</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>Angela Mª de Carvalho Borges</i></b> - Doutora em Ci&ecirc;ncias Sociais pela Universidade Federal da Bahia. Professora adjunta da Universidade Cat&oacute;lica do Salvador, exercendo a fun&ccedil;&atilde;o de coordenadora do Mestrado em Pol&iacute;ticas Sociais e Cidadania e do N&uacute;cleo de Estudos do Trabalho (NET). Pesquisadora Associada ao Centro de Recursos Humanos da UFBA, integrando o Grupo de Pesquisa <i>Trabalho, Trabalhadores e Reprodu&ccedil;&atilde;o Social</i>. Foi membro da C&acirc;mara de Assessoramento da FAPESB (Ci&ecirc;ncias Humanas). Suas pesquisas tratam, especialmente, das seguintes tem&aacute;ticas: estrutura e din&acirc;mica do mercado de trabalho; precariza&ccedil;&atilde;o e vulnerabilidades; trabalho e quest&atilde;o social; pobreza e desigualdades; juventude e trabalho, fam&iacute;lia e trabalho. Dentre seus trabalhos mais recentes destacamos: <i>Jovens e trabalho</i>: .... In: Neffa, J.C.; Garza Toledo, E. Terra, L. (Orgs.). <i>Trabajo, empleo, calificaciones profesionales, relaciones de trabajo y identidades laborales</i> (Buenos Aires: CLACSO, 2009), p. 217-247, entre outros.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nota01"></a><a href="#topo">1</a> Uma vers&atilde;o preliminar deste texto foi apresentada no XXVII Congresso ALAS, agosto/setembro de 2009 em Buenos Aires.    <br>   <a name="nota02"></a><a href="#nota02b">2</a> Segundo Pochmann, os indicadores da economia brasileira mostraram que o conjunto de mudan&ccedil;as no cen&aacute;rio internacional trouxe para o Brasil uma "ineg&aacute;vel amea&ccedil;a &agrave; pr&oacute;pria continuidade do ciclo positivo de resultados econ&ocirc;micos e sociais" (Pochmann, 2010, p. 215). Isso significa que a conflu&ecirc;ncia de fatores que levou ao ciclo de expans&atilde;o recente pode facilmente se dissipar e que o melhor desempenho da economia nacional e seu efeito positivo sobre o mercado de trabalho ainda n&atilde;o se assentam em bases s&oacute;lidas.    <br>   <a name="nota03"></a><a href="#nota03b">3</a> A express&atilde;o &eacute; inspirada em Bourdieu (1998) e em autores cujos estudos constatam os nexos causais entre as estrat&eacute;gias de flexibiliza&ccedil;&atilde;o que integram os modelos de gest&atilde;o influenciados pelo toyotismo - terceiriza&ccedil;&atilde;o, jornada modulada, polival&ecirc;ncia, individualiza&ccedil;&atilde;o das rela&ccedil;&otilde;es de trabalho, dentre outras - e o processo de precariza&ccedil;&atilde;o no seu sentido mais amplo: dos v&iacute;nculos, do posto de trabalho, da prote&ccedil;&atilde;o social, dos mecanismos de representa&ccedil;&atilde;o, etc. Dentre outros, ver, por exemplo, os trabalhos de Thebaud-Mony e Druck,; (2007), Druck e Franco (2007); Linhart (2007). Ivo (2008).    <br>   <a name="nota04"></a><a href="#nota04b">4</a> Considera-se como "n&uacute;cleo estruturado" o espa&ccedil;o do mercado de trabalho onde est&atilde;o os empregos socialmente protegidos do setor p&uacute;blico e dos empreendimentos privados.    <br>   <a name="nota05"></a><a href="#nota05b">5</a> Em v&aacute;rios outros textos da autora, foram discutidas as diferen&ccedil;as regionais, em especial entre as regi&otilde;es metropolitanas, para dar conta do impacto da reestrutura&ccedil;&atilde;o produtiva sobre os respectivos mercados de trabalho (Cf. Borges, 2003) e das suas consequ&ecirc;ncias em termos de vulnerabilidade social (Cf. Borges, 2006).    ]]></body>
<body><![CDATA[<br>   <a name="nota06"></a><a href="#nota06b">6</a> Neste panorama, considera-se toda a popula&ccedil;&atilde;o com 10 anos ou mais, diferentemente da an&aacute;lise que se far&aacute; a seguir, que considera a popula&ccedil;&atilde;o de 20 anos ou mais, n&atilde;o contemplando, portanto, os segmentos das crian&ccedil;as, dos adolescentes e dos jovens de 18 e 19 anos, cuja participa&ccedil;&atilde;o no mercado de trabalho exige a considera&ccedil;&atilde;o de fatores espec&iacute;ficos, que ultrapassam os limites de um artigo.    <br>   <a name="nota07"></a><a href="#nota07b">7</a> J&aacute; os mercados de trabalho metropolitanos registraram redu&ccedil;&atilde;o absoluta nos respectivos estoques de desempregados, sinalizando para uma concentra&ccedil;&atilde;o de novos postos de trabalho nesses espa&ccedil;os mais din&acirc;micos da economia brasileira. De qualquer modo, em 2009, 3,1 milh&otilde;es de trabalhadores permaneciam em situa&ccedil;&atilde;o de desemprego nessas regi&otilde;es, o equivalente a cerca de 40% do estoque de desempregados do Brasil urbano.    <br>   <a name="nota08"></a><a href="#nota08b">8</a> S&atilde;o considerados: os empregados com carteira; os funcion&aacute;rios p&uacute;blicos e militares e os empregados sem carteira. Esse recorte deixa de fora os empregados submetidos a for-mas de contrata&ccedil;&atilde;o que buscam descaracterizar o v&iacute;nculo empregat&iacute;cio, a exemplo das falsas cooperativas de trabalho e da presta&ccedil;&atilde;o individual de servi&ccedil;o por trabalhadores que constituem pessoa jur&iacute;dica por solicita&ccedil;&atilde;o do empregador. Essas s&atilde;o formas que proliferaram na reestrutura&ccedil;&atilde;o dos anos noventa e seguem sendo amplamente utilizadas em alguns setores, mas ainda n&atilde;o s&atilde;o captadas pelas pesquisas domiciliares que baseiam as an&aacute;lises do mercado de trabalho. Al&eacute;m disso, contra todas as evid&ecirc;ncias, argumentouse que a regula&ccedil;&atilde;o das rela&ccedil;&otilde;es capital x trabalho no Brasil impunha uma rigidez &agrave; contrata&ccedil;&atilde;o e ao uso da for&ccedil;a de trabalho, a qual se configurava inadequada a uma realidade marcada pela instabilidade dos mercados, pela competi&ccedil;&atilde;o acirrada centrada nos custos e pela incerteza que tudo isto gera" (Borges, 2003, p.94).    <br>   <a name="nota09"></a><a href="#nota09b">9</a> Segundo Borges "A desregulamenta&ccedil;&atilde;o do mercado de trabalho foi justificada por uma suposta inadequa&ccedil;&atilde;o aos novos tempos da regula&ccedil;&atilde;o das rela&ccedil;&otilde;es de trabalho vigente no pa&iacute;s. Afirmou-se que toda a legisla&ccedil;&atilde;o em vigor, assim como os demais componentes do arcabou&ccedil;o institucional respons&aacute;vel por essa regula&ccedil;&atilde;o, corresponderia a uma realidade j&aacute; ultrapassada, e que a sua manuten&ccedil;&atilde;o estaria colocando obst&aacute;culos &agrave; competitividade da economia brasileira e, logo, &agrave; gera&ccedil;&atilde;o de novos postos de trabalho. Isso ocorreria porque os direitos trabalhistas vigentes responderiam por boa parte do Custo Brasil, na medida em que os encargos sociais que embutem na folha de pagamento acabariam por colocar num patamar pouco competitivo os custos da m&atilde;o de obra no pa&iacute;s.    <br>   Al&eacute;m disso, contra todas as evid&ecirc;ncias, argumentou-se que a regula&ccedil;&atilde;o das rela&ccedil;&otilde;es capital x trabalho no Brasil impunha uma rigidez &agrave; contrata&ccedil;&atilde;o e ao uso da for&ccedil;a de trabalho, a qual se configurava inadequada a uma realidade marcada pela instabilidade dos mercados, pela competi&ccedil;&atilde;o acirrada centrada nos custos e pela incerteza que tudo isto gera" (Borges, 2003, p.94).    <br>   <a name="nota10"></a><a href="#nota10b">10</a> Dados relativos ao conjunto da popula&ccedil;&atilde;o em idade ativa (10 anos ou mais).    <br>   <a name="nota11"></a><a href="#nota11b">11</a> Aqui utilizado no sentido Shumpeteriano, como pessoa com criatividade e capacidade de vencer na vida mediante a mobiliza&ccedil;&atilde;o de recursos e a inova&ccedil;&atilde;o.    <br>   <a name="nota12"></a><a href="#nota12b">12</a> Os dados relativos &agrave;s Regi&otilde;es Metropolitanas referem-se sempre &agrave; popula&ccedil;&atilde;o com 10 anos ou mais.    <br>   <a name="nota13"></a><a href="#nota13b">13</a> Entre 2002 e 2009, cresceu de 35,5% para 36,8% o percentual de empregados com carteira assinada e com menos de dois anos no emprego.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
<name>
<surname><![CDATA[CORSI]]></surname>
<given-names><![CDATA[F.L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Precarização do trabalho e nova precariedade salarial no Brasil na década de 2000: Da tessitura da redundância à intermitência da contingência salarial]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GARZA TOLEDO]]></surname>
<given-names><![CDATA[E.T. de La]]></given-names>
</name>
<name>
<surname><![CDATA[NEFFA]]></surname>
<given-names><![CDATA[J.C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabajo y modelos pnoductivos em America Latina: Argentina, Brasil, Colômbia, México y Venezuela luego de la crisis del modo de desarrollo neoliberal]]></source>
<year>2010</year>
<page-range>231-258</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CLACSO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Desestruturação do mercado de trabalho e vulnerabilidade social: a Região Metropolitana de Salvador na década de 90]]></source>
<year></year>
<publisher-loc><![CDATA[Salvador ]]></publisher-loc>
<publisher-name><![CDATA[UFBA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Impactos do desemprego e da precarização sobre famílias metropolitanas]]></article-title>
<source><![CDATA[Revista Brasileira de Estudos Populacionais]]></source>
<year>2006</year>
<volume>123</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>205-222</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Deficits juvenis ou deficits de lugares?: O desemprego e a ocupação dos jovens nos mercados de trabalho do Nordeste e do Sudeste]]></article-title>
<source><![CDATA[Revista da ABET]]></source>
<year>2008</year>
<volume>7</volume>
<page-range>167-188</page-range><publisher-loc><![CDATA[João Pessoa ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os jovens nos anos 1990: desemprego, inclusão tardia e precariedade]]></article-title>
<source><![CDATA[Bahia: Análise & Dados]]></source>
<year>2008</year>
<volume>18</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>157-170</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A precariedade está por toda parte]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Contrafogos]]></source>
<year>1998</year>
<page-range>119-127</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O neoliberalismo, utopia (em vias de realização) de uma exploração sem limites]]></article-title>
<source><![CDATA[Contrafogos]]></source>
<year>1998</year>
<page-range>135-149</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[A. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabalhar, verbo transitivo: destinos profissionais dos deserdados da indústria]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEDECCA]]></surname>
<given-names><![CDATA[C.S.]]></given-names>
</name>
</person-group>
<source><![CDATA[O trabalho no Brasil do início do século XXI]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
<name>
<surname><![CDATA[DEDECCA]]></surname>
<given-names><![CDATA[C.S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Terceirização e precarização: o binômio anti-social em indústrias]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
<name>
</name>
</person-group>
<source><![CDATA[A perda da razão social do trabalho: terceirização e precarização]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[O avanço da terceirização do trabalho: principais tendências nos últimos 20 anos no Brasil e na Bahia]]></article-title>
<source><![CDATA[Bahia: Análise e Dados]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Salvador ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IVO]]></surname>
<given-names><![CDATA[A.B.L]]></given-names>
</name>
</person-group>
<source><![CDATA[Viver por um fio: pobreza e política social]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São PauloSalvador ]]></publisher-loc>
<publisher-name><![CDATA[AnnablumeUFBA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINHART]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[A desmedida do capital]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[Rosa. R. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Notas sobre o avanço do neoliberalismo no campo da proteção social]]></article-title>
<source><![CDATA[Anais ...]]></source>
<year>1998</year>
<volume>2</volume>
<conf-name><![CDATA[III ENCONTRO DE ECONOMIA POLÍTICA]]></conf-name>
<conf-date>1998</conf-date>
<conf-loc> </conf-loc>
<page-range>1143-1151</page-range><publisher-loc><![CDATA[Niterói ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MÉSZAROS]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desemprego e precarização: Um grande desafio para a esquerda]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ANTUNES]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Riqueza e miséria do trabalho no Brasil: Mundo do trabalho]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POCHMANN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O trabalho sob o regime pós-neoliberal no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ARZA TOLEDO]]></surname>
<given-names><![CDATA[E.T. de La]]></given-names>
</name>
<name>
<surname><![CDATA[NEFFA]]></surname>
<given-names><![CDATA[J.C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Trabajo y modelos productivos em America Latina: Argentina, Brasil, Colômbia, México y Venezuela luego de la crisis del modo de desarrollo neoliberal]]></source>
<year>2010</year>
<page-range>203-230</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CLACSO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIFKIN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[O fim dos empregos]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Makron Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SENNETT]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A corrosão do caráter]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THEBAUD-MONY]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[DRUCK]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Terceirização: a erosão dos direitos dos trabalhadores na França e no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Graça Druck]]></surname>
<given-names><![CDATA[Tânia Franco]]></given-names>
</name>
</person-group>
<source><![CDATA[A Perda da Razão Social do Trabalho: Terceirização e Precarização]]></source>
<year>2007</year>
<page-range>23-58</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
