<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452014000300005</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452014000300005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Amitai Etzioni e o paradigma comunitarista: da sociologia das organizações ao comunitarismo responsivo]]></article-title>
<article-title xml:lang="en"><![CDATA[Amitai etzioni and the communitarian paradigm: from the sociology of organizations to the responsive communitarianism]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Schmidt]]></surname>
<given-names><![CDATA[João Pedro]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Santa Cruz do Sul Departamento de Ciências Humanas Programa de Pós-Graduação em Direito]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<numero>93</numero>
<fpage>93</fpage>
<lpage>138</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452014000300005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452014000300005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452014000300005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Amitai Etzioni, principal expoente do comunitarismo responsivo norte-americano, desenvolve uma teoria sistemática em torno do princípio de que as comunidades são indispensáveis à boa sociedade, a qual se caracteriza pelo equilíbrio Estado-comunidade-mercado, donde deriva uma orientação inovadora às políticas públicas, marcada pela sinergia entre as três esferas. O texto apresenta as linhas gerais do percurso intelectual do autor, dos escritos iniciais sobre a sociologia das organizações às obras em que expõe o paradigma sociopolítico, cujos principais conceitos e temas são detalhados.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Amitai Etzioni, leading exponent of responsive communitarianism, develops a systematic theory around the principle that communities are essential to good society, which is characterized by the state-community-market balance, whence derives an orientation innovative public policies, marked by synergy between the three spheres. The paper presents the outline of the author's intellectual journey, from early writings about the sociology of organizations to the works in that exposes the sociopolitical paradigm, whose main concepts and themes are detailed.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Amitai Etzioni]]></kwd>
<kwd lng="pt"><![CDATA[Comunidade]]></kwd>
<kwd lng="pt"><![CDATA[Comunitarismo]]></kwd>
<kwd lng="pt"><![CDATA[Comunitarismo Responsivo]]></kwd>
<kwd lng="en"><![CDATA[Amitai Etzioni]]></kwd>
<kwd lng="en"><![CDATA[Community]]></kwd>
<kwd lng="en"><![CDATA[Communitarianism]]></kwd>
<kwd lng="en"><![CDATA[Responsive Communitarianism]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="verdana" size="4"><b>Amitai   Etzioni e o paradigma comunitarista: da sociologia das organiza&ccedil;&otilde;es ao   comunitarismo responsivo</b></font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">Amitai etzioni and the communitarian   paradigm:    from the sociology of organizations to the responsive communitarianism</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="2">Jo&atilde;o Pedro Schmidt</font></b><font face="verdana" size="2"></font></p>     <p><font face="verdana" size="2">Professor do Departamento de Ci&ecirc;ncias Humanas e do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em   Direito da Universidade de Santa Cruz do Sul (UNISC)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="verdana" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Amitai Etzioni, principal expoente do comunitarismo responsivo   norte-americano, desenvolve uma teoria sistem&aacute;tica em torno do princ&iacute;pio de que   as comunidades s&atilde;o indispens&aacute;veis &agrave; boa sociedade, a qual se caracteriza pelo   equil&iacute;brio Estado-comunidade-mercado, donde deriva uma orienta&ccedil;&atilde;o inovadora &agrave;s   pol&iacute;ticas p&uacute;blicas, marcada pela sinergia entre as tr&ecirc;s esferas. O texto   apresenta as linhas gerais do percurso intelectual do autor, dos escritos   iniciais sobre a sociologia das organiza&ccedil;&otilde;es &agrave;s obras em que exp&otilde;e o paradigma   sociopol&iacute;tico, cujos principais conceitos e temas s&atilde;o detalhados.</font></p>     <p><font face="verdana" size="2"><b>Palavras-chave:</b> Amitai Etzioni; Comunidade; Comunitarismo; Comunitarismo   Responsivo. </font></p> <hr size="1" noshade>     <p><b><font face="verdana" size="2">ABSTRACT</font></b></p>     <p><font face="verdana" size="2">Amitai Etzioni, leading exponent of responsive communitarianism, develops a systematic theory around the principle   that communities are essential to good society, which is characterized by the state-community-market balance, whence derives an orientation innovative   public policies, marked by synergy between the three spheres. The paper presents the outline of the author's intellectual journey, from early writings about   the sociology of organizations to   the works in that exposes the sociopolitical paradigm, whose main concepts and themes are detailed.</font></p>     <p><font face="verdana" size="2"> <b>Keywords:</b> Amitai Etzioni;   Community; Communitarianism; Responsive   Communitarianism.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">O debate   sobre comunidade e comunitarismo no Brasil &eacute; crescente, mas parcela importante   dos estudos ainda restringe essa corrente de pensamento aos intelectuais envolvidos   no debate liberais <i>versus</i> comunitaristas (Walzer, Sandel, MacIntyre e Taylor), debate deflagrado a partir   da publica&ccedil;&atilde;o, em 1971, da obra <i>Uma teoria da justi&ccedil;a</i>,   por John Rawls. Esse uso restrito do termo n&atilde;o se sustenta: h&aacute; uma profus&atilde;o de   teorias que conferem centralidade &agrave; comunidade na vida social e se usa o termo   comunitarismo h&aacute; mais de um s&eacute;culo e meio, tendo sido cunhado em 1841 por John   Goodwin Barmby, com o significado de "membro de uma comunidade formada para p&ocirc;r   em pr&aacute;tica teorias comunistas ou socialistas", e seu significado contempor&acirc;neo   &#8211; "de, pertencente a ou caracter&iacute;stico de uma comunidade" &#8211; apareceu   no dicion&aacute;rio <i>Webster's</i>, em 1909   (Etzioni, 1998, p. IX).</font></p>     <p><font face="verdana" size="2">Em termos   amplos, o comunitarismo pode ser definido como um ide&aacute;rio que confere   centralidade &agrave; comunidade (e n&atilde;o ao Estado ou ao mercado) e inclui um leque de   formula&ccedil;&otilde;es filos&oacute;ficas, sociol&oacute;gicas, pol&iacute;ticas e econ&ocirc;micas, cujas ra&iacute;zes est&atilde;o   nas grandes religi&otilde;es (juda&iacute;smo, cristianismo, islamismo e budismo) e na   filosofia grega, perpassando todo o pensamento ocidental. Alexis de   Tocqueville, Charles Fourier, Piotr Kropotkin, Ferdinand T&ouml;nnies, Emanuel   Mounier, John Dewey, Robert Nisbet, Martin Buber e Amitai Etzioni s&atilde;o alguns   dos pensadores dessa vertente de pensamento, que tem diversas matrizes: a tradi&ccedil;&atilde;o   aristot&eacute;lica, a tradi&ccedil;&atilde;o judaico-crist&atilde;, a tradi&ccedil;&atilde;o ut&oacute;pica, o liberalismo, o   ide&aacute;rio socialista e anarquista, os estudos sociol&oacute;gicos sobre comunidade, o   pensamento autorit&aacute;rio, o republicanismo e as teorias do capital social e o   comunitarismo responsivo. No variado leque dessas teorias um princ&iacute;pio &eacute;   recorrente: <i>a comunidade &eacute; fundamental para a     constru&ccedil;&atilde;o da boa sociedade</i>. Al&eacute;m desse princ&iacute;pio, pode-se   identificar um n&uacute;cleo de ideias, no&ccedil;&otilde;es e temas comuns aos diferentes autores comunitaristas,   a saber: a comunidade &eacute; condi&ccedil;&atilde;o ontol&oacute;gica do ser humano; oposi&ccedil;&atilde;o ao   individualismo e ao coletivismo; oposi&ccedil;&atilde;o ao gigantismo estatal; primazia dos   valores pessoais sobre os valores do mercado; subsidiariedade, poder local,   associativismo e autogest&atilde;o; fraternidade, igualdade e liberdade (Schmidt,   2011).</font></p>     <p><font face="verdana" size="2">A atual   reflex&atilde;o acad&ecirc;mica brasileira sobre o tema da comunidade e o comunitarismo vem   se desenvolvendo em &aacute;reas como a filosofia, a teologia, o direito, a   sociologia, a educa&ccedil;&atilde;o, a comunica&ccedil;&atilde;o e o servi&ccedil;o social, e se ocupa com maior   aten&ccedil;&atilde;o de t&oacute;picos como as repercuss&otilde;es do debate sobre a <i>tese social</i> comunitarista <i>versus</i> a concep&ccedil;&atilde;o liberal do indiv&iacute;duo   (Renn&oacute; Jr., 2000; Bellah, 1999); o potencial heur&iacute;stico do comunitarismo em   face de outras perspectivas filos&oacute;ficas atuais (Lois, 2005; Galuppo, 2007;   Trucco, 2008); a justi&ccedil;a redistributiva e a concep&ccedil;&atilde;o comunitarista da moral na   esfera jur&iacute;dica (Cittadino, 2009; Silveira, 2007); o tratamento da diversidade   cultural e &eacute;tnica na perspectiva liberal e comunitarista (Costa e Werle, 1997;   Lucas, 2009); o significado pol&iacute;tico do discurso comunit&aacute;rio na esfera p&uacute;blica   e nas pol&iacute;ticas sociais (Gohn, 2004; Macedo, 2005); o sentido da comunidade em   tempos de globaliza&ccedil;&atilde;o (Paiva, 2003; 2007). Enquanto parcela dos estudos   destaca a relev&acirc;ncia das contribui&ccedil;&otilde;es comunitaristas, outra parte aponta   fragilidades e insufici&ecirc;ncias que tornam discut&iacute;vel sua relev&acirc;ncia.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Entre os   questionamentos acerca da pertin&ecirc;ncia das concep&ccedil;&otilde;es comunitaristas para a   realidade brasileira est&atilde;o aqueles derivados das pesquisas de cultura pol&iacute;tica.   Uma matriz interpretativa respeitada, apoiada em S&eacute;rgio Buarque de Holanda,   Raimundo Faoro e Roberto DaMatta ressalta as singularidades culturais do cidad&atilde;o   brasileiro, como o personalismo, o clientelismo, o patrimonialismo, a desconfian&ccedil;a   social e o reduzido grau de associativismo. Essa matriz n&atilde;o proporciona   aproxima&ccedil;&otilde;es f&aacute;ceis com o comunitarismo. Para Lucio Renn&oacute; Jr. (2000), por   exemplo, os baixos &iacute;ndices de associativismo dos cidad&atilde;os e a cultura pol&iacute;tica   de desconfian&ccedil;a s&atilde;o fortes obst&aacute;culos para a implementa&ccedil;&atilde;o de propostas   comunitaristas.</font></p>     <p><font face="verdana" size="2">Para   contribuir com o debate em curso, este texto apresenta t&oacute;picos centrais do   pensamento de Amitai Etzioni<a href="#_ftn1" name="_ftnref1" title=""><sup>1</sup></a>,   soci&oacute;logo israelense radicado nos Estados Unidos. Trata-se de autor de estatura   intelectual reconhecida nos meios acad&ecirc;micos internacionais, com vasta produ&ccedil;&atilde;o   bibliogr&aacute;fica<a href="#_ftn2" name="_ftnref2" title=""><sup>2</sup></a>.   Pensador de grande erudi&ccedil;&atilde;o, seus escritos revelam a influ&ecirc;ncia de pensadores   cl&aacute;ssicos da filosofia e da sociologia. De Martin Buber, a filosofia do di&aacute;logo   e a rela&ccedil;&atilde;o Eu-Tu. De Weber, os conceitos de poder, autoridade e burocracia. De   Marx, o tema dos conflitos do mundo do trabalho. De Freud, as tens&otilde;es entre   indiv&iacute;duo e sociedade. De Durkheim, a import&acirc;ncia dos valores sociais e la&ccedil;os   comuns. De T&ouml;nnies, a diferencia&ccedil;&atilde;o entre comunidade e sociedade. De Parsons, a   an&aacute;lise funcional. De John Stuart Mill, a quest&atilde;o da liberdade individual. De   Kant, a concep&ccedil;&atilde;o deontol&oacute;gica da moral. Mas a chave de leitura de suas obras &eacute;   compreend&ecirc;-lo como pensamento situado: os escritos referem-se &agrave;s quest&otilde;es do contexto   das &uacute;ltimas d&eacute;cadas, especialmente o norte-americano, confrontando, por um   lado, o individualismo extremado e, por outro, o conservadorismo   fundamentalista. &Eacute; particularmente agudo seu confronto com as teorias liberais   individualistas da <i>rational choice </i>e   da escola econ&ocirc;mica neocl&aacute;ssica.</font></p>     <p><font face="verdana" size="2">O que   aproxima Etzioni de autores como Taylor, Sandel, Walzer e MacIntyre &eacute; a relev&acirc;ncia   da comunidade e do bem comum, a vis&atilde;o de que "o liberalismo n&atilde;o leva em conta suficientemente   a import&acirc;ncia da comunidade para a identidade pessoal, o pensamento moral e pol&iacute;tico   e os julgamentos acerca de nosso bem-estar no mundo contempor&acirc;neo" (Bell, 1993,   p. 4). Entre os diferenciais que distinguem Etzioni, o primeiro &eacute; a condi&ccedil;&atilde;o   autoassumida de <i>intelectual p&uacute;blico</i>,   o que faz de sua obra a face te&oacute;rica da a&ccedil;&atilde;o pol&iacute;tica. Ou seja, h&aacute; uma inten&ccedil;&atilde;o   pol&iacute;tica "pr&aacute;tica" a percorrer sua obra intelectual, materializada no movimento   comunitarista responsivo. O segundo &eacute; o esfor&ccedil;o para a constru&ccedil;&atilde;o de um paradigma   comunitarista, ou seja, a formula&ccedil;&atilde;o de uma teoria abrangente das dimens&otilde;es   fundamentais da vida em sociedade, como a pol&iacute;tica, a economia, a educa&ccedil;&atilde;o, a &eacute;tica   e a cultura, com o objetivo de mostrar que o comunitarismo responsivo constitui   uma vis&atilde;o alternativa de mundo, uma <i>terceira via</i> em rela&ccedil;&atilde;o &agrave;s concep&ccedil;&otilde;es focadas no Estado (estatismo) e no mercado   (privatismo). O terceiro &eacute; o car&aacute;ter cr&iacute;tico-propositivo de seus escritos, nos   quais a an&aacute;lise cr&iacute;tica de diferentes posi&ccedil;&otilde;es sobre determinado tema &eacute; complementada   pela apresenta&ccedil;&atilde;o de proposi&ccedil;&otilde;es para a a&ccedil;&atilde;o. Enquanto o debate liberais <i>versus</i> comunitaristas ocorre em boa parte   no plano dos princ&iacute;pios e das teses gerais, Etzioni desce constantemente ao   plano das quest&otilde;es pol&iacute;ticas e sociais cotidianas.</font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">A sociologia das organiza&ccedil;&otilde;es</font></b></p>     <p><font face="verdana" size="2">As obras de Etzioni traduzidas e estudadas no   Brasil s&atilde;o as da sua fase inicial (d&eacute;cadas de 1950 e 1960), voltadas &agrave; an&aacute;lise   das organiza&ccedil;&otilde;es<i>.</i> Nessas, pouco se   fala de comunidade, n&atilde;o se real&ccedil;a sua import&acirc;ncia na vida social e n&atilde;o h&aacute;   nenhum discurso comunitarista expl&iacute;cito. Em obras como <i>Organiza&ccedil;&otilde;es     modernas</i>, <i>Organiza&ccedil;&otilde;es complexas </i>e <i>An&aacute;lise comparativa de organiza&ccedil;&otilde;es complexas,</i> Etzioni parte da constata&ccedil;&atilde;o de que a sociedade moderna &eacute; fundamentalmente uma   sociedade de organiza&ccedil;&otilde;es. Organiza&ccedil;&otilde;es j&aacute; existiam nas sociedades antigas, mas sua relev&acirc;ncia nos tempos modernos &eacute; outra: "Nascemos   em organiza&ccedil;&otilde;es, somos educados por organiza&ccedil;&otilde;es e quase todos n&oacute;s passamos a   vida a trabalhar para organiza&ccedil;&otilde;es", considera Etzioni (1974, p. 7),   salientando que constituem um meio mais eficiente de satisfazer as necessidades   da sociedade atual que a proporcionada pelos agrupamentos menores e mais   naturais, como a fam&iacute;lia, os amigos e as comunidades.</font></p>     <p><font face="verdana" size="2">As organiza&ccedil;&otilde;es   s&atilde;o tomadas como unidades sociais "intencionalmente constru&iacute;das e reconstru&iacute;das,   a fim de atingir objetivos espec&iacute;ficos" (Etzioni, 1976, p. 9). Diferentemente   da literatura da &eacute;poca, focada nas organiza&ccedil;&otilde;es p&uacute;blicas e nas empresas,   Etzioni amplia o foco da sociologia organizacional ao desenvolver estudos sobre   outros agrupamentos como escolas, universidades, hospitais e pris&otilde;es, ficando   exclu&iacute;das coletividades como tribos, classes, comunidades, fam&iacute;lias e grupos &eacute;tnicos,   por n&atilde;o atender tr&ecirc;s caracter&iacute;sticas b&aacute;sicas: divis&otilde;es de trabalho, poder e   responsabilidade de comunica&ccedil;&atilde;o; presen&ccedil;a de um ou mais centros de poder; e   substitui&ccedil;&atilde;o de pessoal.</font></p>     <p><font face="verdana" size="2">A abordagem   etzioniana &eacute; denominada <i>estruturalista</i> e alinhada ao funcionalismo. O autor faz uma s&iacute;ntese da escola cl&aacute;ssica   (formal) e da teoria das rela&ccedil;&otilde;es humanas, inspirado em Weber e, at&eacute; certo   ponto, em Marx. "Estrutural", em Etzioni (1976), refere-se aos aspectos comuns   a todas as organiza&ccedil;&otilde;es: todas devem cuidar de recrutamento, treinamento,   socializa&ccedil;&atilde;o, motiva&ccedil;&atilde;o, coordena&ccedil;&atilde;o, controle e comunica&ccedil;&atilde;o; em todas h&aacute; uma   rela&ccedil;&atilde;o din&acirc;mica entre as metas organizacionais e as necessidades internas e   externas de adapta&ccedil;&atilde;o ao ambiente vari&aacute;vel.</font></p>     <p><font face="verdana" size="2">Etzioni   (1976) enfrenta criticamente a teoria das rela&ccedil;&otilde;es humanas e sua vis&atilde;o de harmonia,   destacando que s&atilde;o insol&uacute;veis as tens&otilde;es que perpassam todas as organiza&ccedil;&otilde;es:   tens&otilde;es entre necessidades da organiza&ccedil;&atilde;o e de seu pessoal, entre racionalidade   e irracionalidade, entre disciplina e autonomia, entre rela&ccedil;&otilde;es formais e   informais, entre administra&ccedil;&atilde;o e trabalhadores. O conflito &eacute; inerente &agrave;s   organiza&ccedil;&otilde;es e fator de desenvolvimento. Quanto ao trabalho, h&aacute; muitas maneiras   de torn&aacute;-lo mais agrad&aacute;vel, mas nenhuma de torn&aacute;-lo satisfat&oacute;rio, em termos   absolutos. O vi&eacute;s funcionalista &eacute; evidente, embora o autor rejeite uma concep&ccedil;&atilde;o   est&aacute;tica de sociedade e insista na dinamicidade da vida em sociedade, apontando   os conflitos como importantes fatores de mudan&ccedil;a.</font></p>     <p><font face="verdana" size="2">Situada entre as abstra&ccedil;&otilde;es de alto n&iacute;vel e as   observa&ccedil;&otilde;es detalhadas sobre casos singulares, o autor construiu uma teoria   organizacional intermedi&aacute;ria, valendo-se da an&aacute;lise comparativa, na expectativa   de estabelecer proposi&ccedil;&otilde;es universais, reduzir as proposi&ccedil;&otilde;es excessivamente   gen&eacute;ricas a proposi&ccedil;&otilde;es de n&iacute;vel m&eacute;dio e desenvolver novas proposi&ccedil;&otilde;es de n&iacute;vel   intermedi&aacute;rio. Na compara&ccedil;&atilde;o entre as organiza&ccedil;&otilde;es utilizou como vari&aacute;vel o   consentimento, uma "rela&ccedil;&atilde;o que consiste no poder empregado pelos superiores   para controlar os subordinados e a orienta&ccedil;&atilde;o destes em rela&ccedil;&atilde;o &agrave;quele poder",   por permitir combinar a dimens&atilde;o estrutural com a motivacional (Etzioni, 1974,   p. 15). O estudo do consentimento &eacute;, segundo ele, importante tanto para a compreens&atilde;o   das organiza&ccedil;&otilde;es quanto para a da ordem social, envolvendo sempre controle e   constru&ccedil;&atilde;o do consenso. H&aacute; tr&ecirc;s formas principais de controle social: a coer&ccedil;&atilde;o,   os bens econ&ocirc;micos e os valores normativos. Nenhuma delas tem superioridade <i>a priori</i>, devendo o estudo comparativo mostrar   qual se imp&otilde;e numa determinada organiza&ccedil;&atilde;o. O autor relaciona o consentimento a   duas outras vari&aacute;veis: o poder e a participa&ccedil;&atilde;o. O primeiro se classifica em   poder coercivo, remunerativo e normativo, ao passo que a segunda se classifica   em participa&ccedil;&atilde;o alienativa, calculista e moral.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">A contribui&ccedil;&atilde;o de Etzioni para o estudo das organiza&ccedil;&otilde;es   &eacute; reconhecida na literatura da ci&ecirc;ncia administrativa e da sociologia   organizacional (Dias, 2008). A concep&ccedil;&atilde;o estruturalista &eacute; considerada um   momento da evolu&ccedil;&atilde;o das concep&ccedil;&otilde;es administrativas rumo &agrave; abordagem sist&ecirc;mica<a href="#_ftn3" name="_ftnref3" title=""><sup>3</sup></a>, com a qual compartilha o esfor&ccedil;o de   levar em conta o conjunto dos fatores, end&oacute;genos e ex&oacute;genos, que influem na   vida organizacional. Entre seus m&eacute;ritos reconhecidos est&atilde;o os de ter favorecido   a precis&atilde;o conceitual e metodol&oacute;gica da sociologia organizacional, o   desenvolvimento de uma metodologia comparativa das organiza&ccedil;&otilde;es, os avan&ccedil;os na   an&aacute;lise do tema da burocracia, sugerindo uma releitura da teoria de Weber, ter   assinalado a import&acirc;ncia do conflito nas organiza&ccedil;&otilde;es e a insist&ecirc;ncia na vis&atilde;o   de conjunto acerca das organiza&ccedil;&otilde;es, tanto dos elementos internos como   ambientais, perspectiva depois desenvolvida pela abordagem sist&ecirc;mica.</font></p>     <p><font face="verdana" size="2">N&atilde;o h&aacute; comunitarismo expl&iacute;cito nessas obras   iniciais de Etzioni. O tema da comunidade n&atilde;o tem qualquer destaque na sociologia   organizacional, sendo mencionado apenas de passagem, quando da an&aacute;lise das m&uacute;tuas   influ&ecirc;ncias entre as organiza&ccedil;&otilde;es e seu ambiente contextual. Com isso n&atilde;o se sugere   que haja contradi&ccedil;&otilde;es ou oposi&ccedil;&otilde;es entre a fase da teoria organizacional e a da   formula&ccedil;&atilde;o comunitarista, e, sim, se destaca que as ideias nucleares do   paradigma comunitarista, amadurecido a partir dos anos 1990, n&atilde;o s&atilde;o   antecipadas na fase inicial. Em suas mem&oacute;rias, o autor diz que o elo &eacute; o tema   da moral, central ao comunitarismo<a href="#_ftn4" name="_ftnref4" title=""><sup>4</sup></a>: em seus escritos iniciais sobre sociologia organizacional   h&aacute; um subtexto moral, pouco notado, ou seja, a mensagem de que "as organiza&ccedil;&otilde;es   que apelam aos valores de seus membros s&atilde;o superiores &agrave;s que se apoiam em   incentivos e muito melhores que as que empregam a for&ccedil;a" (Etzioni, 2006, pp.   82-83).</font></p>     <p><font face="verdana" size="2">Outra faceta   da produ&ccedil;&atilde;o de Etzioni conhecida no Brasil &eacute; a concep&ccedil;&atilde;o do processo decis&oacute;rio   nas organiza&ccedil;&otilde;es e nas pol&iacute;ticas p&uacute;blicas como <i>sondagem     mista</i>, uma abordagem alternativa ao racionalismo e ao   incrementalismo. Os modelos racionalistas, presentes nas teorias da <i>rational choice</i>, n&atilde;o consideram a limita&ccedil;&atilde;o   das informa&ccedil;&otilde;es dispon&iacute;veis, superdimensionam a capacidade de processamento   daquelas e n&atilde;o levam em conta a influ&ecirc;ncia dos valores e das emo&ccedil;&otilde;es, devendo   ser rejeitados por serem "irrealistas e indesej&aacute;veis". Os incrementalistas   rejeitam a possibilidade de condu&ccedil;&atilde;o das pol&iacute;ticas por institui&ccedil;&otilde;es centrais,   entendendo que estas s&atilde;o resultado de concess&otilde;es m&uacute;tuas entre as numerosas fac&ccedil;&otilde;es   da sociedade, e que nas democracias maduras as pol&iacute;ticas n&atilde;o passam de a&ccedil;&otilde;es   incrementais em rela&ccedil;&atilde;o &agrave; situa&ccedil;&atilde;o vigente, sendo irrealistas as expectativas   de grandes mudan&ccedil;as. Etzioni (2009a; 2009b) concorda com a cr&iacute;tica dos   incrementalistas aos excessos racionalistas, mas avalia que o incrementalismo   acaba sendo um "refor&ccedil;o ideol&oacute;gico das for&ccedil;as pr&oacute;-in&eacute;rcia e anti-inova&ccedil;&atilde;o".   Defende uma terceira posi&ccedil;&atilde;o, que aproveite do incrementalismo a recusa do   detalhamento excessivo e do racionalismo a inclus&atilde;o das decis&otilde;es num contexto   amplo e de planejamento de longo prazo. Sua proposta &eacute; a <i>sondagem     mista,</i> "um modo hier&aacute;rquico de tomada de decis&atilde;o que concilia   decis&atilde;o fundamental, de ordem superior, com decis&otilde;es incrementais, de ordem   inferior; estas abrem caminho para as de ordem superior e/ou levam-nas a cabo"   (Etzioni, 2009b, pp. 233-34). A tese da racionalidade limitada e balanceada por   valores e emo&ccedil;&otilde;es &eacute; um elemento do paradigma sociopol&iacute;tico do autor, retomada e   aprofundada em publica&ccedil;&otilde;es recentes.</font></p>     <p><font face="verdana" size="2">Estudiosos   das pol&iacute;ticas p&uacute;blicas consideram a sondagem mista uma abordagem original e   relevante, com recomenda&ccedil;&otilde;es heur&iacute;sticas apreci&aacute;veis, especialmente na fase de   identifica&ccedil;&atilde;o dos problemas, mas fr&aacute;gil quanto &agrave; defini&ccedil;&atilde;o de regras sobre o   uso do arb&iacute;trio nas decis&otilde;es e de fornecer conceitos acess&iacute;veis aos agentes das   pol&iacute;ticas, o que torna discut&iacute;vel sua condi&ccedil;&atilde;o de terceira abordagem da tomada   de decis&atilde;o (Heidemann e Salm, 2009).</font></p>     <p><font face="verdana" size="2">A partir da   d&eacute;cada de 1990, as obras comunitaristas de Etzioni come&ccedil;am a ser publicadas,   paralelamente &agrave; emerg&ecirc;ncia do movimento comunitarista no cen&aacute;rio   norte-americano, cujas linhas gerais s&atilde;o apresentadas a seguir. </font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">O movimento comunitarista responsivo</font></b></p>     <p><font face="verdana" size="2">Em novembro de 1991 foi divulgada a plataforma   program&aacute;tica do movimento comunitarista responsivo &#8211; The Responsive   Communitarian Platform: Rights and Responsibilities &#8211;, que ainda hoje   constitui o documento referencial dos responsivistas norte-americanos. A vers&atilde;o   inicial foi formulada por Etzioni e discutida por um grupo de intelectuais   vinculados a distintas linhas de pensamento, sendo o documento assinado por 104   personalidades, entre as quais intelectuais, lideran&ccedil;as feministas, negras e   hisp&acirc;nicas, representantes religiosos, republicanos e liberais moderados. A   lista dos primeiros signat&aacute;rios inclui, al&eacute;m do autor, personalidades   internacionalmente conhecidas como Benjamin R. Barber, Robert N. Bellah, Harvey   Cox, James Fishkin, Betty Friedan, Francis Fukuyama, Wiliam Galston, Mary Ann   Glendon, Albert O. Hirschman, Alejandro Portes, Philip Selznick, Thomas   Spragens, Lester C. Thurow e Dennis H. Wrong<a href="#_ftn5" name="_ftnref5" title=""><sup>5</sup></a>.</font></p>     <p><font face="verdana" size="2">Entre as   linhas b&aacute;sicas da plataforma est&atilde;o: a import&acirc;ncia da comunidade na exist&ecirc;ncia   humana; o indispens&aacute;vel equil&iacute;brio entre a liberdade e a responsabilidade,   entre o bem comum e a autonomia individual; o papel da voz moral diante do   Estado e do mercado, exercido pela persuas&atilde;o e pela educa&ccedil;&atilde;o; o fortalecimento   da democracia mediante o incremento da representa&ccedil;&atilde;o, da participa&ccedil;&atilde;o e da   responsividade da pol&iacute;tica em rela&ccedil;&atilde;o aos cidad&atilde;os; a centralidade dos valores   e dos deveres c&iacute;vicos, da &eacute;tica na pol&iacute;tica; a afirma&ccedil;&atilde;o da democracia forte, n&atilde;o   apenas majorit&aacute;ria; a necessidade de repensar e apoiar a fam&iacute;lia, primeira   linha de defesa da educa&ccedil;&atilde;o moral; a forma&ccedil;&atilde;o do car&aacute;ter como papel principal   da escola, segunda linha de defesa; a relev&acirc;ncia do fortalecimento das   comunidades e do esp&iacute;rito comunit&aacute;rio; a defesa da sa&uacute;de p&uacute;blica; a perspectiva   cosmopolita do comunitarismo responsivo. O documento mostra a clara op&ccedil;&atilde;o pela <i>terceira via</i>, um caminho alternativo &agrave;   esquerda e &agrave; direita norte-americanas, sem deixar de contemplar valores   centrais de uma e outra, especialmente as quest&otilde;es da liberdade e da autonomia   individual, prezadas pela esquerda, e as da moral e da ordem, substanciais no   ide&aacute;rio da direita.</font></p>     <p><font face="verdana" size="2">A escolha do   adjetivo <i>responsivo</i> (<i>responsive</i>) deu-se no contexto das preocupa&ccedil;&otilde;es   em se diferenciar de outras formas de comunitarismo, particularmente do modelo   comunista e do modelo asi&aacute;tico. Enquanto aquele se caracterizou pelo vi&eacute;s   estatizante e coletivista, este,<i> </i>segundo   Bell (2009), distingue-se pela &ecirc;nfase na fam&iacute;lia, na harmonia social e na   preced&ecirc;ncia do social, sendo que ambas as perspectivas rejeitam os valores   liberais da autonomia individual, da sociedade civil e das liberdades pol&iacute;ticas.   O comunitarismo responsivo, de forma equidistante, postula o equil&iacute;brio entre   comunidade e indiv&iacute;duo. O termo <i>responsivo</i>,   explica Etzioni (1998; 2003), foi escolhido para explicitar a preocupa&ccedil;&atilde;o dos   comunitaristas em dar respostas &agrave;s pessoas, em serem sens&iacute;veis aos anseios do   povo e deixar clara sua diferen&ccedil;a tanto em rela&ccedil;&atilde;o aos comunistas como aos   comunit&aacute;rios autorit&aacute;rios do Leste Asi&aacute;tico.</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font face="verdana" size="2">Enquanto os     antigos comunitaristas tendem a enfatizar a import&acirc;ncia das for&ccedil;as sociais, da     comunidade, dos v&iacute;nculos sociais (e no caso dos comunitaristas asi&aacute;ticos, da     harmonia social) &#91;...&#93; os novos comunitaristas est&atilde;o preocupados desde o in&iacute;cio     com o equil&iacute;brio entre as for&ccedil;as sociais e a pessoa, entre comunidade e     autonomia, entre bem comum e liberdade, entre direitos individuais e     responsabilidades sociais (Etzioni, 1998, p. x).</font></p> </blockquote>     <p><font face="verdana" size="2">Os   responsivistas optaram por constituir um movimento social sem v&iacute;nculo com   agremia&ccedil;&atilde;o pol&iacute;tica ou organiza&ccedil;&atilde;o n&atilde;o governamental. Sua a&ccedil;&atilde;o p&uacute;blica foi em   grande parte descentralizada, cada membro atuando no meio acad&ecirc;mico, pol&iacute;tico   ou social com base nas premissas contidas na plataforma, nas publica&ccedil;&otilde;es e nos   debates. A m&iacute;dia foi o seu principal meio de divulga&ccedil;&atilde;o. Na d&eacute;cada de 1990, a   imprensa norte-americana passou a abordar com frequ&ecirc;ncia as posi&ccedil;&otilde;es   comunitaristas, ainda mais porque os presidentes Bill Clinton e George Bush   inclu&iacute;ram teses comunit&aacute;rias em seus pronunciamentos e em sua plataforma de a&ccedil;&atilde;o.   Um grupo de comunitaristas, incluindo William Galston e Amitai Etzioni,   integrou o governo de Bill Clinton por algum tempo, mas o conjunto do movimento   nunca se assumiu como democrata ou republicano.</font></p>     <p><font face="verdana" size="2">Politicamente,   o movimento responsivo posicionou-se ao centro do espectro ideol&oacute;gico,   apresentando-se como <i>terceira via</i>, em   favor da renova&ccedil;&atilde;o do projeto do <i>Welfare State</i>.   No terreno da pol&iacute;tica interna norte-americana,   o movimento colocou-se como alternativa aos excessos dos neoconservadores, por   um lado, e dos libert&aacute;rios, por outro. Economicamente, faz a defesa do mercado   regulado por valores sociais, opondo-se claramente ao neoliberalismo: "a chave da abordagem comunit&aacute;ria para a economia &eacute; a busca de equil&iacute;brio entre a   livre iniciativa e o bem social,   entre o mercado e o governo, entre a liberdade econ&ocirc;mica e   as necessidades mais amplas da sociedade".</font></p>     <p><font face="verdana" size="2">O movimento   comunitarista manteve entre 1991e 2004 uma revista quadrimestral, denominada <i>The Responsive Community: Rights and Responsibilities</i>,   voltada ao debate e &agrave; difus&atilde;o da vis&atilde;o comunitarista acerca de temas como   teoria comunitarista, filosofia e pol&iacute;ticas p&uacute;blicas. Hoje, s&atilde;o tr&ecirc;s suas   principais express&otilde;es p&uacute;blicas. The Communitarian Network &eacute; "uma coaliz&atilde;o de indiv&iacute;duos e organiza&ccedil;&otilde;es que se uniram para refor&ccedil;ar o ambiente social, moral   e pol&iacute;tico", de car&aacute;ter apartid&aacute;rio, n&atilde;o   sect&aacute;rio e transnacional, que organiza di&aacute;logos, promove   reuni&otilde;es p&uacute;blicas, aconselha legisladores e grupos comunit&aacute;rios em quest&otilde;es   morais e sociais e difunde o comunitarismo<a href="#_ftn6" name="_ftnref6" title=""><sup>6</sup></a>. O<i> </i>Institute for Communitarian Policy   Studies, vinculado &agrave; George Washington University,   &eacute; um centro de pesquisa de pol&iacute;ticas comunit&aacute;rias, destinado a "encontrar solu&ccedil;&otilde;es construtivas para os problemas   sociais atrav&eacute;s da an&aacute;lise pol&iacute;tica   moralmente informada e di&aacute;logo   moral"<a href="#_ftn7" name="_ftnref7" title=""><sup>7</sup></a>.</font></p>     <p><font face="verdana" size="2">A International Society for the Advancement of   Socio-Economics (SASE), fundada em 1989,   &eacute; uma organiza&ccedil;&atilde;o internacional e interdisciplinar   voltada ao desenvolvimento e &agrave; difus&atilde;o da <i>socioeconomia</i>.   A SASE &eacute; uma das mais influentes organiza&ccedil;&otilde;es internacionais de   formula&ccedil;&atilde;o de pensamento econ&ocirc;mico alternativo &agrave; ortodoxia liberal, com membros em mais de 50 pa&iacute;ses nos cinco continentes. As disciplinas acad&ecirc;micas   representadas na sociedade incluem   economia, sociologia, ci&ecirc;ncia pol&iacute;tica,   administra&ccedil;&atilde;o, psicologia, direito, hist&oacute;ria   e filosofia. Entre seus membros est&atilde;o   empres&aacute;rios, decisores governamentais e   organiza&ccedil;&otilde;es internacionais<a href="#_ftn8" name="_ftnref8" title=""><sup>8</sup></a>. </font></p>     <p><font face="verdana" size="2">Essas informa&ccedil;&otilde;es sobre o movimento comunitarista   permitem apreender o sentido mais global da teoria comunitarista de Etzioni,   cujos grandes temas passam a ser apresentados.</font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">O pensamento comunitarista de Etzioni</font></b></p>     <p><font face="verdana" size="2">A condi&ccedil;&atilde;o de principal expoente do movimento   comunitarista responsivo est&aacute; associada diretamente &agrave; produ&ccedil;&atilde;o intelectual de   Etzioni sobre o comunitarismo, cujas obras s&atilde;o publicadas a partir do fim da d&eacute;cada   de 1980. Antes disso, o autor j&aacute; havia avan&ccedil;ado linhas   importantes ao escrever sobre temas como transforma&ccedil;&atilde;o social, paz, democracia,   corrup&ccedil;&atilde;o e agenda da reconstru&ccedil;&atilde;o norte-americana, mas a explicita&ccedil;&atilde;o das   categorias nucleares do comunitarismo aparece fundamentalmente a partir da obra <i>The moral dimension: towards a new economics </i>(1988),   seguida de <i>The spirit of community: the reinvention     of American society </i>(1993), <i>The New       Golden Rule: community and morality in a democratic society</i> (1996), <i>The third way to a good society</i> (2000) e <i>The common good </i>(2004)<a href="#_ftn9" name="_ftnref9" title=""><sup>9</sup></a>.<i> </i>Essa produ&ccedil;&atilde;o revela um   intelectual com preocupa&ccedil;&otilde;es e abordagem totalmente distintas da fase inicial. Agora o tema &eacute; a comunidade, que constitui o n&uacute;cleo   da boa sociedade como espa&ccedil;o de produ&ccedil;&atilde;o e formula&ccedil;&atilde;o da moral. A   preocupa&ccedil;&atilde;o em lapidar o paradigma sociopol&iacute;tico, pr&oacute;prio da terceira via   comunitarista, &eacute; not&oacute;ria em todos os escritos. O estilo n&atilde;o &eacute; de um soci&oacute;logo que   analisa alguma faceta da vida em sociedade e, sim, de um intelectual preocupado   em sistematizar uma vis&atilde;o de mundo, embora insista em afirmar que o paradigma   sociopol&iacute;tico seja uma nova ideologia. O autor n&atilde;o nega a influ&ecirc;ncia   funcionalista, expl&iacute;cita na fase inicial, mas as refer&ecirc;ncias passam a ser   amplas: Martin Buber, Taylor, Selznick e outros comunitaristas, Adam Smith,   Stuart Mill e os liberais, Marx e os socialistas, Barber e os te&oacute;ricos da   democracia, para citar alguns. Ou seja: o Etzioni da sociologia organizacional   pouco revela do Etzioni comunitarista.</font></p>     ]]></body>
<body><![CDATA[<p><b><font face="verdana" size="2">A comunidade e sua relev&acirc;ncia para a boa   sociedade</font></b></p>     <p><font face="verdana" size="2">A   literatura sociol&oacute;gica registra uma infinidade de defini&ccedil;&otilde;es de comunidade, o   que tem levado v&aacute;rios autores a negar o pr&oacute;prio conceito. Etzioni (1995) op&otilde;e-se   &agrave; alega&ccedil;&atilde;o de que a profus&atilde;o de no&ccedil;&otilde;es de comunidade revela a aus&ecirc;ncia de um   conceito aceit&aacute;vel, argumentando que h&aacute;, sim, um conceito claro e empiricamente   verific&aacute;vel: as comunidades s&atilde;o os grupos humanos caracterizados por <i>rela&ccedil;&otilde;es de afeto</i> e pelo <i>compartilhamento de valores e significados</i>.</font></p>     <blockquote>       <p><font face="verdana" size="2">Comunidade &eacute; uma combina&ccedil;&atilde;o de dois     elementos: (a) Uma rede de rela&ccedil;&otilde;es carregadas de afeto entre um grupo de indiv&iacute;duos,     rela&ccedil;&otilde;es que frequentemente se cruzam e se refor&ccedil;am umas &agrave;s outras (em vez de t&atilde;o     somente rela&ccedil;&otilde;es individuais, uma a uma ou encadeadas). (b) Uma medida de     compromisso com um conjunto de valores compartilhados, normas e significados, e     uma hist&oacute;ria e identidade compartilhadas &#8211; em resumo, com uma cultura     particular (Etzioni, 2001b, pp. 142-43).</font></p> </blockquote>     <p><font face="verdana" size="2">Para Etzioni, as rela&ccedil;&otilde;es de afeto e o   compartilhamento de valores e significados continuam sendo comuns hoje em   muitos grupos, constitu&iacute;dos com base em v&iacute;nculos residenciais, profissionais,   religiosos, culturais, &eacute;tnicos, de orienta&ccedil;&atilde;o sexual, pol&iacute;ticos ou outros. As   comunidades de nossos dias apresentam caracter&iacute;sticas   diferentes daquelas das sociedades tradicionais. Nas sociedades agr&aacute;rias   predominavam as comunidades territoriais, residenciais, ao passo que nas   sociedades atuais h&aacute; variados fatores que aproximam as pessoas. O conceito,   para ele, se aplica tamb&eacute;m ao mundo virtual. As comunidades virtuais t&ecirc;m   caracter&iacute;sticas pr&oacute;prias, com limita&ccedil;&otilde;es e vantagens em rela&ccedil;&atilde;o &agrave;s presenciais,   mas n&atilde;o h&aacute; d&uacute;vida de que afeto e partilha de valores morais podem permear as   rela&ccedil;&otilde;es virtuais (Etzioni, 2001b, pp. 96 e ss.; 2004, cap. 4).</font></p>     <p><b><font face="verdana" size="2">Rela&ccedil;&otilde;es Eu-Tu. </font></b></p>     <p><font face="verdana" size="2">As   comunidades s&atilde;o o ambiente das rela&ccedil;&otilde;es Eu-Tu (ou Eu-N&oacute;s), as rela&ccedil;&otilde;es baseadas   em fins, enquanto o mercado &eacute; o reino das rela&ccedil;&otilde;es Eu-Isso, rela&ccedil;&otilde;es baseadas   em meios. A <i>boa sociedade</i> &eacute; definida   por Etzioni como <i>aquela em que as pessoas se tratam     como fins e n&atilde;o como meios</i>, concep&ccedil;&atilde;o apoiada na formula&ccedil;&atilde;o de   Martin Buber, fil&oacute;sofo que desenvolveu uma profunda filosofia da rela&ccedil;&atilde;o e do   di&aacute;logo, cujo n&uacute;cleo &eacute; a distin&ccedil;&atilde;o entre as palavras-princ&iacute;pio Eu-Tu e Eu-Isso.   A primeira constitui o mundo da rela&ccedil;&atilde;o e da   presen&ccedil;a imediata e a segunda, o mundo da experi&ecirc;ncia e da objetividade.   "A rela&ccedil;&atilde;o com o Tu &eacute; imediata. &#91;...&#93; Entre Eu e Tu n&atilde;o h&aacute; fim algum, nenhuma   avidez ou antecipa&ccedil;&atilde;o &#91;...&#93; Todo meio &eacute; obst&aacute;culo. Somente na medida em que   todos os meios s&atilde;o abolidos, acontece o encontro" (Buber, 2001, p. 57). No   pensamento de Buber, a rela&ccedil;&atilde;o aut&ecirc;ntica, imediata, entre os seres humanos, sem   outro fim ou interesse para al&eacute;m do encontro, &eacute; fugaz e cheia de obst&aacute;culos e   seu ambiente natural &eacute; a comunidade. As rela&ccedil;&otilde;es Eu-Isso, pr&oacute;prias do mercado,   s&atilde;o importantes para a vida humana, mas jamais podem preceder as rela&ccedil;&otilde;es   Eu-Tu. </font></p>     <p><b><font face="verdana" size="2">Relev&acirc;ncia social das comunidades. </font></b></p>     <p><font face="verdana" size="2">As   comunidades t&ecirc;m um decisivo papel na constru&ccedil;&atilde;o da boa sociedade e para o   bem-estar dos seres humanos. De Kant a Marx, lembra Etzioni, grande parte da   filosofia social partilha a vis&atilde;o de que o predom&iacute;nio da orienta&ccedil;&atilde;o   instrumental nas rela&ccedil;&otilde;es sociais &eacute; uma das maiores amea&ccedil;as ao bem-estar das   pessoas. Os resultados de in&uacute;meras pesquisas cient&iacute;ficas comprovam tal   entendimento ao mostrar que a sa&uacute;de f&iacute;sica e mental est&aacute; associada &agrave; integra&ccedil;&atilde;o   das pessoas em ambientes marcados por rela&ccedil;&otilde;es afetivas, ao passo que as doen&ccedil;as   (ps&iacute;quicas, alcoolismo, drogadic&ccedil;&atilde;o etc.) s&atilde;o derivadas de situa&ccedil;&otilde;es de vida   marcadas pelo isolamento e pela solid&atilde;o. Os processos de fortalecimento das   comunidades s&atilde;o o melhor meio de enfrentar esses males: terapias, tratamento   para drogas e &aacute;lcool e delinqu&ecirc;ncia juvenil s&atilde;o mais eficazmente desenvolvidos   por programas apoiados no fortalecimento da comunidade (Etzioni, 2001a).</font></p>     <p><font face="verdana" size="2">As comunidades exercem uma fun&ccedil;&atilde;o moral   fundamental. Al&eacute;m da voz moral interior (pessoal), h&aacute; a voz moral comunit&aacute;ria,   exterior ao eu e que pode refor&ccedil;ar a voz pessoal. Ao compartilhar e reafirmar os valores comunit&aacute;rios,   estimulando seus membros a orientarem sua conduta por eles e censurando-os   quando n&atilde;o o fazem, as comunidades s&atilde;o elementos indispens&aacute;veis para a preced&ecirc;ncia   dos meios normativos sobre os meios coercitivos. Quanto mais eficazes s&atilde;o os   meios normativos, menor &eacute; a necessidade de coer&ccedil;&atilde;o. Pesquisas emp&iacute;ricas mostram   que h&aacute; forte conex&atilde;o entre v&iacute;nculo afetivo e voz moral: "as pessoas seguem mais   facilmente a voz moral de outras pelas quais se preocupam, daquelas com que t&ecirc;m   la&ccedil;os afetivos; isto &eacute;, os membros de sua comunidade" (Etzioni, 1996, p. 155).   Isso, por&eacute;m, n&atilde;o assegura que o seguimento da voz moral seja algo   necessariamente positivo, nem que todas as comunidades sejam automaticamente   boas. Os valores morais compartilhados e sustentados pela comunidade &eacute; que   permitem dizer se uma comunidade &eacute; boa. Entre os valores s&atilde;o particularmente   destacados por Etzioni aqueles que dizem respeito ao equil&iacute;brio entre o bem   comum e a autonomia individual: "comunidades n&atilde;o s&atilde;o boas por si; apenas   comunidades que exibem certos atributos, um balan&ccedil;o entre v&iacute;nculos e prote&ccedil;&atilde;o   do <i>self,</i> podem ser qualificadas como   boas" (Etzioni, 2001b, pp. 144-45). O inimigo a combater n&atilde;o &eacute; apenas o   enfraquecimento dos la&ccedil;os comunit&aacute;rios, mais comum no Ocidente, mas tamb&eacute;m o   seu oposto: a supersocializa&ccedil;&atilde;o, o sufocamento e a opress&atilde;o dos indiv&iacute;duos no   seio da comunidade.</font></p>     ]]></body>
<body><![CDATA[<p><b><font face="verdana" size="2">Comunidades e democracia </font></b></p>     <p><font face="verdana" size="2">Muitos   estudiosos denunciam o car&aacute;ter autorit&aacute;rio e opressivo das comunidades ao longo   da hist&oacute;ria. Zygmunt Bauman (2003) assinala que a seguran&ccedil;a proporcionada pelas   comunidades tem tido muitas vezes como pre&ccedil;o a perda da liberdade e da   autonomia individual. Etzioni reconhece a legitimidade dessa cr&iacute;tica (lembrando   que essa se aplica tamb&eacute;m ao Estado e ao mercado), mas contrap&otilde;e que nas   sociedades democr&aacute;ticas modernas muitas comunidades praticam internamente a   democracia e, al&eacute;m disso, &eacute; comum o multipertencimento comunit&aacute;rio: muitos   indiv&iacute;duos participam de mais de uma comunidade (religiosa, pol&iacute;tica, &eacute;tnica,   cultural etc.), o que lhes permite escolher as mais condizentes com a liberdade   individual (Etzioni, 1999a; 2001a; 2001b).</font></p>     <p><font face="verdana" size="2">Os conflitos s&atilde;o intr&iacute;nsecos &agrave; vida humana e est&atilde;o   presentes na comunidade. N&atilde;o &eacute; poss&iacute;vel nem desej&aacute;vel suprimi-los. O que &eacute; pr&oacute;prio   da comunidade &eacute; o tratamento dos conflitos no &acirc;mbito dos v&iacute;nculos, dos   compromissos e dos valores que definem o conjunto. As desigualdades tamb&eacute;m s&atilde;o   pr&oacute;prias da comunidade. Etzioni n&atilde;o acredita nem prop&otilde;e uma vis&atilde;o igualitarista   completa, mas postula que a perspectiva comunitarista &eacute; em favor da redu&ccedil;&atilde;o das   desigualdades e da garantia de um <i>m&iacute;nimo de riqueza</i> a todos: "A boa sociedade &eacute; aquela em que a desigualdade em cada comunidade e   entre elas &eacute; significativamente reduzida. Igualdade <i>per     se</i> n&atilde;o est&aacute; sob considera&ccedil;&atilde;o" (Etzioni, 2001b, p. 149).</font></p>     <p><b><font face="verdana" size="2">Comunidade de comunidades</font></b></p>     <p><font face="verdana" size="2">A   concep&ccedil;&atilde;o comunitarista de Etzioni de modo algum &eacute; localista ou particularista.   A express&atilde;o <i>comunidade de comunidades</i> usada por Martin Buber (2006) &eacute; constantemente evocada pelo autor: a regi&atilde;o &eacute;   uma comunidade de comunidades locais, o pa&iacute;s &eacute; uma comunidade de comunidades   locais e regionais<a href="#_ftn10" name="_ftnref10" title=""><sup>10</sup></a> e o mundo &eacute; uma comunidade de comunidades nacionais. O   comunitarismo &eacute; cosmopolita, planet&aacute;rio. A articula&ccedil;&atilde;o das comunidades &eacute; a via   para enfrentar as cis&otilde;es e guerras entre povos, a falta de sintonia entre os   poderes centrais e as popula&ccedil;&otilde;es locais, bem como as m&uacute;ltiplas formas de   antagonismo que colocam a pr&oacute;pria sobreviv&ecirc;ncia da humanidade em risco   (Etzioni, 2004).</font></p>     <p><b><font face="verdana" size="2">Concep&ccedil;&atilde;o antropol&oacute;gica</font></b></p>     <p><font face="verdana" size="2">A concep&ccedil;&atilde;o comunitarista est&aacute; a meio caminho   entre a vis&atilde;o otimista dos individualistas e a vis&atilde;o sombria dos   social-conservadores: &eacute; a concep&ccedil;&atilde;o <i>din&acirc;mica</i>,   cuja premissa central &eacute; a natureza social do ser humano. "O homem n&atilde;o &eacute; sen&atilde;o   um ser social: o que ele &eacute; depende do seu ser social e o que ele faz de seu ser   social &eacute; irrevogavelmente ligado ao que ele faz de si mesmo" (Etzioni, 1968, p.   2). Os achados cient&iacute;ficos trazem in&uacute;meras evid&ecirc;ncias em favor da tese   comunit&aacute;ria que atesta que <i>para existir o eu deve     haver o n&oacute;s</i>. Como Taylor, op&otilde;e-se &agrave;s teses atomistas, que   conduzem ao individualismo e ao ativismo individual inconsequente, e elabora   uma concep&ccedil;&atilde;o que vincula a parte (o indiv&iacute;duo) ao todo (a sociedade e suas   estruturas). O homem &eacute; um ser de rela&ccedil;&atilde;o, ontologicamente condicionado pela   exist&ecirc;ncia com os outros. Sob as diferen&ccedil;as entre as pessoas, Etzioni vislumbra   uma natureza humana universal. </font></p>     <blockquote>       <p><font face="verdana" size="2">Como eu o vejo, a natureza humana &eacute;     universal; n&oacute;s somos &#8211; homens e mulheres, negros, marrons, amarelos,     brancos e assim por diante &#8211; todos basicamente o mesmo sob as camadas e     culturas adotadas e impostas sobre n&oacute;s. Eu vejo uma grande quantidade de evid&ecirc;ncia     de que as pessoas de diferentes eras, sociedades e condi&ccedil;&otilde;es mostram as mesmas     inclina&ccedil;&otilde;es b&aacute;sicas. &#91;...&#93; H&aacute; um forte ac&uacute;mulo de evid&ecirc;ncia de que as pessoas t&ecirc;m     uma profunda necessidade de v&iacute;nculos sociais (ou liga&ccedil;&otilde;es) e uma imperiosa     necessidade de orienta&ccedil;&atilde;o normativa (ou moral) (Etzioni,     1996, p. 33).</font></p> </blockquote>     <p><font face="verdana" size="2">N&atilde;o h&aacute;   virtudes inatas que nos conduzam sem esfor&ccedil;o ao bem, nem v&iacute;cios inatos que nos   condenem ao mal. A magnitude da virtude humana depende de tr&ecirc;s condi&ccedil;&otilde;es: (i) a   internaliza&ccedil;&atilde;o dos valores; (ii) a evolu&ccedil;&atilde;o das forma&ccedil;&otilde;es sociais; e (iii) a   redu&ccedil;&atilde;o da contradi&ccedil;&atilde;o inevit&aacute;vel entre plena ordem e plena autonomia. A   socializa&ccedil;&atilde;o exerce um papel fundamental ao longo da vida: "a pessoa comunit&aacute;ria   &eacute;, pois, algu&eacute;m que est&aacute; continuamente em conflito entre os chamamentos da   natureza (moldados pela cultura da sociedade) e a voz moral, uma pessoa   'condenada' a lutar entre um eu inferior e um eu superior" (Etzioni,   1999a, pp. 203-04). O refor&ccedil;o dos compromissos morais ao longo da vida &eacute;   indispens&aacute;vel para assegurar que a virtude prevale&ccedil;a na conduta pessoal (Etzioni, 2004).</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Essa concep&ccedil;&atilde;o antropol&oacute;gica implica a desnecessidade de her&oacute;is   abnegados para viabilizar a comunidade. Viver em comunidade n&atilde;o pressup&otilde;e a   cren&ccedil;a na necessidade de um ser humano heroico, altru&iacute;sta e disposto a   sacrificar-se em nome do coletivo. A vida em comunidade assenta-se na condi&ccedil;&atilde;o   social dos humanos, naturalmente seres de rela&ccedil;&atilde;o, vocacionados ao conv&iacute;vio   social, necessitados de rela&ccedil;&otilde;es afetivas pr&oacute;prias da vida comunit&aacute;ria e, ao   mesmo tempo, de autonomia individual. Os seres humanos de modo geral est&atilde;o   habilitados &agrave; vida em comunidades que combinam o bem comum com a autonomia   individual.</font></p>     <p><font face="verdana" size="2">Os programas   comunit&aacute;rios e as pol&iacute;ticas p&uacute;blicas n&atilde;o devem basear-se em chamamentos <i>heroicos</i>. As boas sociedades limitam o est&iacute;mulo   a programas morais heroicos &#8211; aqueles apoiados em exig&ecirc;ncias acima das   caracter&iacute;sticas naturais dos seres humanos &#8211; e optam por programas   condizentes com os limites e as potencialidades humanas.</font></p>     <p><font face="verdana" size="2">A concep&ccedil;&atilde;o   antropol&oacute;gica equivocada do paradigma liberal neocl&aacute;ssico &eacute; um tema   reiteradamente abordado por Etzioni. Tal paradigma apoia-se em premissas   falsas, como as de que os seres humanos s&atilde;o movidos fundamentalmente pelo   prazer, bem como s&atilde;o capazes de conduzir-se amplamente pela raz&atilde;o. Contra a   suposi&ccedil;&atilde;o neocl&aacute;ssica de que as pessoas buscam maximizar a pr&oacute;pria utilidade   (prazer, felicidade, consumo), o <i>paradigma sociopol&iacute;tico</i> (ou <i>comunit&aacute;rio</i>) afirma que as   pessoas t&ecirc;m duas fontes de valora&ccedil;&atilde;o: prazer e moralidade. E, ao inv&eacute;s da   suposi&ccedil;&atilde;o neocl&aacute;ssica de que as pessoas tomam decis&otilde;es fundamentalmente   racionais, o pressuposto comunitarista &eacute; o de que as pessoas selecionam os   meios &agrave; base de seus valores e emo&ccedil;&otilde;es.</font></p>     <p><font face="verdana" size="2">Os seres humanos jamais s&atilde;o puramente racionais. A   racionalidade &eacute; limitada pelo componente emocional, que est&aacute; sempre presente. A   capacidade racional &eacute; limitada e as decis&otilde;es s&atilde;o sempre <i>sub-racionais</i>.   Etzioni prop&otilde;e uma posi&ccedil;&atilde;o moderadamente pessimista, que vale tanto para as   pessoas comuns como para os cientistas: "Assim, <i>em     vez de ver as pessoas como aficionados cientistas, vemos os cientistas     simplesmente como algo mais dotados</i>, equipados, treinados e frios   que os cidad&atilde;os comuns, mas tamb&eacute;m sub-racionais" (Etzioni,   2007, p. 166). A ci&ecirc;ncia &eacute; um guia insuficiente para a a&ccedil;&atilde;o humana, pois a an&aacute;lise   cient&iacute;fica procede por fragmenta&ccedil;&atilde;o dos fen&ocirc;menos que estuda, enquanto a a&ccedil;&atilde;o   requer relacionar-se com uma gama de elementos que envolvem o fen&ocirc;meno. Por   isso, n&oacute;s, os humanos, enfrentamos o mundo complexo e mutante de um modo   distinto da simples aplica&ccedil;&atilde;o de um conjunto de vari&aacute;veis especializadas. E   grande parte das decis&otilde;es individuais &eacute; influenciada pelas coletividades   sociais, que s&atilde;o (ou podem ser) mais racionais que seus membros individualmente   e que t&ecirc;m maior peso nas mudan&ccedil;as de tomada de decis&otilde;es individuais que as   caracter&iacute;sticas individuais. Isso significa que a an&aacute;lise socioecon&ocirc;mica da   delibera&ccedil;&atilde;o e decis&atilde;o n&atilde;o deve come&ccedil;ar pelos indiv&iacute;duos e, sim, pelas   coletividades sociais &agrave;s quais esses indiv&iacute;duos pertencem (Etzioni,   2007, pp. 243 e ss.). </font></p>     <p><b><font face="verdana" size="2">Concep&ccedil;&atilde;o moral</font></b></p>     <p><font face="verdana" size="2">Chama a aten&ccedil;&atilde;o a &ecirc;nfase de Etzioni na relev&acirc;ncia   da dimens&atilde;o moral para a boa sociedade, o que o aproxima de autores do espectro   conservador. Etzioni tem uma explica&ccedil;&atilde;o bastante clara a esse respeito: a moral   &eacute; uma dimens&atilde;o essencial &agrave; vida em sociedade, mas sua import&acirc;ncia em geral &eacute;   real&ccedil;ada apenas pelos social-conservadores e olvidada   pelos liberais e pela esquerda. Isso tem levado a sociedade &agrave; vis&atilde;o de que as   pautas morais s&atilde;o um patrim&ocirc;nio dos setores conservadores, que se beneficiam   disso ao agregar politicamente grandes contingentes de cidad&atilde;os preocupados com   as quest&otilde;es morais. &Eacute; imperiosa a elabora&ccedil;&atilde;o de uma concep&ccedil;&atilde;o moral   progressista, a forma&ccedil;&atilde;o de um <i>centro democr&aacute;tico     moral</i>, e o comunitarismo responsivo assumiu essa como uma tarefa   intelectual central<a href="#_ftn11" name="_ftnref11" title=""><sup>11</sup></a> (Etzioni, 2006).</font></p>     <p><font face="verdana" size="2">Por moral,   Etzioni (2004, p. 151) entende "um leque de valores morais-sociais &#8211; de   considera&ccedil;&otilde;es normativas ou de 'deveria', incluindo justi&ccedil;a e igualdade, n&atilde;o   apenas de valores pessoais como veracidade e reputa&ccedil;&atilde;o, um conjunto de valores   mais pessoais e limitados". Os valores morais s&atilde;o condicionantes fundamentais   do comportamento humano. De forma similar ao que prop&otilde;em os estudos de cultura   pol&iacute;tica e de socializa&ccedil;&atilde;o pol&iacute;tica, o autor entende que o comportamento &eacute; em   boa parte consequ&ecirc;ncia de condicionantes socioculturais (valores, cren&ccedil;as) e,   em parte menor, de c&aacute;lculo racional.</font></p>     <p><font face="verdana" size="2">Diferentemente de outros comunitaristas, o autor   assume uma concep&ccedil;&atilde;o moral <i>moderadamente</i> <i>deontol&oacute;gica</i>, seguindo a diretriz &eacute;tica   proposta por Kant. A palavra grega <i>deon</i> significa <i>dever vinculante</i>. "A ess&ecirc;ncia   da posi&ccedil;&atilde;o deontol&oacute;gica &eacute; a no&ccedil;&atilde;o de que as a&ccedil;&otilde;es s&atilde;o <i>moralmente     corretas quando se conformam a um princ&iacute;pio ou dever relevante</i>" (Etzioni, 2007, p. 42). A deontologia op&otilde;e-se frontalmente ao   utilitarismo do paradigma neocl&aacute;ssico liberal, que justifica as a&ccedil;&otilde;es humanas   com base em sua utilidade para o maior n&uacute;mero de pessoas. O crit&eacute;rio adotado   pela deontologia para julgar a moralidade de um ato &eacute; o dever moral que cumpre   ou do qual descuida. As consequ&ecirc;ncias importam, mas s&atilde;o secund&aacute;rias. A insist&ecirc;ncia   &eacute; na observ&acirc;ncia das regras morais (Etzioni, 2006;   2007). </font></p>     <p><b><font face="verdana" size="2">Voz moral</font></b></p>     <p><font face="verdana" size="2">A   boa sociedade, a sociedade comunit&aacute;ria, apoia-se muito mais na voz moral que na   coer&ccedil;&atilde;o. A express&atilde;o <i>voz moral</i> &eacute;   adequada, segundo o autor, porque as pessoas a ouvem, &agrave; exce&ccedil;&atilde;o dos sociopatas.   A voz moral &eacute; "uma forma peculiar de motiva&ccedil;&atilde;o: alenta as pessoas a aderirem   aos valores que subscrevem" (Etzioni, 1999a, p. 150). A   voz moral interna insta a pessoa a orientar-se pelos valores aos quais adere e   abster-se de condutas que os contrariem. A voz moral comunit&aacute;ria estimula seus   membros a terem uma conduta coerente com os valores da comunidade. A influ&ecirc;ncia   da voz moral sobre a conduta das pessoas tende a ser mais forte quando a voz   interna &eacute; refor&ccedil;ada pela voz comunit&aacute;ria, e a voz moral da comunidade &eacute; mais   eficaz quando apela a valores j&aacute; estabelecidos. Quanto mais eficaz &eacute; a voz   moral, menos necess&aacute;ria &eacute; a coer&ccedil;&atilde;o. Muitos dos agudos problemas sociais   atuais, incluindo o crescimento da viol&ecirc;ncia e da criminalidade, est&atilde;o   relacionados &agrave; perda da for&ccedil;a moral das comunidades, levando amplos segmentos   da sociedade a pedir aos governos mais repress&atilde;o e coer&ccedil;&atilde;o, sem &ecirc;xito. A estrat&eacute;gia   para o enfrentamento dos grandes problemas sociais requer um esfor&ccedil;o para que   as comunidades retomem seu papel moral em favor da coes&atilde;o e da ordem social.</font></p>     ]]></body>
<body><![CDATA[<p><b><font face="verdana" size="2">Os esteios da educa&ccedil;&atilde;o moral: fam&iacute;lia,   escola e comunidade</font></b></p>     <p><font face="verdana" size="2">A fam&iacute;lia, a escola e a comunidade desempenham   papel fundamental na forma&ccedil;&atilde;o e na dissemina&ccedil;&atilde;o de valores morais construtivos,   cujo debilitamento leva fatalmente ao enfraquecimento da ordem social volunt&aacute;ria   e &agrave; necessidade do aumento da coer&ccedil;&atilde;o. Etzioni compartilha do pressuposto de   que os primeiros anos s&atilde;o fundamentais para a forma&ccedil;&atilde;o moral da pessoa. Por   isso, est&aacute; particularmente preocupado com as r&aacute;pidas e profundas transforma&ccedil;&otilde;es   da configura&ccedil;&atilde;o familiar e seu impacto sobre as crian&ccedil;as: o pouco tempo   dedicado pelos pais aos filhos em raz&atilde;o de trabalho e outros envolvimentos, o <i>d&eacute;ficit</i> parental e de filhos, o incremento   de div&oacute;rcios e separa&ccedil;&otilde;es e as novas formas de matrim&ocirc;nio s&atilde;o exemplos de mudan&ccedil;as   cujo impacto sobre as crian&ccedil;as requer pol&iacute;ticas p&uacute;blicas espec&iacute;ficas,   elaboradas por especialistas. S&atilde;o urgentes a&ccedil;&otilde;es de fortalecimento das fam&iacute;lias,   incluindo a prepara&ccedil;&atilde;o ao matrim&ocirc;nio, medidas socioecon&ocirc;micas que estimulem a   gera&ccedil;&atilde;o e cuidado de filhos e a&ccedil;&otilde;es em prol do reconhecimento do papel da fam&iacute;lia   na sociedade. Para os comunitaristas, a fam&iacute;lia desej&aacute;vel &eacute; biparental, tendo   pais e m&atilde;es os mesmos direitos e responsabilidades, ambos preocupados com a   continuidade das rela&ccedil;&otilde;es familiares no tempo, dedicando bastante tempo e   comprometidos com a boa educa&ccedil;&atilde;o moral dos filhos (Etzioni, 1993a, cap. 2; 1999a, pp. 213 e ss.; 2001a, pp. 68 e   ss.).</font></p>     <p><font face="verdana" size="2">A escola tem   como miss&atilde;o primeira a forma&ccedil;&atilde;o do car&aacute;ter pessoal, que, em ess&ecirc;ncia, significa   a aquisi&ccedil;&atilde;o da "capacidade de controlar os pr&oacute;prios impulsos e automobilizar-se   em prol de atos para al&eacute;m da mera satisfa&ccedil;&atilde;o de necessidades biol&oacute;gicas e   desejos imediatos" (Etzioni,   1993a, p. 91), o desenvolvimento de capacidades pr&oacute;prias, de um eu   superior e mais forte, habilitado &agrave; a&ccedil;&atilde;o c&iacute;vica e moral. A recusa de muitas   escolas norte-americanas em assumir explicitamente a tarefa da forma&ccedil;&atilde;o do car&aacute;ter   em nome da livre ado&ccedil;&atilde;o de valores olvida o fato de que &eacute; imposs&iacute;vel &agrave; escola n&atilde;o   afetar os valores morais de seus alunos. N&atilde;o h&aacute; educa&ccedil;&atilde;o moralmente neutra. Por   isso, a posi&ccedil;&atilde;o comunitarista &eacute; a favor de uma educa&ccedil;&atilde;o moral e c&iacute;vica mediante   palavras e atos. Os valores a serem ministrados s&atilde;o aqueles pr&oacute;prios do n&uacute;cleo   moral e democr&aacute;tico da sociedade. Os esportes coletivos s&atilde;o meios para ensinar   disciplina e controle dos impulsos. O tratamento dado &agrave;s pequenas e grandes   infra&ccedil;&otilde;es &agrave;s regras da escola &eacute; oportunidade de aprendizagem acerca do respeito   &agrave;s normas sociais (e da necessidade de mudan&ccedil;a em certos casos). Comprometidas   com a democracia, as escolas n&atilde;o devem deixar de reconhecer abertamente o papel   da autoridade. A educa&ccedil;&atilde;o c&iacute;vica deve incluir oportunidades de praticar   habilidades c&iacute;vicas, como o servi&ccedil;o volunt&aacute;rio &agrave; comunidade e tarefas de   tutoria. O reconhecimento do papel da religi&atilde;o n&atilde;o deve implicar a ado&ccedil;&atilde;o de   uma em particular. A educa&ccedil;&atilde;o sexual n&atilde;o deve ser vista como tema t&eacute;cnico e,   sim, como tema repleto de valores, abrangendo desde o respeito aos outros at&eacute;   as condutas sociais respons&aacute;veis. A &ecirc;nfase na forma&ccedil;&atilde;o do car&aacute;ter n&atilde;o significa   o desmerecimento da dimens&atilde;o cognitiva: a autodisciplina &eacute; fator fundamental   para a concentra&ccedil;&atilde;o nos estudos e para a aquisi&ccedil;&atilde;o de habilidades (Etzioni, 1993a; 1993b; 1999a; 2001a). </font></p>     <p><b><font face="verdana" size="2">Nega&ccedil;&atilde;o do particularismo e do   relativismo moral</font></b></p>     <p><font face="verdana" size="2">Os   valores morais discutidos e avalizados democraticamente no interior das   comunidades conferem-lhe legitimidade maior do que as simplesmente apoiadas na   tradi&ccedil;&atilde;o ou impostas autoritariamente. Mas n&atilde;o &eacute; a simples valida&ccedil;&atilde;o pela   maioria que confere legitimidade moral, nem as comunidades t&ecirc;m a autoridade   moral suprema. S&atilde;o indispens&aacute;veis freios e contrapesos sociais &agrave;s pr&oacute;prias   comunidades, assim como ao Estado e ao mercado. Etzioni n&atilde;o faz qualquer   concess&atilde;o ao relativismo e ao particularismo baseado na comunidade. O fato de   uma comunidade legitimar em 100%, por exemplo, o trabalho infantil, o matrim&ocirc;nio   de crian&ccedil;as com pessoas adultas ou a mutila&ccedil;&atilde;o sexual feminina n&atilde;o confere   legitimidade moral a tais pr&aacute;ticas. "Portanto, a nenhuma comunidade lhe est&aacute;   permitido violar o direito de reuni&atilde;o, de livre express&atilde;o, de nenhuma pessoa,   seja membro da comunidade, visitante ou um mero transeunte" (Etzioni,   2001a, p. 50). A Constitui&ccedil;&atilde;o estabelece limites para os valores particulares   das comunidades e o Estado deve proteger todos os membros de todas as   comunidades, acima de valores particulares.</font></p>     <p><font face="verdana" size="2">Etzioni tamb&eacute;m   n&atilde;o faz concess&atilde;o ao relativismo transcultural. A posi&ccedil;&atilde;o, em princ&iacute;pio simp&aacute;tica,   de que "n&atilde;o h&aacute; valores mundiais", de que os valores ocidentais &#8211; inclu&iacute;da   a teoria dos direitos humanos &#8211; t&ecirc;m validade apenas no Ocidente por serem   componentes de uma cultura espec&iacute;fica, &eacute; relativista e impede avan&ccedil;os rumo &agrave;   finalidade maior da perspectiva comunitarista, que &eacute; a constitui&ccedil;&atilde;o de uma <i>comunidade mundial de comunidades</i>. Etzioni   prop&otilde;e que se avance nesse caminho mediante di&aacute;logos morais de alcance mundial.   Avalia que em grande parte as restri&ccedil;&otilde;es ao direito internacional e a muitas   declara&ccedil;&otilde;es, inclu&iacute;da a Carta das Na&ccedil;&otilde;es Unidas, tem a ver com a forma como   foram elaborados tais documentos. Se fossem frutos de um parlamento mundial ou   de um tribunal mundial representativo obteriam reconhecimento muito maior. A   proposta comunitarista &eacute; pela constru&ccedil;&atilde;o democr&aacute;tica de um n&uacute;cleo limitado de   valores globalmente compartilhados. "Os di&aacute;logos morais transculturais se   constituem sobre a base de valores globais substantivos, valores que formulam   uma exig&ecirc;ncia a todos e n&atilde;o guardam rela&ccedil;&atilde;o espec&iacute;fica com uma comunidade ou   sociedade em particular" (Etzioni, 1996, p. 278). No   mesmo sentido est&aacute; o chamamento moral &agrave; provis&atilde;o de bases socioecon&ocirc;micas aos   membros de todas as comunidades, indispens&aacute;vel para assegurar liberdades pol&iacute;ticas   e democracia em escala global.</font></p>     <p><b><font face="verdana" size="2">Lei e moral</font></b></p>     <p><font face="verdana" size="2">Para que uma sociedade seja comunit&aacute;ria "grande   parte da conduta social deve ser 'regulada' mais pela confian&ccedil;a na voz moral do   que na lei, <i>e o alcance da lei deve limitar-se em     grande medida ao que a voz moral sustenta</i>" (Etzioni,   1996, p. 169). Em outras palavras, "<i>a lei, na sociedade comunit&aacute;ria, &eacute; primeiro e acima de     tudo a continua&ccedil;&atilde;o da moralidade por outros meios"</i> (Etzioni, 2004, p. 158). Leis t&ecirc;m pouca capacidade de   transformar rela&ccedil;&otilde;es sociais. As leis "que pegam" s&atilde;o as que se embasam nos   valores aceitos pelas pessoas, havendo um processo de retroalimenta&ccedil;&atilde;o entre   leis e valores. Os valores morais est&atilde;o em constante transforma&ccedil;&atilde;o, acompanhando   a vida em sociedade e as mudan&ccedil;as no interior das comunidades. A elabora&ccedil;&atilde;o   legislativa deve levar em conta a cultura e as mudan&ccedil;as morais. Vale mais a   cautela do que a pressa em propor novas leis.</font></p>     <p><font face="verdana" size="2">O que h&aacute; nas sociedades ocidentais das &uacute;ltimas d&eacute;cadas   &eacute; o excesso de leis, paralelamente ao decr&eacute;scimo da for&ccedil;a moral das   comunidades. A expectativa exagerada na capacidade das leis moldarem condutas e   transformar h&aacute;bitos &eacute; enganosa, ilustrada por fatos como o fracasso da proibi&ccedil;&atilde;o   do consumo de &aacute;lcool, do aborto ou do div&oacute;rcio, que tenderam inclusive a ter o   efeito contr&aacute;rio. A efic&aacute;cia das leis depende de sustenta&ccedil;&atilde;o moral. "As normas   legais se desenvolvem melhor secundando os novos princ&iacute;pios morais   compartilhados do que tratando de exercer a lideran&ccedil;a para a sua transforma&ccedil;&atilde;o"   (Etzioni, 2001a, p. 48). S&atilde;o exemplos bem-sucedidos a   afirma&ccedil;&atilde;o dos direitos civis, a redu&ccedil;&atilde;o do tabagismo e as condutas pr&oacute;-meio   ambiente nos Estados Unidos, decorrentes muito mais dos novos valores assumidos   pelas pessoas do que de proibi&ccedil;&otilde;es e coa&ccedil;&otilde;es legais.</font></p>     <p><font face="verdana" size="2">O fundamento   do direito comunit&aacute;rio est&aacute; na seguinte proposi&ccedil;&atilde;o: "em uma boa sociedade, o   direito &eacute; primeiro e antes de tudo a continua&ccedil;&atilde;o da moral por outros meios" (Etzioni, 2001b, p. 173). N&atilde;o se exclui a possibilidade de o   direito conduzir at&eacute; certo ponto uma mudan&ccedil;a social, mas se a cultura moral n&atilde;o   acompanha de perto o direito haver&aacute; uma crescente tend&ecirc;ncia da ordem social em   dire&ccedil;&atilde;o ao autoritarismo.</font></p>     ]]></body>
<body><![CDATA[<p><b><font face="verdana" size="2">Di&aacute;logos morais e meg&aacute;logos</font></b></p>     <p><font face="verdana" size="2">A   cultura moral de uma comunidade se forma e se transforma mediante di&aacute;logos   morais, que ocorrem permanentemente em conversa&ccedil;&otilde;es cotidianas (nas casas, nos   bares, nas escolas, nos locais de trabalho e de lazer) e por vezes em reuni&otilde;es,   assembleias e eventos formais. Os di&aacute;logos morais<a href="#_ftn12" name="_ftnref12" title=""><sup>12</sup></a> consistem, no essencial, na avalia&ccedil;&atilde;o e discuss&atilde;o acerca de convic&ccedil;&otilde;es   e cren&ccedil;as que regem o comportamento das pessoas, como as quest&otilde;es acerca das   nossas obriga&ccedil;&otilde;es em rela&ccedil;&atilde;o ao meio ambiente, aos direitos da mulher, &agrave; uni&atilde;o   de homossexuais, &agrave; penaliza&ccedil;&atilde;o de jovens e crian&ccedil;as e &agrave; crueldade contra   animais, entre outras (Etzioni, 2001a, pp. 61 e ss.). N&atilde;o   s&atilde;o discuss&otilde;es entre especialistas e, sim, entre cidad&atilde;os, mais de natureza &eacute;tica   que l&oacute;gico-emp&iacute;rica.</font></p>     <p><font face="verdana" size="2">Se isso se   aplica a uma comunidade local, pequena, ser&aacute; vi&aacute;vel tamb&eacute;m em sociedades   inteiras? Etzioni acredita que sim. O processo constante das conversa&ccedil;&otilde;es   morais n&atilde;o se esgota no plano local. Milhares de conversa&ccedil;&otilde;es locais acabam por   constituir redes que abarcam toda a sociedade, redes tecidas em encontros   regionais e nacionais da sociedade civil, dos partidos, de &oacute;rg&atilde;os estatais e   dos v&iacute;nculos eletr&ocirc;nicos via internet. Esses grandes di&aacute;logos s&atilde;o os <i>meg&aacute;logos</i>. Frequentemente, os meg&aacute;logos s&atilde;o   "amplos, desordenados (n&atilde;o seguem um padr&atilde;o claro), seu come&ccedil;o &eacute; confuso e n&atilde;o   chegam a conclus&otilde;es claras ou decisivas. Todavia, em sociedades relativamente   comunit&aacute;rias os meg&aacute;logos conduzem a mudan&ccedil;as significativas nos valores   nucleares" (Etzioni, 2001b, p. 136). </font></p>     <p><font face="verdana" size="2">A cada vez, alguns poucos temas se sobressaem nos   di&aacute;logos morais entre as pessoas e nos meios de comunica&ccedil;&atilde;o de uma sociedade   nacional, temas esses que constituem os meg&aacute;logos. Os meios de comunica&ccedil;&atilde;o s&atilde;o   um importante espa&ccedil;o de constitui&ccedil;&atilde;o dos meg&aacute;logos e exercem sobre aqueles   expressiva influ&ecirc;ncia, que, todavia, n&atilde;o deve ser sobrevalorizada a ponto de   considerar que seguem necessariamente a voz da m&iacute;dia.</font></p>     <p><font face="verdana" size="2">Os meg&aacute;logos s&atilde;o o principal meio de transforma&ccedil;&atilde;o   da cultura moral: "a melhor maneira de mudar a dire&ccedil;&atilde;o de uma sociedade &eacute;   produzir um meg&aacute;logo acerca da subst&acirc;ncia dos valores de seus membros e da   intensidade dos seus compromissos com os valores que afirmam" (Etzioni,   2001b, p. 170). Entre as quest&otilde;es apontadas por Etzioni como temas relevantes   para meg&aacute;logos nas sociedades comunit&aacute;rias est&atilde;o as que afetam a reforma do   Estado de bem-estar, como o enfrentamento da desigualdade, o equil&iacute;brio entre   centraliza&ccedil;&atilde;o e descentraliza&ccedil;&atilde;o e a constru&ccedil;&atilde;o de uma comunidade de   comunidades.</font></p>     <p><b><font face="verdana" size="2">Concep&ccedil;&atilde;o sociopol&iacute;tica</font></b></p>     <p><font face="verdana" size="2">A   comunidade est&aacute; no centro da concep&ccedil;&atilde;o sociopol&iacute;tica do comunitarismo   responsivo e &eacute; indispens&aacute;vel para a boa sociedade. Isso n&atilde;o significa que   esteja acima do indiv&iacute;duo: indiv&iacute;duos e comunidades s&atilde;o mutuamente   constitutivos e suas rela&ccedil;&otilde;es s&atilde;o ao mesmo tempo complementares e tensas. O   comunitarismo responsivo recusa o coletivismo. O pertencimento comunit&aacute;rio   significa que a pessoa &eacute; parte integral, mas n&atilde;o &eacute; nem consumida, nem absorvida   pela comunidade (Etzioni, 1996, p. 18).</font></p>     <p><font face="verdana" size="2">Tendo vivido a experi&ecirc;ncia dos <i>kibbutzin</i> israelenses na juventude (alguns   dos quais pendiam excessivamente ao coletivismo), vivendo num ambiente social   inclinado exageradamente ao individualismo e coerente com a melhor tradi&ccedil;&atilde;o   comunitarista (a tradi&ccedil;&atilde;o judaica e crist&atilde;, o socialismo <i>ut&oacute;pico</i>,   o liberalismo social, os comunitaristas responsivos, o republicanismo c&iacute;vico),   Etzioni desenvolve um pensamento voltado &agrave; afirma&ccedil;&atilde;o do equil&iacute;brio entre o   coletivo e o individual, a ordem social e a autonomia, as responsabilidades e os direitos<a href="#_ftn13" name="_ftnref13" title=""><sup>13</sup></a>. Confrontando o discurso neoconservador, de um lado, e o discurso   individualista, de outro<a href="#_ftn14" name="_ftnref14" title=""><sup>14</sup></a>, o autor prop&otilde;e a substitui&ccedil;&atilde;o da <i>antiga</i> <i>regra de ouro,</i> que estabelecia a   preval&ecirc;ncia do bem comum e da ordem social, por uma <i>nova     regra de ouro</i>: "respeita e defende a ordem moral da sociedade da   mesma maneira que queres que a sociedade respeite e defenda tua autonomia" (Etzioni, 1999a, p. 18).</font></p>     <p><font face="verdana" size="2">Em vista do   contexto de sua obra, Etzioni dedica muitas p&aacute;ginas &agrave; desmistifica&ccedil;&atilde;o dos   dogmas individualistas, expressos, por exemplo, no campo das pol&iacute;ticas p&uacute;blicas   pela defesa incondicional da autonomia individual e da privacidade. A   privacidade &eacute; um valor fundamental da democracia; sem privacidade nenhuma   sociedade &eacute; livre. Mas o que se tornou frequente nos Estados Unidos a partir   dos anos 1960 &eacute; a defesa unilateral da privacidade, desacompanhada da preocupa&ccedil;&atilde;o   com o bem comum, presente na cultura c&iacute;vica, nas pol&iacute;ticas sociais e nas   doutrinas legais. Os <i>imoderados campe&otilde;es da     privacidade</i> (incluindo a American Civil Liberties Union &#8211;   ACLU, de honor&aacute;vel trajet&oacute;ria em favor dos direitos civis) estiveram engajados   n&atilde;o s&oacute; em excessos ret&oacute;ricos, mas fizeram oposi&ccedil;&atilde;o a todas as pol&iacute;ticas   voltadas ao bem comum que tenham significado de algum modo a limita&ccedil;&atilde;o da   privacidade (exemplos: testes de teor alco&oacute;lico, de HIV, revistas &iacute;ntimas e   rastreamento da trajet&oacute;ria pessoal para exerc&iacute;cio de certas fun&ccedil;&otilde;es, entre   outras). A posi&ccedil;&atilde;o comunitarista pelo equil&iacute;brio significa um grande cuidado   com a privacidade, mas, ao mesmo tempo, avaliza pol&iacute;ticas que em certos casos   limitam a privacidade em nome da prote&ccedil;&atilde;o do bem comum (Etzioni,   1999b; 2004). </font></p>     <p><font face="verdana" size="2">As sociedades comunitaristas requerem ordem, uma   ordem volunt&aacute;ria, fundada especialmente em meios normativos (educa&ccedil;&atilde;o, lideran&ccedil;a,   consenso, press&atilde;o dos pares, exibi&ccedil;&atilde;o de modelos, exorta&ccedil;&atilde;o, vozes morais da   comunidade). Uma ordem moral que requer a restaura&ccedil;&atilde;o c&iacute;vica, a retomada dos   valores c&iacute;vicos que fazem parte da trajet&oacute;ria da sociedade norte-americana e   que nas &uacute;ltimas d&eacute;cadas foram suplantadas pela vis&atilde;o individualista, mas sempre   respeitosa dos direitos individuais. Ordem marcada por um pluralismo limitado   por valores compartilhados (Etzioni, 1999a).</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Dada a exacerba&ccedil;&atilde;o do discurso dos direitos,   Etzioni e os comunitaristas responsivos propugnaram uma <i>morat&oacute;ria     de direitos</i> nos Estados Unidos e a retomada das virtudes sociais:   "o retorno &agrave; linguagem das virtudes sociais, interesses, e, acima de tudo,   responsabilidades sociais ir&aacute; reduzir a litigiosidade e refor&ccedil;ar&aacute; a coopera&ccedil;&atilde;o   social" (Etzioni, 1993a, p. 7). A reivindica&ccedil;&atilde;o de   direitos sem as responsabilidades correlatas &eacute; anti&eacute;tica e il&oacute;gica. Direitos presumem   responsabilidades. Do mesmo modo, a insist&ecirc;ncia nas responsabilidades presume a   afirma&ccedil;&atilde;o de direitos (Etzioni, 1996).</font></p>     <p><b><font face="verdana" size="2">O equil&iacute;brio entre Estado, comunidade e   mercado</font></b></p>     <p><font face="verdana" size="2">A boa sociedade &eacute; caracterizada pelo trip&eacute;   Estado-comunidade-mercado em equil&iacute;brio, esferas complementares que devem atuar   sinergicamente uma vez que cada qual tem uma contribui&ccedil;&atilde;o pr&oacute;pria e insubstitu&iacute;vel,   que n&atilde;o pode ser adequadamente suprida por outra. A <i>terceira     via</i> etzioniana considera que o Estado tem entre suas principais   atribui&ccedil;&otilde;es a seguran&ccedil;a p&uacute;blica, a sa&uacute;de p&uacute;blica, a regula&ccedil;&atilde;o do mercado e a   prote&ccedil;&atilde;o ambiental. O mercado &eacute; o melhor motor para a produ&ccedil;&atilde;o de bens e servi&ccedil;os,   de gera&ccedil;&atilde;o de oportunidades de trabalho, de emprego e de progresso econ&ocirc;mico. E   a comunidade &eacute; a melhor alternativa para a presta&ccedil;&atilde;o de uma s&eacute;rie de servi&ccedil;os   sociais e indispens&aacute;vel para a difus&atilde;o de valores morais compartilhados (Etzioni, 1999a; 2001a; 2007). </font></p>     <p><font face="verdana" size="2">Nas sociedades ocidentais atuais a comunidade &eacute; o   s&oacute;cio preterido do trip&eacute;, avalia Etzioni, havendo necessidade de um refor&ccedil;o   substancial de seu papel. O desmerecimento do papel das comunidades est&aacute;   associado &agrave; manuten&ccedil;&atilde;o da dicotomia p&uacute;blico/privado: para o suprimento das   necessidades sociais tende-se a buscar ou a via estatal ou a privada, olvidando   que a melhor alternativa em muitos casos &eacute; a via comunit&aacute;ria. O autor preconiza   a supera&ccedil;&atilde;o da dicotomia p&uacute;blico/privado via o uso de modelos h&iacute;bridos nas pol&iacute;ticas   p&uacute;blicas, em que Estado, comunidade e mercado aparecem juntos. Alguns exemplos   de modelos h&iacute;bridos: a) servi&ccedil;os sociais prestados por institui&ccedil;&otilde;es religiosas   e associa&ccedil;&otilde;es de volunt&aacute;rios parcialmente financiadas pelo governo; b) organiza&ccedil;&otilde;es   privadas sem fins lucrativos (universidades, teatros, museus) que contam com   recursos estatais, mas que se mant&ecirc;m no principal com dinheiro auferido com doa&ccedil;&otilde;es,   taxas e rendas; c) vales estatais, com os quais os cidad&atilde;os podem adquirir   servi&ccedil;os da comunidade ou produtos do mercado (aux&iacute;lio-moradia, pr&eacute;-escola); d)   sistemas p&uacute;blicos de televis&atilde;o e m&iacute;dias na forma de sociedade mista, com cotas   adquir&iacute;veis pelos usu&aacute;rios. E acrescenta: "H&aacute; atualmente um leque muito maior   de possibilidades para fazer combina&ccedil;&otilde;es em assuntos relacionados &agrave; provis&atilde;o de   servi&ccedil;os essenciais (especialmente &aacute;gua), servi&ccedil;os p&uacute;blicos (como transporte   urbano e escolas) e outros. &Eacute; chegada a hora de superar a dicotomia simplista   mercado e Estado" (Etzioni, 2001a, p. 89). </font></p>     <p><b><font face="verdana" size="2">Subsidiariedade e fortalecimento das   comunidades </font></b></p>     <p><font face="verdana" size="2">A   sociedade comunitarista promove a subsidiariedade, a solu&ccedil;&atilde;o local de problemas   que estejam ao alcance de fam&iacute;lias, vizinhan&ccedil;a e pequenas comunidades, devendo   as institui&ccedil;&otilde;es intermedi&aacute;rias e inst&acirc;ncias do Estado desempenhar os servi&ccedil;os   de maior escala. </font></p>     <p><font face="verdana" size="2">Etzioni, na   senda da tradi&ccedil;&atilde;o tocquevilliana e do socialismo n&atilde;o marxista, faz uma leitura   comunitarista da subsidiariedade, enaltecendo o papel das comunidades e das   inst&acirc;ncias de poder local<a href="#_ftn15" name="_ftnref15" title=""><sup>15</sup></a>. As comunidades podem desempenhar um papel relevante no &acirc;mbito das   pol&iacute;ticas sociais, com maior qualidade humana que o Estado. Sua import&acirc;ncia &eacute;   tamanha que "as comunidades podem chegar a ser a mais importante nova fonte de   servi&ccedil;os sociais no futuro previs&iacute;vel" (Etzioni, 2001a,   p. 30). Isso n&atilde;o quer dizer que em sociedades complexas as comunidades possam   assumir a maioria dos servi&ccedil;os prestados pelo Estado, e, sim, que uma parte   deles pode lhes ser "devolvida" ou desenvolvida de forma mista. O autor alerta   que cabe analisar com cuidado a fus&atilde;o de institui&ccedil;&otilde;es locais/regionais em nome   de maior efici&ecirc;ncia, pois os benef&iacute;cios cont&aacute;beis podem n&atilde;o compensar os custos   da&iacute; decorrentes ao tecido social. </font></p>     <p><font face="verdana" size="2">Para que   possam cumprir seu papel, as comunidades devem ser fortalecidas por pol&iacute;ticas p&uacute;blicas   como a disponibilidade de institui&ccedil;&otilde;es e equipamentos p&uacute;blicos locais; a   melhoria e a seguran&ccedil;a dos espa&ccedil;os p&uacute;blicos; a abertura &agrave; participa&ccedil;&atilde;o na   tomada de decis&otilde;es; a adequa&ccedil;&atilde;o da geografia administrativa das institui&ccedil;&otilde;es p&uacute;blicas   &agrave; vida das comunidades; a adapta&ccedil;&atilde;o das pol&iacute;ticas a unidades sociais menores; e   a coopera&ccedil;&atilde;o entre comunidades e pol&iacute;cia, entre outras (Etzioni,   2001a).</font></p>     <p><b><font face="verdana" size="2">Boa sociedade e sociedade civil</font></b></p>     <p><font face="verdana" size="2">Etzioni &eacute; um ardoroso defensor do papel da   sociedade civil, c&iacute;vica, na constru&ccedil;&atilde;o da boa sociedade. Dedica uma obra   importante &#8211; <i>The active society</i> (1968) &#8211; &agrave; formula&ccedil;&atilde;o de uma teoria voltada &agrave; constru&ccedil;&atilde;o de uma sociedade   livre &#8211; cujo n&uacute;cleo &eacute; a ideia da <i>sociedade     ativa</i> e do <i>cidad&atilde;o ativo</i> &#8211; na passagem da sociedade moderna &agrave; sociedade p&oacute;s-moderna. Em cada mol&eacute;cula   social, em cada coletividade h&aacute; energia latente suficiente para a ampla realiza&ccedil;&atilde;o   de valores. &Eacute; preciso liberar e canalizar essa energia latente, transform&aacute;-la   em energia p&uacute;blica. O incremento do conhecimento e da tecnologia, pr&oacute;prio da   sociedade p&oacute;s-moderna, carrega virtualidades da sociedade ativa, mas para que   se materialize &eacute; necess&aacute;ria a expans&atilde;o da orienta&ccedil;&atilde;o ativa, constitu&iacute;da por tr&ecirc;s   componentes principais: a autoconsci&ecirc;ncia, o compromisso com objetivos e o   acesso a n&iacute;veis de poder. "Ser ativo &eacute; ser consciente, comprometido e potente"   (Etzioni, 1968, p. 5). Enquanto a sociedade passiva &eacute;   marcada por aquiesc&ecirc;ncia, reatividade, tribalismo e nacionalismo, a sociedade   ativa &eacute; proativa, aberta e cosmopolita. A constru&ccedil;&atilde;o de aut&ecirc;nticas comunidades   serve a essa finalidade maior da edifica&ccedil;&atilde;o da sociedade ativa.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Como Buber, Etzioni ressalta a distin&ccedil;&atilde;o e a supremacia   do princ&iacute;pio social sobre o princ&iacute;pio pol&iacute;tico<a href="#_ftn16" name="_ftnref16" title=""><sup>16</sup></a>. "A a&ccedil;&atilde;o social, como a que tem lugar   em e entre os membros da fam&iacute;lia, os vizinhos, as associa&ccedil;&otilde;es de volunt&aacute;rios e   as comunidades, &eacute; priorit&aacute;ria em rela&ccedil;&atilde;o &agrave; a&ccedil;&atilde;o pol&iacute;tica", assinala o autor,   complementando que "aqui difiro daqueles que tendem frequentemente,   inadvertidamente, a equiparar a&ccedil;&atilde;o social com a&ccedil;&atilde;o pol&iacute;tica e sociedade com   Estado" (Etzioni, 1999a, p. 171). Os liberais acreditam   nas virtudes do livre mercado, os social-conservadores, nas virtudes do <i>bom Estado</i> e os comunitaristas, nas   virtudes da <i>boa sociedade</i> (Etzioni, 2004). Essa vis&atilde;o nada tem a ver com a desvaloriza&ccedil;&atilde;o   da a&ccedil;&atilde;o pol&iacute;tica; pelo contr&aacute;rio, a revitaliza&ccedil;&atilde;o da pol&iacute;tica &eacute; uma tarefa   inadi&aacute;vel. Etzioni assume   a perspectiva republicana do cidad&atilde;o ativo e virtuoso, interessado, informado,   que vota, participa de assembleias e debates, integra organiza&ccedil;&otilde;es sociais,   insere-se em manifesta&ccedil;&otilde;es p&uacute;blicas, acompanha e fiscaliza a a&ccedil;&atilde;o dos agentes   pol&iacute;ticos. Em diversas obras exp&otilde;e cr&iacute;ticas mordazes &agrave; pol&iacute;tica norte-americana   ao dizer que na maior parte n&atilde;o passa da defesa de interesses particulares e   que est&aacute; eivada de corrup&ccedil;&atilde;o. &Eacute; preciso recapturar a pol&iacute;tica para os fins da   comunidade (Etzioni, 1993a, cap. 8).</font></p>     <p><font face="verdana" size="2">Do ponto de   vista da distribui&ccedil;&atilde;o de bens, a boa sociedade assegura a todos um <i>m&iacute;nimo b&aacute;sico satisfat&oacute;rio</i>, ou seja, um   conjunto de bens b&aacute;sicos como alimento, habita&ccedil;&atilde;o segura, vestimenta e assist&ecirc;ncia   &agrave; sa&uacute;de. Etzioni assina o compromisso da esquerda social-democrata: "ningu&eacute;m   pode ver-se completamente privado da assist&ecirc;ncia do Estado de bem-estar ou   abandonado na rua, inclusive quando se negue a trabalhar, assistir aulas ou a   desempenhar servi&ccedil;os comunit&aacute;rios" (Etzioni, 2001a, p.   57).</font></p>     <p><font face="verdana" size="2">Ao tratar do papel da sociedade civil, Etzioni   insiste numa quest&atilde;o conceitual: o termo <i>civil</i>.   Quando se fala em sociedade civil ou c&iacute;vica, a <i>civilidade</i> em geral &eacute; entendida como a maneira cordata de tratar problemas e para destacar   os estamentos intermedi&aacute;rios entre o indiv&iacute;duo e o Estado. Essa no&ccedil;&atilde;o de   civilidade assegura uma boa comunica&ccedil;&atilde;o entre os cidad&atilde;os, mas pouco se ocupa   de quest&otilde;es normativas, do que &eacute; correto e incorreto. Essa concep&ccedil;&atilde;o &eacute;   insuficiente: n&atilde;o basta uma sociedade civil, &eacute; preciso uma boa sociedade, uma   sociedade virtuosa, com um n&uacute;cleo de valores compartilhados. N&atilde;o se trata   apenas de revitalizar a sociedade civil e, sim, de remoralizar a sociedade.   Nesse sentido o autor busca diferenciar-se de Habermas, Putnam<a href="#_ftn17" name="_ftnref17" title=""><sup>17</sup></a> e outros autores que enaltecem os v&iacute;nculos   sociais sem preocupar-se suficientemente com os valores compartilhados pelas   organiza&ccedil;&otilde;es sociais (Etzioni, 1999a, pp. 123 e ss.). </font></p>     <p><font face="verdana" size="2">Essa abordagem se reflete na concep&ccedil;&atilde;o de   democracia. Para Etzioni, grande parte dos autores identificados com a <i>democracia deliberativa</i> concebe a delibera&ccedil;&atilde;o   nos termos da civilidade, como ato racional, desvinculado de emo&ccedil;&otilde;es e   sentimentos, uma concep&ccedil;&atilde;o racionalista tipicamente liberal. O deliberacionismo   racional (a concep&ccedil;&atilde;o racionalista da democracia deliberativa) &eacute; uma romantiza&ccedil;&atilde;o   da delibera&ccedil;&atilde;o e choca-se com o fato de que no ato deliberativo os seres   humanos n&atilde;o s&atilde;o agentes isolados ou supridos de <i>software</i> anal&iacute;tico, mas membros de uma comunidade que carrega seus valores morais quando   se re&uacute;nem para tomar decis&otilde;es. A dimens&atilde;o normativa envolve todas as decis&otilde;es: "quando   se adota uma posi&ccedil;&atilde;o relacionada com problemas capitais de pol&iacute;tica, a elei&ccedil;&atilde;o   de valores domina tudo" (Etzioni, 1999a, p. 123). Assim,   a democracia deliberativa deve incorporar a l&oacute;gica dos di&aacute;logos morais, do di&aacute;logo   sobre valores (Etzioni, 1996; 2004). Tr&ecirc;s procedimentos   s&atilde;o pr&oacute;prios dessa metodologia: (i) chamamento a um valor dominante   compartilhado pelas v&aacute;rias partes; (ii) trazer um terceiro valor quando h&aacute; dois   em conflito; e (iii) a educa&ccedil;&atilde;o, a persuas&atilde;o e a lideran&ccedil;a de valores. Esses   procedimentos t&ecirc;m um elemento comum: o de que uma pessoa &eacute; capaz de mudar os   valores ou as prefer&ecirc;ncias de outros, aspecto alheio ao pensamento   individualista. Trata-se de <i>di&aacute;logos de convic&ccedil;&otilde;es</i>,   n&atilde;o de meros <i>di&aacute;logos procedimentalistas</i> (Etzioni, 1999a, pp. 131 e ss.).</font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">Pluralismo cultural e unidade </font></b></p>     <p><font face="verdana" size="2">As abundantes lutas por raz&otilde;es &eacute;tnicas e culturas   das &uacute;ltimas d&eacute;cadas mundo afora nos alertam, segundo Etzioni, para o fato de   que a exist&ecirc;ncia de comunidades fortes pode estar associada &agrave; intoler&acirc;ncia   intercomunit&aacute;ria. As vers&otilde;es extremadas de autocentra&ccedil;&atilde;o comunit&aacute;ria s&atilde;o um   fator de viol&ecirc;ncia intergrupal. O paradigma sociopol&iacute;tico est&aacute; desafiado a   mostrar as vias pelas quais se pode fortalecer tanto os la&ccedil;os da comunidade   ampla quanto os das comunidades particulares. A imagem mais adequada para   ilustrar o pluralismo com unidade em &acirc;mbito nacional (o modelo da comunidade de   comunidades) &eacute; o mosaico: "o mosaico simboliza uma sociedade na qual diversas   comunidades mant&ecirc;m suas particularidades culturais &#91;...&#93; Ao mesmo tempo, estas   distintas comunidades reconhecem que s&atilde;o partes integrais de um todo mais amplo"   (Etzioni, 1999a, p. 228). Contra os extremos do   assimilacionismo (tentativa de converter todos os grupos a uma comunidade   geral) e das pol&iacute;ticas de identidade (defesa do direito &agrave;s diferen&ccedil;as   culturais, sem unidade) trata-se de estabelecer que o respeito &agrave; diversidade   cultural &eacute; limitado por valores gerais da sociedade, assentados na Constitui&ccedil;&atilde;o. Os valores gerais est&atilde;o acima dos valores particulares das   comunidades, mas deve haver da parte das autoridades sensibilidade para n&atilde;o   tensionar desnecessariamente os valores particulares das subculturas. Um   exemplo de integra&ccedil;&atilde;o com respeito &agrave;s particularidades refere-se &agrave; l&iacute;ngua: a   aprendizagem da l&iacute;ngua oficial do pa&iacute;s pelos imigrantes al&eacute;m de um dever &eacute; um   direito, que n&atilde;o impede o cultivo da l&iacute;ngua original. Em vez de pol&iacute;ticas de   identidade, <i>pol&iacute;ticas de reconhecimento</i>,   assentadas em di&aacute;logos morais que buscam o equil&iacute;brio entre o particular e o   geral (Etzioni, 2001a). </font></p>     <p><font face="verdana" size="2">&Eacute; ineg&aacute;vel que a concep&ccedil;&atilde;o etzioniana est&aacute; isenta   de acusa&ccedil;&otilde;es que consideram o comunitarismo um discurso em favor de   particularismos culturais e de incentivo aos conflitos interculturais, ou, por   outro lado, de defesa de uma globaliza&ccedil;&atilde;o homogeneizadora, que sufoca as   diferen&ccedil;as entre os povos. O modelo da comunidade de comunidades &eacute; uma proposta   de integra&ccedil;&atilde;o e de respeito &agrave;s diferen&ccedil;as, tanto no &acirc;mbito do pa&iacute;s como no do   planeta.</font></p>     <p><b><font face="verdana" size="2">Concep&ccedil;&atilde;o econ&ocirc;mica</font></b></p>     <p><font face="verdana" size="2">Etzioni   realiza um empreendimento de grande envergadura intelectual ao propor um   paradigma inovador, o <i>paradigma sociopol&iacute;tico </i>ou <i>paradigma Eu-N&oacute;s,</i> alternativo ao   paradigma neocl&aacute;ssico, predominante no contexto norte-americano e ocidental do   fim do s&eacute;culo XX. O novo paradigma, sistematizado no livro <i>The moral dimension: towards a new economics </i>(1988)<i>,</i> teve grande repercuss&atilde;o nos meios cient&iacute;ficos   e tornou-se uma refer&ecirc;ncia central para a <i>socioeconomia</i> e a estrutura&ccedil;&atilde;o da SASE. A <i>socioeconomia</i> &eacute; a teoria econ&ocirc;mica desse novo paradigma e procura explicar o comportamento   econ&ocirc;mico &agrave; luz de vari&aacute;veis sociais, psicol&oacute;gicas e pol&iacute;ticas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Esquematicamente, o paradigma neocl&aacute;ssico tem como   premissas centrais: (i) os indiv&iacute;duos s&atilde;o movidos pelo autointeresse, tomando   decis&otilde;es com base na expectativa de maximizar seus benef&iacute;cios; (ii) as escolhas   dos indiv&iacute;duos derivam de um c&aacute;lculo racional, cujo n&uacute;cleo &eacute; o autointeresse;   (iii) as escolhas dos indiv&iacute;duos s&atilde;o fundamentalmente escolhas pessoais; o   indiv&iacute;duo &eacute; a unidade de tomada de decis&atilde;o.</font></p>     <p><font face="verdana" size="2">O paradigma sociopol&iacute;tico sustenta-se sobre bases   radicalmente distintas: (i) grande parte das decis&otilde;es das pessoas n&atilde;o se ap&oacute;iam   no autointeresse; as pessoas decidem com base em ao menos duas fontes de valora&ccedil;&atilde;o:   o prazer e a moralidade; (ii) a unidade de tomada de decis&otilde;es s&atilde;o as   coletividades sociais; (iii) os valores e as emo&ccedil;&otilde;es t&ecirc;m destacado papel nas   decis&otilde;es; a capacidade racional dos indiv&iacute;duos &eacute; limitada e envolta na dimens&atilde;o   afetivo-valorativa; (iv) o mercado n&atilde;o constitui uma esfera separada; &eacute; um   subsistema da sociedade (Etzioni, 1993b; 2007).</font></p>     <p><b><font face="verdana" size="2">O mercado &eacute; um subsistema da sociedade</font></b></p>     <p><font face="verdana" size="2">O   mercado n&atilde;o &eacute; uma esfera separada da sociedade, mas est&aacute; imerso numa <i>c&aacute;psula social</i>, que &eacute; a sociedade. O   alcance e a variedade das transa&ccedil;&otilde;es que acontecem no mercado e as formas de   competi&ccedil;&atilde;o entre os agentes e os grupos econ&ocirc;micos s&atilde;o em grande medida   determinados pela sociedade. Etzioni op&otilde;e-se terminantemente &agrave; concep&ccedil;&atilde;o   neoliberal do mercado como uma esfera independente e autorregulada, rejeita a   vis&atilde;o da concorr&ecirc;ncia perfeita, bem como a preval&ecirc;ncia dos valores mercantis da   sociedade na vida social. O mercado &eacute; uma das pernas do trip&eacute; da boa sociedade   e jamais pode ser o centro gerador dos valores que organizam o conv&iacute;vio social.</font></p>     <p><font face="verdana" size="2">O mercado n&atilde;o &eacute; algo negativo, ao contr&aacute;rio: &eacute; o   melhor motor para a produ&ccedil;&atilde;o de bens e servi&ccedil;os e para   o progresso econ&ocirc;mico, mas s&oacute; o mercado regulado &eacute; compat&iacute;vel com a boa sociedade.   A competi&ccedil;&atilde;o no mercado &eacute; uma forma de conflito, que deriva de interesses e   objetivos divergentes dos indiv&iacute;duos, os quais postos juntos jamais formam um   conjunto harmonioso. S&atilde;o indispens&aacute;veis mecanismos para conter e proteger a   competi&ccedil;&atilde;o, prevenindo uma escalada que pode conduzir &agrave; autodestrui&ccedil;&atilde;o. Indo al&eacute;m   da oposi&ccedil;&atilde;o conceitual entre competi&ccedil;&atilde;o livre e interven&ccedil;&atilde;o da administra&ccedil;&atilde;o, a   socioeconomia adota o conceito de <i>competi&ccedil;&atilde;o     encapsulada</i>, que prev&ecirc; que "o contexto social que limita a   finalidade da competi&ccedil;&atilde;o n&atilde;o &eacute; simplesmente uma fonte de restri&ccedil;&otilde;es para o   mercado, mas tamb&eacute;m uma precondi&ccedil;&atilde;o para a sua capacidade de funcionar" (Etzioni, 2007, p. 263). Trata-se de buscar um n&iacute;vel apropriado   de competi&ccedil;&atilde;o. A competi&ccedil;&atilde;o adequadamente limitada &eacute; uma for&ccedil;a construtiva; a   competi&ccedil;&atilde;o desatada &eacute; fortemente destrutiva; a competi&ccedil;&atilde;o reprimida perde seu   poder criativo.</font></p>     <p><font face="verdana" size="2">Os principais mecanismos para o controle da   competi&ccedil;&atilde;o em n&iacute;veis aceit&aacute;veis s&atilde;o os fatores normativos, sociais e   administrativos. Etzioni destaca a import&acirc;ncia dos fatores normativos. Todas as   sociedades t&ecirc;m sistemas de valores que orientam as condutas legitimadas   socialmente e esses valores influenciam fortemente a competi&ccedil;&atilde;o. Um primeiro   aspecto dessa conten&ccedil;&atilde;o diz respeito &agrave; cren&ccedil;a nas virtudes morais da competi&ccedil;&atilde;o   em geral. Nos Estados   Unidos, por exemplo, &eacute; muito forte a cren&ccedil;a nas virtudes do livre mercado,   enquanto em outras sociedades prevalece uma vis&atilde;o menos otimista e mais favor&aacute;vel   &agrave; limita&ccedil;&atilde;o da concorr&ecirc;ncia. Outro aspecto &eacute; o da vis&atilde;o sobre as regras do   jogo, se vale a pena ganhar a qualquer custo ou se s&oacute; vale a pena ganhar com regras justas. Um terceiro aspecto &eacute; a constata&ccedil;&atilde;o de   que certas normas ajudam a manter baixos os custos de transa&ccedil;&atilde;o. Um exemplo &eacute; o   da confian&ccedil;a entre os agentes econ&ocirc;micos: grande parte das transa&ccedil;&otilde;es &eacute; feita   por meios que envolvem confian&ccedil;a interpessoal. Na mesma linha que Coleman,   Putnam e outros intelectuais afinados com o conceito de capital social, Etzioni   ressalta a import&acirc;ncia da confian&ccedil;a no ambiente econ&ocirc;mico, confian&ccedil;a entendida   como "uma vari&aacute;vel cont&iacute;nua e n&atilde;o dicot&ocirc;mica; &eacute; mais elevada em algumas ind&uacute;strias,   subculturas e variedades que em outras. Quanto mais d&eacute;beis s&atilde;o os fatores   normativos relevantes e, portanto, quanto mais d&eacute;bil &eacute; a confian&ccedil;a, maiores s&atilde;o   os custos de transa&ccedil;&atilde;o" (Etzioni, 2007, p. 269).</font></p>     <p><font face="verdana" size="2">Os v&iacute;nculos (la&ccedil;os) sociais existentes tanto no n&iacute;vel   micro como no macrossocial desempenham igualmente um papel importante na limita&ccedil;&atilde;o   da competi&ccedil;&atilde;o. Os v&iacute;nculos sociais tendem a unir as pessoas por sentimentos m&uacute;tuos   positivos, muitas vezes potencializados por compatibilidades &eacute;tnicas, de   classe, de personalidade, de gera&ccedil;&atilde;o ou outras. Etzioni prop&otilde;e a hip&oacute;tese de   uma rela&ccedil;&atilde;o curvil&iacute;nea entre v&iacute;nculos sociais e competi&ccedil;&atilde;o: mantidos os demais   aspectos envolvidos, quando os la&ccedil;os sociais s&atilde;o d&eacute;beis ou inexistentes, a   competi&ccedil;&atilde;o tende ao conflito total (caso de greves amplas e destrutivas,   sabotagem e viol&ecirc;ncia);   quando h&aacute; la&ccedil;os sociais fortes, a competi&ccedil;&atilde;o tende a se estabilizar em limites   que n&atilde;o desestruturam a c&aacute;psula social. Da&iacute; o entendimento de que "a competi&ccedil;&atilde;o   n&atilde;o prospera em sistemas impessoais &#91;...&#93; mas no n&iacute;vel m&eacute;dio, onde os v&iacute;nculos   sociais s&atilde;o suficientemente fortes para manter a confian&ccedil;a m&uacute;tua e os custos de   transa&ccedil;&atilde;o baixos, por&eacute;m n&atilde;o t&atilde;o fortes que suprimam a orienta&ccedil;&atilde;o ao interc&acirc;mbio"   (Etzioni, 2007, p. 273). Mais que entre estranhos   totais, menos que entre parentes e amigos, a competi&ccedil;&atilde;o controlada pressup&otilde;e a   distin&ccedil;&atilde;o entre comportamentos ofensivos (por exemplo, tramoias) e   comportamentos aceit&aacute;veis ou toler&aacute;veis. Nesse ponto, os la&ccedil;os sociais e os   fatores normativos se entrecruzam.</font></p>     <p><font face="verdana" size="2">A administra&ccedil;&atilde;o   tamb&eacute;m desempenha um papel pr&oacute;prio no modelo da competi&ccedil;&atilde;o encapsulada. Em   decorr&ecirc;ncia dos conflitos end&ecirc;micos do mercado, &eacute; indispens&aacute;vel o papel de &aacute;rbitro   e de dissuas&atilde;o da viol&ecirc;ncia exercido pelas inst&acirc;ncias estatais. As leis que   protegem a propriedade privada, a moeda, a proibi&ccedil;&atilde;o da fraude e da viol&ecirc;ncia   ajudam a manter a c&aacute;psula social que envolve a competi&ccedil;&atilde;o do mercado. Mas,   quando o governo leva longe demais seu papel e influencia no resultado da   competi&ccedil;&atilde;o, ele sufoca a concorr&ecirc;ncia e coloca em risco a c&aacute;psula social.   Quanto mais fortes s&atilde;o as proibi&ccedil;&otilde;es morais e os la&ccedil;os sociais, menos necess&aacute;ria   &eacute; a a&ccedil;&atilde;o governamental. Quanto maior a preocupa&ccedil;&atilde;o em limitar os freios da coa&ccedil;&atilde;o   administrativa, maior deve ser o reconhecimento do valor dos mecanismos   normativos da comunidade (Etzioni, 2007, p. 275).</font></p>     <p align="center"><font face="verdana" size="2">***</font></p>     <p><font face="verdana" size="2">As d&eacute;cadas   de 1960 e 1970 assistiram ao auge e &agrave; queda do marco anal&iacute;tico de John Rawls, a   d&eacute;cada de 1980 viu o triunfo do individualismo e do mercado de Hayek e a d&eacute;cada   de 1990 acompanhou a ascens&atilde;o do comunitarismo (Parsons, 2003).</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Etzioni &eacute; um dos expoentes do pensamento   comunitarista atual e a recep&ccedil;&atilde;o cr&iacute;tica de seu pensamento no cen&aacute;rio   brasileiro &eacute; promissora para os estudos voltados &agrave; inova&ccedil;&atilde;o sociopol&iacute;tica. H&aacute;   quem o considere (Ad&aacute;n, 2006) o mais importante soci&oacute;logo do nosso tempo, pela   envergadura de sua obra e por sua condi&ccedil;&atilde;o de intelectual p&uacute;blico. San Roman   (2007, p. 9) enaltece tr&ecirc;s aspectos no autor: "tem pensamento pr&oacute;prio, apoia   suas afirma&ccedil;&otilde;es em numerosas e atualizadas investiga&ccedil;&otilde;es sociais emp&iacute;ricas e   dedica bastante tempo a difundir seu pensamento tanto em foros cient&iacute;ficos como   nos meios de comunica&ccedil;&atilde;o". Pablo Guerra (2006) assinala que seu pensamento traz   contribui&ccedil;&otilde;es importantes para uma plataforma comunitarista latino-americana,   como a cr&iacute;tica ao individualismo, o chamado &agrave; revitaliza&ccedil;&atilde;o das institui&ccedil;&otilde;es   familiares, o papel da escola na forma&ccedil;&atilde;o do car&aacute;ter, a participa&ccedil;&atilde;o pol&iacute;tica   dos cidad&atilde;os e o enfrentamento da corrup&ccedil;&atilde;o, observando que h&aacute; assuntos   pendentes que requerem uma abordagem pr&oacute;pria vista do nosso continente.</font></p>     <p><font face="verdana" size="2">Este artigo procurou mostrar que a densa formula&ccedil;&atilde;o   comunitarista de Etzioni n&atilde;o foi antecipada em suas obras iniciais, dedicadas &agrave;   sociologia organizacional e influenciadas pelo funcionalismo, embora o autor   reivindique continuidade e coer&ecirc;ncia no conjunto de sua produ&ccedil;&atilde;o, afirmando que   h&aacute; um subtexto moral pouco notado em sua teoria organizacional. Certo &eacute; que os   textos da maturidade t&ecirc;m outro objeto e outra envergadura. Ocupam-se de temas   abrangentes do pensamento filos&oacute;fico-sociol&oacute;gico, nas dimens&otilde;es pol&iacute;tica,   social, antropol&oacute;gica, moral e econ&ocirc;mica. A preocupa&ccedil;&atilde;o b&aacute;sica do autor &eacute;   fundamentar a tese de que as comunidades s&atilde;o essenciais para a boa sociedade e   que &eacute; imperioso fortalec&ecirc;-las num contexto em que est&atilde;o depreciadas diante do   Estado e do mercado. </font></p>     <p><font face="verdana" size="2">A terceira   via comunitarista traz inflex&otilde;es distintas das vers&otilde;es social-democratas   conhecidas no Brasil. Duas teses s&atilde;o particularmente interessantes para o   debate pol&iacute;tico brasileiro. Uma &eacute; a <i>&ecirc;nfase no equil&iacute;brio     entre comunidade e indiv&iacute;duo, entre bem comum e autonomia individual</i>,   postulado que afasta o comunitarismo da suspeita de ser uma nova forma de   coletivismo e que lan&ccedil;a uma ponte entre o socialismo e o liberalismo, exig&ecirc;ncia   que Bauman (2003) e Mouffe (2006) reputam como fundamental para o futuro das   teorias comunit&aacute;rias. A outra &eacute; a concep&ccedil;&atilde;o de que <i>a     boa sociedade requer o equil&iacute;brio do trip&eacute; Estado-comunidade-mercado</i>.   Tal equil&iacute;brio sup&otilde;e que cada uma das partes do trip&eacute; &eacute; insubstitu&iacute;vel em suas   fun&ccedil;&otilde;es e que o comunitarismo n&atilde;o pretende substituir os excessos do Estado   (estatismo) ou do mercado (privatismo) pela supervaloriza&ccedil;&atilde;o da comunidade. O   que o comunitarismo reivindica &eacute; o fortalecimento da comunidade, num contexto   em que est&aacute; depreciada pelo individualismo, e a sinergia do comunit&aacute;rio com o   estatal e o privado. Esse entendimento favorece a inova&ccedil;&atilde;o sociopol&iacute;tica, ao   permitir a supera&ccedil;&atilde;o de vis&otilde;es simplistas e dicot&ocirc;micas, como a de que a car&ecirc;ncia   de servi&ccedil;os p&uacute;blicos requer sempre a cria&ccedil;&atilde;o de novas estruturas estatais ou   que a &uacute;nica alternativa aos servi&ccedil;os estatais ineficientes &eacute; a privatiza&ccedil;&atilde;o. A   inclus&atilde;o da alternativa comunit&aacute;ria &eacute; inovadora e, segundo mostra a experi&ecirc;ncia   internacional, em muitos casos as entidades comunit&aacute;rias executam servi&ccedil;os p&uacute;blicos   com melhor rela&ccedil;&atilde;o custo/benef&iacute;cio e, em outros, o mais adequado pode ser a op&ccedil;&atilde;o   por um modelo cooperativo entre entes estatais, comunit&aacute;rios e privados   (Parsons, 2003).</font></p>     <p><font face="verdana" size="2">A transposi&ccedil;&atilde;o   de teorias de um pa&iacute;s a outro &eacute; invi&aacute;vel, embora a globaliza&ccedil;&atilde;o crie cada vez   mais elementos comuns entre os continentes. No plano da an&aacute;lise pol&iacute;tica e   social resta comprovar a fertilidade do pensamento etzioniano para o Brasil.   Como lembram os soci&oacute;logos Robert Bellah (1999) e Hans Joas (2001), o discurso   sobre comunidade nos Estados Unidos, no qual se inscreve Etzioni, deve ser lido   &agrave; luz das peculiaridades daquele contexto. Joas (2001, p. 95) diz que "o   discurso sobre 'comunidade' nos Estados Unidos tem sempre sido parte da   comunica&ccedil;&atilde;o dentro da sociedade liberal-democr&aacute;tica", enquanto na Alemanha "o   debate &eacute; travado em uma sociedade fundamentalmente n&atilde;o liberal". Essa observa&ccedil;&atilde;o   vale tamb&eacute;m para o Brasil. Nossa l&oacute;gica pol&iacute;tica n&atilde;o &eacute; a de uma t&iacute;pica   sociedade liberal-democr&aacute;tica, somos herdeiros n&atilde;o da tradi&ccedil;&atilde;o anglo-sax&atilde; e,   sim, da cultura ib&eacute;rica; nossa polariza&ccedil;&atilde;o n&atilde;o se d&aacute; entre republicanos e   democratas, nem temos a experi&ecirc;ncia hist&oacute;rica das comunas, festejadas por   Tocqueville. Aqui, o Estado precedeu a sociedade civil, o patrimonialismo e o   clientelismo v&ecirc;m de longa data, a participa&ccedil;&atilde;o dos cidad&atilde;os nos assuntos p&uacute;blicos   mant&eacute;m-se limitada e o grau de desigualdade econ&ocirc;mica e social ainda &eacute; dos   maiores do mundo. </font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">Bibliografia</font></b></p>     <!-- ref --><p><font face="verdana" size="2">AD&Aacute;N,   J. P. 2006. "Presentaci&oacute;n". In: ETZIONI, A. <i>El     guardian de mi hermano</i>: autobiografia y mensaje. Madrid: Astor   Juvenil Palabra, pp. 5-17.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6445201400030000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">BAUMAN, Z. 2003. <i>Comunidade</i>. Rio de Janeiro: Jorge Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6445201400030000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">BELLAH,   R. N. 1999. "Comunitarismo ou liberalismo? Brasil e Estados Unidos em debate.   In:&nbsp;SOUZA, Jess&eacute;.<i>&nbsp;O malandro e o protestante:&nbsp;</i>a   tese weberiana e a singularidade cultural brasileira.&nbsp;Bras&iacute;lia: Edunb, pp.&nbsp;295-315.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6445201400030000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">BELL, D.&nbsp;1993. <i>Communitarianism   and its critics</i>. Oxford: Clarendon Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6445201400030000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">_____.&nbsp; 2009.   Communitarianism.&nbsp;<i>In</i>:&nbsp;<i>Standford Encyclopedia of Philosophy</i>. Dispon&iacute;vel em: &lt;<a href="http://plato.stanford.edu/entries/communitarianism">http://plato.stanford.edu/entries/communitarianism</a>&gt;.   Acesso em: 27 dez. 2014.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6445201400030000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">BUBER, M.&nbsp;2001. <i>Eu e   tu</i>. S&atilde;o Paulo: Centauro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6445201400030000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____.&nbsp; 2006.<i>Caminos de utopia</i>. M&eacute;xico: FCE.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6445201400030000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">_____.&nbsp; 2008. <i>Sobre comunidade</i>. S&atilde;o Paulo: Perspectiva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6445201400030000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">CITTADINO, G.&nbsp;2009. <i>Pluralismo,   direito e justi&ccedil;a distributiva</i>: elementos da filosofia   constitucional contempor&acirc;nea. 4&ordf; ed. S&atilde;o Paulo: Lumen Juris.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6445201400030000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">COSTA,   S.; WERLE, D. 1997. "Reconhecer as diferen&ccedil;as: liberais, comunitaristas e as   rela&ccedil;&otilde;es raciais no Brasil". <i>Novos Estudos CEBRAP</i>,   n. 49, nov., pp. 159-78.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6445201400030000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">DIAS, R. 2008.&nbsp;<i>Sociologia   das organiza&ccedil;&otilde;es</i>. S&atilde;o Paulo: Atlas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6445201400030000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">ETZIONI, A. 1967. <i>Organiza&ccedil;&otilde;es complexas</i>: um estudo das   organiza&ccedil;&otilde;es em face dos problemas sociais. S&atilde;o Paulo: Atlas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6445201400030000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">_____. 1968. <i>The active society</i>: a theory of societal   and political processes. London/New York: Collier-Macmillan/The Free Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6445201400030000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____.   1974. <i>An&aacute;lise comparativa de organiza&ccedil;&otilde;es complexas</i>:   sobre o poder, o engajamento e seus correlatos. Rio de Janeiro/S&atilde;o Paulo:   Zahar/Edusp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6445201400030000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. 1976. <i>Organiza&ccedil;&otilde;es modernas</i>. 5. ed. S&atilde;o Paulo:   Pioneira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6445201400030000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. 1993a. <i>The spirit of community</i>: the reinvention of   American society. New York: Touchstone.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6445201400030000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. 1993b. <i>Public policy in a new key.</i> New Brunswick   and New Jersey: Transaction Publishers.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6445201400030000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">_____. 1995. "The attack on   community: the grooved debate". <i>Society</i>,   v. 32, n. 5, jul./ago., pp. 12-17. Dispon&iacute;vel em: &lt;<a href="http://www.gwu.edu/~ccps/etzioni/A239.html">http://www.gwu.edu/~ccps/etzioni/A239.html</a>&gt;.   Acesso em 4 jan. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6445201400030000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. 1996. (ed.). <i>New communitarian thinking</i>: persons,   virtues, institutions, and communities. 3. ed. Charlottsville and London:   University Press of Virginia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6445201400030000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____.   1998. "Introduction". In: ETZIONI, A. (ed.). <i>The     essential communitarian reader</i>. Lanham, Rowman &amp; Littlefield   Publishers, p. IX-XXIV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6445201400030000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. 1999a. <i><a href="http://www.casadellibro.com/libro-la-nueva-regla-de-oro-comunidad-y-moralidad-en-una-sociedad-demo-cratica/639497/2900000644123">La nueva regla de oro: comunidad y   moralidad en una sociedad democr&aacute;tica</a>. Barcelona: Paidos Iberica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6445201400030000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></i></font></p>     <!-- ref --><p><font face="verdana" size="2"><i>_____.   1999b. The limits of privacy. </i>New York: Basic   Books.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6445201400030000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">_____. 2001a. <i>La tercera via</i>: hacia una buena sociedad.   Propuestas desde el comunitarismo. Madrid: Trotta.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6445201400030000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. 2001b. <i>The monochrome society. </i>Princeton and   Oxford: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6445201400030000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. 2001c. "Is bowling   together sociologically lite?". <i>Contemporary     Sociology</i>, v. 30, n. 3, maio. Dispon&iacute;vel em: &lt;<a href="http://www.gwu.edu/~ccps/etzioni/A286.html">http://www.gwu.edu/~ccps/etzioni/A286.html</a>&gt;.   Acesso em: 4 jan. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6445201400030000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. 2003. "Communitarianism".   In: CHRISTENSEN, K.; LEVINSON, D. (eds.). <i>Encyclopedia     of community</i>: from the village to the virtual world. Sage   Publications, v.1, pp. 224-28.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6445201400030000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. 2004. <i>The Common Good</i>. Cambridge: Polity Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-6445201400030000500027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">_____. 2006. <i>El guardian de mi Hermano:</i> autobiografia y   mensaje. Madrid: Astor Juvenil Palabra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-6445201400030000500028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. 2007.<i> La dimensi&oacute;n moral</i>: hacia una nueva   economia. Madrid: Astor Juvenil Palabra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0102-6445201400030000500029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. 2009a. "Mixed scanning:   uma 'terceira' abordagem da tomada de decis&atilde;o". In:&nbsp;HEIDEMANN, F.G.; SALM, J.F. (org.)&nbsp;<i>Pol&iacute;ticas     p&uacute;blicas e desenvolvimento</i>: bases epistemol&oacute;gicas e modelos de an&aacute;lise.   Bras&iacute;lia: Edunb, pp. 219-32.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0102-6445201400030000500030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____.   2009b. "Reexame da estrat&eacute;gia mista de decis&atilde;o".&nbsp;In:&nbsp;HEIDEMANN,   F.G.; SALM, J.F. (org.)&nbsp;<i>Pol&iacute;ticas p&uacute;blicas e desenvolvimento</i>: bases   epistemol&oacute;gicas e modelos de an&aacute;lise.&nbsp;Bras&iacute;lia:   Edunb, pp. 232-49.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0102-6445201400030000500031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">GALUPPO,   M. C. "A constitui&ccedil;&atilde;o pode fundar uma rep&uacute;blica?" <i>Revista     Brasileira de Direito Constitucional</i> &#8211; RBDC, n. 10,   jul./dez. 2007, pp. 39-49.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0102-6445201400030000500032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">GOHN, M. G. 2004. "Empoderamento   e participa&ccedil;&atilde;o da comunidade em pol&iacute;ticas sociais".&nbsp;<i>Sa&uacute;de e     Sociedade</i>, v.13, n.2, pp. 20-31, maio-ago.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0102-6445201400030000500033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">GUERRA, P. 2006. "Comunitarismo   en Am&eacute;rica Latina". In: AD&Aacute;N, J. P. <i>Comunitarismo</i>:   cultura de solidaridad. Madrid: Sekotia, pp. 93-111.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0102-6445201400030000500034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">HEIDEMANN,   F. G.; SALM, J. F. 2009. (orgs.). <i>Pol&iacute;ticas p&uacute;blicas     e desenvolvimento</i>: bases epistemol&oacute;gicas e modelos de an&aacute;lise.   Bras&iacute;lia: Ed. Unb.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0102-6445201400030000500035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">H&Ouml;FFE, O. 2005. <i>A democracia no mundo de hoje</i>. S&atilde;o Paulo:   Martins Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0102-6445201400030000500036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">JOAS, H. 2001. "O comunitarismo:   uma perspectiva alem&atilde;". In: SOUZA, J. (org.). <i>Democracia     hoje</i>:<i> novos desafios para a teoria       democr&aacute;tica contempor&acirc;nea.</i> Bras&iacute;lia: Ed. Unb, pp. 93-110.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0102-6445201400030000500037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">KYMLICKA, W. 2006. <i>Filosofia pol&iacute;tica contempor&acirc;nea</i>: uma   introdu&ccedil;&atilde;o. S&atilde;o Paulo: Martins Fontes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0102-6445201400030000500038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">LOIS, C. 2005. (org.) <i>Justi&ccedil;a e democracia</i>: entre o universalismo   e o comunitarismo: a contribui&ccedil;&atilde;o de Rawls, Dworkin, Ackerman, Raz, Walzer e   Habermas para a moderna teoria da justi&ccedil;a. S&atilde;o Paulo: Landy.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0102-6445201400030000500039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">LUCAS, Doglas C. 2009. "Multiculturalismo   e o debate entre liberais e comunitaristas: em defesa da interculturalidade dos   direitos humanos". <i>Sequ&ecirc;ncia</i>, n. 58,   jul., pp. 101-30.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0102-6445201400030000500040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">MACEDO, M. de A. 2005.<i> "</i>O comunitarismo na nova configura&ccedil;&atilde;o das   pol&iacute;ticas sociais no BrasilO<i>.</i> <i>Em Debate 01</i>, PUC-Rio. Dispon&iacute;vel em: &lt;<a href="http://www.maxwell.lambda.ele.puc-rio.br/">http://www.maxwell.lambda.ele.puc-rio.br</a>&gt;.   Acesso em: 22 dez. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0102-6445201400030000500041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">MOUFFE, C. 2006. <i>O regresso do pol&iacute;tico</i>. Lisboa: Gradiva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0102-6445201400030000500042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">NISBET, R. 1982. <i>Os fil&oacute;sofos sociais</i>. Bras&iacute;lia: Ed. Unb.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0102-6445201400030000500043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">PAIVA, R. 2003. <i>O esp&iacute;rito comum</i>: comunidade, m&iacute;dia e   globalismo. Rio de Janeiro: Mauad X.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0102-6445201400030000500044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">_____. 2007. (org.). <i>O retorno da comunidade</i>: os novos caminhos   do social. Rio de Janeiro: Mauad X.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0102-6445201400030000500045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">PARSONS, W. 2003.<i> Public policy:</i> an introduction to the   theory and practice of policy analysis. Cheltenham and Northampton: Edward   Elgar Publishing.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0102-6445201400030000500046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">RENN&Oacute; Jr., L. 2000. "Indiv&iacute;duo,   comunidade e cultura: fronteiras do debate entre liberalismo e comunitarismo no   Brasil". In: ARA&Uacute;JO, E. P. et al. <i>Pol&iacute;tica e     valores</i>. Bras&iacute;lia: Ed. UnB, pp. 223-47.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0102-6445201400030000500047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">SAN ROMAN, J. R. 2007. "A modo de   presentaci&oacute;n: desde el estudio de las organizaciones hasta la socioeconomia y   el comunitarismo". In: ETZIONI, A. <i>La dimensi&oacute;n     moral</i>: hacia una nueva economia. Madrid: Astor Juvenil Palabra,   pp. 9-20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0102-6445201400030000500048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">SCHMIDT, J. P. 2009. (org.) <i>Institui&ccedil;&otilde;es comunit&aacute;rias</i>: institui&ccedil;&otilde;es p&uacute;blicas   n&atilde;o estatais. Santa Cruz do Sul: Edunisc.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0102-6445201400030000500049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. 2010. "O comunit&aacute;rio em   tempos de p&uacute;blico n&atilde;o estatal". <i>Avalia&ccedil;&atilde;o</i>,   Campinas/ Sorocaba (SP), v. 15, n. 1, pp. 9-40, mar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0102-6445201400030000500050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">_____. 2011. "Comunidade e   comunitarismo: considera&ccedil;&otilde;es sobre a inova&ccedil;&atilde;o da ordem sociopol&iacute;tica". <i>Ci&ecirc;ncias Sociais Unisinos</i>, S&atilde;o Leopoldo, v.   47, n. 3, pp. 300-13, set./dez.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0102-6445201400030000500051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">SILVEIRA, D. 2007, "Teoria da   justi&ccedil;a de John Rawls: entre o liberalismo e o comunitarismo". <i>Trans/Form/A&ccedil;&atilde;o</i>, S&atilde;o Paulo, v. 30, n. 1,   pp. 169-90.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0102-6445201400030000500052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">T&Ouml;NNIES, F. 2009. <i>Comunidad y asociaci&oacute;n</i>. Granada: Comares.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0102-6445201400030000500053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="verdana" size="2">TRUCCO, O. 2008. <i>A democracia em Habermas</i>: al&eacute;m do   liberalismo e do comunitarismo. Tese de doutorado. Porto Alegre: Universidade   Federal do Rio Grande do Sul.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0102-6445201400030000500054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><a href="#_ftnref1" name="_ftn1" title="">1</a>&nbsp;  Amitai   Etzioni nasceu na Alemanha, em 1929, com o nome de Werner Falk. Em face da amea&ccedil;a   nazista sua fam&iacute;lia fugiu para a Palestina. L&aacute;, viveu sua adolesc&ecirc;ncia e juventude,   parte dela em kibbutz, uma experi&ecirc;ncia comunit&aacute;ria que o marcou profundamente.   Ainda em Israel estudou com o fil&oacute;sofo Martin Buber, optando depois por viver   nos Estados Unidos, onde estudou, tornando-se mais tarde professor nas   universidades de Col&uacute;mbia, Harvard e George Washington. Intelectual p&uacute;blico,   foi inicialmente uma voz de contesta&ccedil;&atilde;o, assumindo posteriormente posi&ccedil;&otilde;es   politicamente moderadas que o levaram a atuar como assessor da Casa Branca no   governo de Bill Clinton.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref2" name="_ftn2" title="">2</a>&nbsp;  A produ&ccedil;&atilde;o     intelectual de Etzioni comp&otilde;e-se de mais de 40 livros pr&oacute;prios, 20 livros     editados ou coeditados, cerca de 350 artigos acad&ecirc;micos e centenas de textos de     opini&atilde;o divulgados na m&iacute;dia.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref3" name="_ftn3" title="">3</a>&nbsp; <i>The active     society</i>, publicada em 1968, &eacute; uma densa obra de teoria sociol&oacute;gica     em que Etzioni elabora uma concep&ccedil;&atilde;o sist&ecirc;mica, apoiada na cibern&eacute;tica. Essa     obra, de diversos aspectos, &eacute; uma ponte entre a fase inicial e a fase     comunitarista do autor.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref4" name="_ftn4" title="">4</a>&nbsp;  Embora     Etzioni saliente a import&acirc;ncia da moral e a superioridade das organiza&ccedil;&otilde;es     apoiadas no consentimento normativo, reconhece a import&acirc;ncia do fator material     e remunerativo. Uma de suas cr&iacute;ticas contundentes &agrave; teoria das rela&ccedil;&otilde;es humanas     &eacute; o plano secund&aacute;rio em que esta coloca as recompensas: "Embora se tenha     verificado que as recompensas sociais s&atilde;o importantes nas organiza&ccedil;&otilde;es, isso n&atilde;o     diminui a import&acirc;ncia das recompensas materiais" (Etzioni, 1974, p. 79).</font>    ]]></body>
<body><![CDATA[<br>   <font face="verdana" size="2"><a href="#_ftnref5" name="_ftn5" title="">5</a>&nbsp;  O     documento n&atilde;o foi assinado por Taylor, Sandel, Walzer e MacIntyre. Todavia, os     tr&ecirc;s primeiros mantiveram rela&ccedil;&otilde;es de di&aacute;logo e participaram de publica&ccedil;&otilde;es do     movimento comunitarista responsivo.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref6" name="_ftn6" title="">6</a>&nbsp;  Cf.     &lt;<a href="http://communitariannetwork.org" target="_blank">http://communitariannetwork.org</a>&gt;. Acesso em: 27 dez. 2014.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref7" name="_ftn7" title="">7</a>&nbsp;  Cf.     &lt;<a href="http://icps.gwu.edu" target="_blank">http://icps.gwu.edu</a>&gt;. Acesso em: 27 dez. 2014.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref8" name="_ftn8" title="">8</a>&nbsp;  Cf.     &lt;<a href="http://www.sase.org" target="_blank">http://www.sase.org</a>&gt;. Acesso em: 27 dez. 2014. </font>    <br>   <font face="verdana" size="2"><a href="#_ftnref9" name="_ftn9" title="">9</a>&nbsp; S&atilde;o     utilizadas ao longo do&nbsp;texto as tradu&ccedil;&otilde;es dispon&iacute;veis em l&iacute;ngua espanhola     para as obras:&nbsp;<i>The moral dimension</i>: toward a new     economics, 1988&nbsp;(<i>La dimensi&oacute;n moral:</i> hacia una nueva economia, 2007);&nbsp;<i>The new golden rule:</i>&nbsp;community and morality in a democratic     society, 1996&nbsp;(<i>La nueva regla de oro</i>: comunidad y moralidad     en una sociedad democr&aacute;tica, 1999a),&nbsp;<i>The third way to a good society</i>, 2000 (<i>La tercera v&iacute;a hacia una nueva sociedad</i>,     2001a).</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref10" name="_ftn10" title="">10</a> Etzioni considera que o Estado-na&ccedil;&atilde;o mant&eacute;m sua import&acirc;ncia nos dias atuais,     mas revela grande preocupa&ccedil;&atilde;o em rela&ccedil;&atilde;o aos nacionalismos extremados, que     consideram coextensivos a comunidade e o pa&iacute;s, o pertencimento comunit&aacute;rio e a     cidadania. &Eacute; o que ocorreu, diz ele, com a concep&ccedil;&atilde;o nazista da <i>Volksgemeinschaft</i>, no qual o comunal foi     absorvido pelo nacional (Etzioni, 2004, p. 165). </font>    <br>   <font face="verdana" size="2"><a href="#_ftnref11" name="_ftn11" title="">11</a> "Os liberais deixam a agenda e a infraestrutura moral &agrave; direita religiosa; o pa&iacute;s     necessita de um centro 'democr&aacute;tico' moral. &#91;...&#93; &#91;Os liberais&#93; seguiam     centrando-se no desemprego, na desigualdade, no racismo e demais assuntos     importantes. Mas n&atilde;o tinha sentido sociol&oacute;gico, &eacute;tico ou pol&iacute;tico abandonar os     problemas causados pela deteriora&ccedil;&atilde;o dos cimentos morais da sociedade &agrave; direita     religiosa. Era necess&aacute;rio enfrentar tamb&eacute;m esses assuntos cruciais, mas de uma     maneira nova" (Etzioni, 2006, p. 220). </font>    <br>   <font face="verdana" size="2"><a href="#_ftnref12" name="_ftn12" title="">12</a> O conceito de <i>di&aacute;logo moral</i> &eacute; central     em Etzioni, a ponto de o autor consider&aacute;-lo o principal conceito que diferencia     o pensamento comunit&aacute;rio do liberal (Etzioni, 2001b, p.     XIX). </font>    <br>   <font face="verdana" size="2"><a href="#_ftnref13" name="_ftn13" title="">13</a> A respeito do equil&iacute;brio entre direitos e responsabilidades, Etzioni observa     que a Declara&ccedil;&atilde;o Universal dos Direitos Humanos resta incompleta por n&atilde;o ter     sido ainda inclu&iacute;da a declara&ccedil;&atilde;o de responsabilidades (Etzioni,     2004, p. 3).</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref14" name="_ftn14" title="">14</a> Etzioni (1999a, pp. 28-29) situa no campo individualista autores como John     Locke, John Stuart Mill, Adam Smith, John Rawls, Ronald Dworkin, T. M. Scanlon,     Stephen Holmes, Thomas Nagel, Milton Friedman e Friedrich Hayek. No campo     social-conservador, Gertrude Himmelfarb, Michael Oakeshott, Samuel Huntington,     Diane Ravitch, Russel Kirk, Harvey Mansfield, Linda Chavez, Paul Weyrich,     Stanley Hauerwas, Richard Neuhaus, Alasdair MacIntyre, William Benett e George     Will, entre outros. </font>    ]]></body>
<body><![CDATA[<br>   <font face="verdana" size="2"><a href="#_ftnref15" name="_ftn15" title="">15</a> Otfried H&ouml;ffe (2005) lembra que historicamente a subsidiariedade ensejou     interpreta&ccedil;&otilde;es que destacam mais o valor do indiv&iacute;duo que da comunidade, o que     n&atilde;o &eacute; o caso de Etzioni.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref16" name="_ftn16" title="">16</a> O pol&iacute;tico n&atilde;o &eacute; o social. A tend&ecirc;ncia de subsumir o social no pol&iacute;tico vem     desde a no&ccedil;&atilde;o aristot&eacute;lica da natureza pol&iacute;tica do ser humano, mas a interpreta&ccedil;&atilde;o     adequada da teoria aristot&eacute;lica &eacute; que "os seres humanos s&atilde;o <i>sociais</i> por natureza, que cooperam e     compartilham significados e fins, e n&atilde;o que a ess&ecirc;ncia do seu ser &eacute; estar     relacionado ao estado ou por ele mitigado" (Etzioni,     2004, p. 14). </font>    <br>   <font face="verdana" size="2"><a href="#_ftnref17" name="_ftn17" title="">17</a> Etzioni, de modo geral, desenvolve an&aacute;lises pr&oacute;ximas &agrave;quelas de Robert Putnam e     outros te&oacute;ricos do capital social, particularmente no que diz respeito &agrave; influ&ecirc;ncia     de fatores sociais na economia. Ele avalia que seu conceito de capital social     (la&ccedil;os sociais e normas de reciprocidade) &eacute;, em boa parte, convergente com o     conceito de comunidade, mas sua principal restri&ccedil;&atilde;o a Putnam &eacute; a despreocupa&ccedil;&atilde;o     com os valores morais das associa&ccedil;&otilde;es e das organiza&ccedil;&otilde;es: "sem     valores compartilhados, as comunidades n&atilde;o     s&atilde;o capazes de resistir a for&ccedil;as     centr&iacute;fugas"; as entidades comumente vistas como comunidades tendem a ter um n&uacute;cleo de valores compartilhados e por isso "os principais pilares da comunidade n&atilde;o podem ser ligas de boliche, sociedades de observa&ccedil;&atilde;o de     aves e clubes de xadrez. Embora     elas possam fornecer alguma medida     de la&ccedil;os sociais, ainda que bastante t&ecirc;nues, s&atilde;o triviais como     fontes de novas forma&ccedil;&otilde;es de     valores morais comuns &#91;...&#93;" (Etzioni, 2001c).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADÁN]]></surname>
<given-names><![CDATA[J. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Presentación]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[El guardian de mi hermano: autobiografia y mensaje]]></source>
<year>2006</year>
<page-range>5-17</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Astor Juvenil Palabra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUMAN]]></surname>
<given-names><![CDATA[Z]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunidade]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELLAH]]></surname>
<given-names><![CDATA[R. N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Comunitarismo ou liberalismo? Brasil e Estados Unidos em debate]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Jessé]]></given-names>
</name>
</person-group>
<source><![CDATA[O malandro e o protestante: a tese weberiana e a singularidade cultural brasileira]]></source>
<year>1999</year>
<page-range>295-315</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Edunb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELL]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Communitarianism and its critics]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Clarendon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELL]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Communitarianism]]></article-title>
<source><![CDATA[Standford Encyclopedia of Philosophy]]></source>
<year>2009</year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUBER]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Eu e tu]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Centauro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUBER]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Caminos de utopia]]></source>
<year>2006</year>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[FCE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUBER]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sobre comunidade]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CITTADINO]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[Pluralismo, direito e justiça distributiva: elementos da filosofia constitucional contemporânea]]></source>
<year>2009</year>
<edition>4ª</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Lumen Juris]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[WERLE]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reconhecer as diferenças: liberais, comunitaristas e as relações raciais no Brasil]]></article-title>
<source><![CDATA[Novos Estudos CEBRAP]]></source>
<year>1997</year>
<numero>49</numero>
<issue>49</issue>
<page-range>159-78</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIAS]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia das organizações]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Organizações complexas: um estudo das organizações em face dos problemas sociais]]></source>
<year>1967</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The active society: a theory of societal and political processes]]></source>
<year>1968</year>
<publisher-loc><![CDATA[London/New York ]]></publisher-loc>
<publisher-name><![CDATA[Collier-Macmillan/The Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Análise comparativa de organizações complexas: sobre o poder, o engajamento e seus correlatos]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Rio de Janeiro/São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Zahar/Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Organizações modernas]]></source>
<year>1976</year>
<edition>5</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Pioneira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The spirit of community: the reinvention of American society]]></source>
<year>1993</year>
<month>a</month>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Touchstone]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Public policy in a new key]]></source>
<year>1993</year>
<month>b</month>
<publisher-loc><![CDATA[New Brunswick and New Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Transaction Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The attack on community: the grooved debate]]></article-title>
<source><![CDATA[Society]]></source>
<year>1995</year>
<volume>32</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>12-17</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[New communitarian thinking: persons, virtues, institutions, and communities]]></source>
<year>1996</year>
<edition>3</edition>
<publisher-loc><![CDATA[Charlottsville and London ]]></publisher-loc>
<publisher-name><![CDATA[University Press of Virginia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Introduction"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[The essential communitarian reader]]></source>
<year>1998</year>
<page-range>IX-XXIV</page-range><publisher-loc><![CDATA[Lanham ]]></publisher-loc>
<publisher-name><![CDATA[Rowman & Littlefield Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La nueva regla de oro: comunidad y moralidad en una sociedad democrática]]></source>
<year>1999</year>
<month>a</month>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Paidos Iberica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The limits of privacy]]></source>
<year>1999</year>
<month>b</month>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La tercera via: hacia una buena sociedad Propuestas desde el comunitarismo]]></source>
<year>2001</year>
<month>a</month>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Trotta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The monochrome society]]></source>
<year>2001</year>
<month>b</month>
<publisher-loc><![CDATA[Princeton and Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Is bowling together sociologically lite?]]></article-title>
<source><![CDATA[Contemporary Sociology]]></source>
<year>2001</year>
<month>c</month>
<volume>30</volume>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Communitarianism]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CHRISTENSEN]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[LEVINSON]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Encyclopedia of community: from the village to the virtual world]]></source>
<year>2003</year>
<volume>1</volume>
<page-range>224-28</page-range><publisher-name><![CDATA[Sage Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The Common Good]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[El guardian de mi Hermano: autobiografia y mensaje]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Astor Juvenil Palabra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La dimensión moral: hacia una nueva economia]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Astor Juvenil Palabra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Mixed scanning: uma 'terceira' abordagem da tomada de decisão"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HEIDEMANN]]></surname>
<given-names><![CDATA[F G.]]></given-names>
</name>
<name>
<surname><![CDATA[SALM]]></surname>
<given-names><![CDATA[J.F]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas públicas e desenvolvimento: bases epistemológicas e modelos de análise]]></source>
<year>2009</year>
<month>a</month>
<page-range>219-32</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Edunb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reexame da estratégia mista de decisão]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HEIDEMANN]]></surname>
<given-names><![CDATA[F G.]]></given-names>
</name>
<name>
<surname><![CDATA[SALM]]></surname>
<given-names><![CDATA[J.F]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas públicas e desenvolvimento: bases epistemológicas e modelos de análise]]></source>
<year>2009</year>
<month>b</month>
<page-range>232-49</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Edunb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALUPPO]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A constituição pode fundar uma república?]]></article-title>
<source><![CDATA[Revista Brasileira de Direito Constitucional - RBDC]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<numero>10</numero>
<issue>10</issue>
<page-range>39-49</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOHN]]></surname>
<given-names><![CDATA[M. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Empoderamento e participação da comunidade em políticas sociais]]></article-title>
<source><![CDATA[Saúde e Sociedade]]></source>
<year>2004</year>
<volume>13</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>20-31</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUERRA]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Comunitarismo en América Latina"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ADÁN]]></surname>
<given-names><![CDATA[J P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunitarismo: cultura de solidaridad]]></source>
<year>2006</year>
<page-range>93-111</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Sekotia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEIDEMANN]]></surname>
<given-names><![CDATA[F G]]></given-names>
</name>
<name>
<surname><![CDATA[SALM]]></surname>
<given-names><![CDATA[J. F]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas públicas e desenvolvimento: bases epistemológicas e modelos de análise]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ed Unb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HÖFFE]]></surname>
<given-names><![CDATA[O]]></given-names>
</name>
</person-group>
<source><![CDATA[A democracia no mundo de hoje]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOAS]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O comunitarismo: uma perspectiva alemã"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia hoje: novos desafios para a teoria democrática contemporânea]]></source>
<year>2001</year>
<page-range>93-110</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ed Unb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KYMLICKA]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<source><![CDATA[Filosofia política contemporânea: uma introdução]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOIS]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Justiça e democracia: entre o universalismo e o comunitarismo: a contribuição de Rawls, Dworkin, Ackerman, Raz, Walzer e Habermas para a moderna teoria da justiça]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Landy]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUCAS]]></surname>
<given-names><![CDATA[Doglas C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Multiculturalismo e o debate entre liberais e comunitaristas: em defesa da interculturalidade dos direitos humanos]]></article-title>
<source><![CDATA[Sequência]]></source>
<year>2009</year>
<numero>58</numero>
<issue>58</issue>
<page-range>101-30</page-range></nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACEDO]]></surname>
<given-names><![CDATA[M. de A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O comunitarismo na nova configuração das políticas sociais no BrasilO]]></article-title>
<source><![CDATA[Em Debate 01]]></source>
<year>2005</year>
<publisher-name><![CDATA[PUC-Rio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOUFFE]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[O regresso do político]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Gradiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NISBET]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Os filósofos sociais]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ed Unb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAIVA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[O espírito comum: comunidade, mídia e globalismo]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Mauad X]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAIVA]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O retorno da comunidade: os novos caminhos do social]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Mauad X]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARSONS]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<source><![CDATA[Public policy: an introduction to the theory and practice of policy analysis]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Cheltenham and Northampton ]]></publisher-loc>
<publisher-name><![CDATA[Edward Elgar Publishing]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RENNÓ Jr.]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Indivíduo, comunidade e cultura: fronteiras do debate entre liberalismo e comunitarismo no Brasil"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[E P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política e valores]]></source>
<year>2000</year>
<page-range>223-47</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ed UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAN ROMAN]]></surname>
<given-names><![CDATA[J. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[A modo de presentación: desde el estudio de las organizaciones hasta la socioeconomia y el comunitarismo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ETZIONI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[La dimensión moral: hacia una nueva economia]]></source>
<year>2007</year>
<page-range>9-20</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Astor Juvenil Palabra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMIDT]]></surname>
<given-names><![CDATA[J P]]></given-names>
</name>
</person-group>
<source><![CDATA[(org.) Instituições comunitárias: instituições públicas não estatais]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Santa Cruz do Sul ]]></publisher-loc>
<publisher-name><![CDATA[Edunisc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMIDT]]></surname>
<given-names><![CDATA[J P]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O comunitário em tempos de público não estatal]]></article-title>
<source><![CDATA[Avaliação]]></source>
<year>2010</year>
<volume>15</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>9-40</page-range><publisher-loc><![CDATA[Campinas/ Sorocaba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMIDT]]></surname>
<given-names><![CDATA[J P]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Comunidade e comunitarismo: considerações sobre a inovação da ordem sociopolítica]]></article-title>
<source><![CDATA[Ciências Sociais Unisinos]]></source>
<year>2011</year>
<volume>47</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>300-13</page-range><publisher-loc><![CDATA[São Leopoldo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVEIRA]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Teoria da justiça de John Rawls: entre o liberalismo e o comunitarismo]]></article-title>
<source><![CDATA[Trans/Form/Ação]]></source>
<year>2007</year>
<volume>30</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>169-90</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TÖNNIES]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunidad y asociación]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Granada ]]></publisher-loc>
<publisher-name><![CDATA[Comares]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TRUCCO]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<source><![CDATA[A democracia em Habermas: além do liberalismo e do comunitarismo]]></source>
<year>2008</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
