<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452009000100007</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452009000100007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Sem-Terra: os sentidos e as transformações de uma categoria de ação coletiva no Brasil]]></article-title>
<article-title xml:lang="en"><![CDATA["Sem-terra": senses and transformations of a category of collective action in Brazil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rosa]]></surname>
<given-names><![CDATA[Marcelo Carvalho]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília Departamento de Sociologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2009</year>
</pub-date>
<numero>76</numero>
<fpage>197</fpage>
<lpage>227</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452009000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452009000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452009000100007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo busca retomar as formas pelas quais a categoria social dos "sem-terra" se associou à ideia de movimento social no Brasil entre as décadas de 1960 e de 1980. Para isso, retoma-se dois contextos de investigação nos quais ela aparece. O primeiro é governo Leonel Brizola, no Rio Grande do Sul, na década de 1960, e o segundo foram as ocupações ocorridas no mesmo Estado, entre 1978 e 1980, e que culminariam na formação do MST. Por meio desses casos procura-se demonstrar a imbricação entre as ações coletivas que envolvem os sem-terra e a atenção estatal que lhes foi atribuída em cada período. Defende-se a hipótese de que a mobilização dos sem-terra como categoria tem por suposto a mobilização do Estado nessas áreas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article aims to analyze the forms the category "landless" has been linked to the agenda of social movements between the 60's and 80's in Brazil. It explores two distinct contexts in the Southern state of Rio Grande do Sul: the Leonel Brizola's administration from 1959 to 1963 and the land occupations occurred from 1978 to 1980 that led the process of MST (the Landless Workers Movement) formation. The main goal is to demonstrate the relation between those collective actions and the attention the State regarded to it in each period. As a mayor hypothesis it sustains that without the analysis of State mobilization we can not understand the sociological meaning of the landless in Brazil.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Sem-terra]]></kwd>
<kwd lng="pt"><![CDATA[MST]]></kwd>
<kwd lng="pt"><![CDATA[Movimentos sociais rurais]]></kwd>
<kwd lng="pt"><![CDATA[Estado]]></kwd>
<kwd lng="pt"><![CDATA[Ocupação de terras]]></kwd>
<kwd lng="en"><![CDATA[Landless]]></kwd>
<kwd lng="en"><![CDATA[MST]]></kwd>
<kwd lng="en"><![CDATA[Rural social movements]]></kwd>
<kwd lng="en"><![CDATA[State]]></kwd>
<kwd lng="en"><![CDATA[Land occupations]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="n1"></a>Sem-Terra: os sentidos e as transforma&ccedil;&otilde;es de uma categoria de a&ccedil;&atilde;o coletiva no Brasil<a href="#n01"><sup>*</sup></a> </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b><i>"Sem-terra": senses and transformations of a category of collective action in Brazil </i></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Marcelo Carvalho Rosa</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Doutor em Sociologia, professor do Departamento de Sociologia da Universidade de Bras&iacute;lia e pesquisador do CNPq </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo busca retomar as formas pelas quais a categoria social dos "sem-terra" se associou &agrave; ideia de movimento social no Brasil entre as d&eacute;cadas de 1960 e de 1980. Para isso, retoma-se dois contextos de investiga&ccedil;&atilde;o nos quais ela aparece. O primeiro &eacute;  governo Leonel Brizola, no Rio Grande do Sul, na d&eacute;cada de 1960, e o segundo foram as ocupa&ccedil;&otilde;es ocorridas no mesmo Estado, entre 1978 e 1980, e que culminariam na forma&ccedil;&atilde;o do MST. Por meio desses casos procura-se demonstrar a imbrica&ccedil;&atilde;o entre as a&ccedil;&otilde;es coletivas que envolvem os sem-terra e a aten&ccedil;&atilde;o estatal que lhes foi atribu&iacute;da em cada per&iacute;odo. Defende-se a hip&oacute;tese de que a mobiliza&ccedil;&atilde;o dos sem-terra como categoria tem por suposto a mobiliza&ccedil;&atilde;o do Estado nessas &aacute;reas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Sem-terra; MST; Movimentos sociais rurais; Estado; Ocupa&ccedil;&atilde;o de terras. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The article aims to analyze the forms the category "landless" has been linked to the agenda of social movements between the 60's and 80's in Brazil. It explores two distinct contexts in the Southern state of Rio Grande do Sul: the Leonel Brizola's administration from 1959 to 1963 and the land occupations occurred from 1978 to 1980 that led the process of MST (the Landless Workers Movement) formation. The main goal is to demonstrate the relation between those collective actions and the attention the State regarded to it in each period. As a mayor hypothesis it sustains that without the analysis of State mobilization we can not understand the sociological meaning of the landless in Brazil. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords: </b>Landless; MST; Rural social movements; State; Land occupations. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introdu&ccedil;&atilde;o </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos &uacute;ltimos 25 anos, sempre que mencionamos ou ouvimos a express&atilde;o "sem-terra" tendemos a associ&aacute;-la a um movimento social, principalmente o Movimento dos Trabalhadores Rurais Sem Terra - MST. Tal rela&ccedil;&atilde;o constitui um senso comum que se espalha por meios de comunica&ccedil;&atilde;o e que n&atilde;o reflete exatamente a gama de grupos organizados no Brasil que reivindicam a representa&ccedil;&atilde;o dessa categoria social<a href="#b1"><sup>1</sup></a><a name="c1"></a>. Apesar disso, n&atilde;o podemos desconhecer que foi este movimento que consagrou a categoria social "sem-terra" como uma forma social de reconhecimento p&uacute;blico ao ocupar n&atilde;o apenas fazendas consideradas improdutivas, mas tamb&eacute;m pr&eacute;dios e espa&ccedil;os p&uacute;blicos em quase todo o pa&iacute;s. A import&acirc;ncia e o volume de suas a&ccedil;&otilde;es contribuem para que o interesse sociol&oacute;gico acerca das suas formas de mobiliza&ccedil;&atilde;o e de a&ccedil;&atilde;o coletiva seja tamb&eacute;m vultoso. Trabalhos como os de Fernandes (2000), Navarro (1999 e 1996) e Chaves (2000) entre outros, dedicaram-se a desvendar um pouco desse mundo focalizando as tradi&ccedil;&otilde;es que lhe deram origem e as mudan&ccedil;as nas suas estrat&eacute;gias. Dentre esses trabalhos mais conhecidos n&atilde;o encontramos, no entanto, uma reflex&atilde;o mais profunda sobre a rela&ccedil;&atilde;o entre o MST e a categoria de pessoas que representa: os "sem-terra". Para esses analistas, a emerg&ecirc;ncia desse movimento foi o resultado pol&iacute;tico ou a express&atilde;o dos dilemas de um grupo social que, por raz&otilde;es hist&oacute;ricas, encontrava-se sem a posse ou propriedade de terras nas quais pudessem subsistir ou reproduzir-se. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste artigo procuraremos centrar nossas preocupa&ccedil;&otilde;es justamente em um ponto que ainda tem sido pouco trabalhado e, por vezes, naturalizado pela literatura que trata de analisar o MST: a pr&oacute;pria categoria "sem-terra". A ideia de levar a cabo uma an&aacute;lise desse tipo surgiu de um investimento coletivo de pesquisa que tinha como objetivo compreender a emerg&ecirc;ncia das ocupa&ccedil;&otilde;es como forma de reivindicar terras no Brasil das &uacute;ltimas d&eacute;cadas<a href="#b2"><sup>2</sup></a><a name="c2"></a>. Por meio dessa pesquisa, e at&eacute; onde fomos capazes de explorar, chegamos aos primeiros momentos em que essa designa&ccedil;&atilde;o passou a ser usada para expressar "reivindica&ccedil;&atilde;o" no Rio Grande do Sul na d&eacute;cada de 1960. Ao longo do texto, procuraremos demonstrar que a express&atilde;o sem-terra surge no governo de Leonel Brizola (1959-1963), e dele se apropriam, modificando seu conceito, movimentos e organiza&ccedil;&otilde;es ao longo das d&eacute;cadas seguintes em regi&otilde;es e situa&ccedil;&otilde;es sociais bastante distintas, mas que tinham um sentido semelhante: orientar pol&iacute;ticas de governo para pequenos agricultores. Nesse sentido, defenderemos a hip&oacute;tese de que, no caso brasileiro, os "sem-terra" n&atilde;o existem como categoria aut&ocirc;noma em rela&ccedil;&atilde;o ao Estado. Ao final do artigo, procuraremos sucintamente mostrar como essa hip&oacute;tese nos permite desenvolver argumentos para avan&ccedil;armos nas trilhas das chamadas teorias dos processos e das oportunidades pol&iacute;ticas. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Sem-Terra nas v&eacute;speras do golpe </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O in&iacute;cio dos anos sessenta mostra-se como um per&iacute;odo crucial para pensarmos quest&otilde;es relativas ao bin&ocirc;mio terra e pol&iacute;tica no Brasil. Naquele contexto, podemos encontrar uma mir&iacute;ade de acontecimentos que associaram grupos que habitavam zonas rurais com partidos, movimentos, organiza&ccedil;&otilde;es e governo em v&aacute;rias partes do pa&iacute;s<a href="#b3"><sup>3</sup></a><a name="c3"></a>. Ligas Camponesas, sindicatos de trabalhadores rurais e o Movimento dos Agricultores Sem Terra (Master) foram sem d&uacute;vida as principais manifesta&ccedil;&otilde;es p&uacute;blicas daquela onda. Sobre o sindicalismo rural h&aacute; um extenso e cont&iacute;nuo investimento de pesquisa que nos permite compreender a forma pela qual o direito do trabalho se expandiu para al&eacute;m das f&aacute;bricas e espa&ccedil;os urbanos (Palmeira, 1978; Sigaud, 1979; Camargo, 1973; Rosa, 2004). Sobre as ligas, surgidas em Pernambuco, apesar de alguns trabalhos importantes como os de Azevedo (1982) e Bastos (1984), ainda s&atilde;o raros os investimentos que tentam aportar novas perspectivas te&oacute;ricas e mesmo documentais ao que j&aacute; conhecemos. J&aacute; sobre o Master, at&eacute; os dias de hoje h&aacute; apenas um trabalho (Eckert, 1984), n&atilde;o publicado, que serve de apoio a todos os que queiram conhecer mais a forma&ccedil;&atilde;o e o desenvolvimento do primeiro movimento que se autodenominou "sem-terra". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A falta de maior investimento sobre a hist&oacute;ria desse movimento conduz geralmente a uma dicotomia interpretativa que o classifica como um bra&ccedil;o do governo Brizola (Carini e Tedesco, 2007) ou como um grupo aut&ocirc;nomo que teria imposto o tema da terra &agrave;quele governo. Essa dualidade, ancorada mais em um modelo interpretativo (autonomia ou coopta&ccedil;&atilde;o) do que em qualquer evid&ecirc;ncia de pesquisa, tornou-se uma barreira para se refletir sobre como os "sem-terra" de outrora se ligariam aos sem-terra de hoje, emblemados pelas bandeiras do MST. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas pr&oacute;ximas p&aacute;ginas procuraremos, a partir de um investimento recente em novas e velhas fontes sobre alguns acontecimentos que envolveram o Master, mas que n&atilde;o se limitam a ele, construir um quadro interpretativo que permita pensar a quest&atilde;o dos sem-terra na longa dura&ccedil;&atilde;o dos movimentos sociais brasileiros. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Os sem-terra no governo Brizola </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Master foi fundado em meados de 1960 pelo prefeito da cidade de Encruzilhada do Sul - localizada na regi&atilde;o central do Rio Grande so Sul - no momento em que um fazendeiro de um grupo pol&iacute;tico opositor tentava expulsar da terra agricultores, alegando ser ele o verdadeiro dono da terra. Milton Serres Rodrigues era membro do PTB, o mesmo partido de Brizola, e contou com o apoio do governador para organizar n&uacute;cleos do Master ali e em outros munic&iacute;pios. N&atilde;o temos not&iacute;cia de nenhum tipo de a&ccedil;&atilde;o coletiva que tenha sido realizada para garantir a posse daquelas terras, sabemos apenas que houve a forma&ccedil;&atilde;o do movimento. Passado o evento de Encruzilhada do Sul, que resultou na desapropria&ccedil;&atilde;o da terra pelo governo do Estado, n&atilde;o h&aacute; not&iacute;cia de nenhuma outra mobiliza&ccedil;&atilde;o ou a&ccedil;&atilde;o p&uacute;blica desse movimento at&eacute; 1962, quando come&ccedil;aram as invas&otilde;es, como veremos mais adiante<a href="#b4"><sup>4</sup></a><a name="c4"></a>. Tivemos at&eacute; ali um movimento sem a&ccedil;&otilde;es coletivas, por assim dizer. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Isso n&atilde;o significa, no entanto, que os sem-terra tenham sa&iacute;do da pauta do governo. Uma s&eacute;rie de documentos do governo do Estado e cartas pessoais, recolhidas no arquivo de um antigo funcion&aacute;rio do IGRA - Instituto Ga&uacute;cho de Reforma Agr&aacute;ria, mostram que entre 1960 e 1961 temas relacionados &agrave; condi&ccedil;&atilde;o de vida dos habitantes das zonas rurais tornam-se constantes em atos do governo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em primeiro lugar, foi institu&iacute;da a Comiss&atilde;o Estadual de Terra e Habita&ccedil;&atilde;o que deveria promover a "a aquisi&ccedil;&atilde;o de terras para agricultores e suas organiza&ccedil;&otilde;es"<a href="#b5"><sup>5</sup></a><a name="c5"></a>, antes mesmo da forma&ccedil;&atilde;o do Master. Alguns meses depois, um relat&oacute;rio de atividades da mesma secretaria previa a "<i>desapropria&ccedil;&atilde;o e recebimento de glebas" </i>por parte do governo estadual<a href="#b6"><sup>6</sup></a><a name="c6"></a>. A Ceth realizou ainda, durante o ano de 1960, um levantamento pormenorizado do n&uacute;mero de propriedades com mais de dois mil hectares em todo o Estado e concluiu que o "latif&uacute;ndio"  era um dos principais problemas enfrentados pelos ga&uacute;chos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em meados de 1961 foi criado um grupo de trabalho, liderado pelo mesmo funcion&aacute;rio que realizava os levantamentos das propriedades pela Ceth e que prepararia a forma&ccedil;&atilde;o do Instituto Ga&uacute;cho de Reforma Agr&aacute;ria. &Eacute; nos documentos do IGRA que a express&atilde;o "sem-terra" vai aparecer pela primeira vez. Segundo o que se pode ler nas publica&ccedil;&otilde;es do Instituto, a pol&iacute;tica de coloniza&ccedil;&atilde;o e redistribui&ccedil;&atilde;o de terras teria como alvo atender especificamente os "sem-terra". &Eacute; importante notar que, nesse decreto, a categoria representa todos os grupos que viviam em condi&ccedil;&otilde;es consideradas prec&aacute;rias pelo governo. Os sem-terra s&atilde;o, naquele momento, alvos preferenciais de pol&iacute;ticas p&uacute;blicas voltadas para as &aacute;reas rurais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A institucionaliza&ccedil;&atilde;o dos sem-terra como um problema p&uacute;blico esteve acompanhada pela forma&ccedil;&atilde;o de um amplo aparato burocr&aacute;tico que evoluiu, como vimos, de uma comiss&atilde;o gen&eacute;rica, passando por um grupo de trabalho at&eacute; a forma&ccedil;&atilde;o de um &oacute;rg&atilde;o exclusivo para cuidar do tema. Apesar desse impressionante grau de planejamento n&atilde;o h&aacute; informa&ccedil;&otilde;es, durante os anos de 1960 e 1961, sobre a&ccedil;&otilde;es efetivas relativas &agrave; coloniza&ccedil;&atilde;o ou desapropria&ccedil;&otilde;es de terras, como previam as medidas p&uacute;blicas ao longo do per&iacute;odo<a href="#b7"><sup>7</sup></a><a name="c7"></a>. Mesmo demonstrando empenho em fazer dos semterra uma categoria de a&ccedil;&atilde;o estatal, o governo Brizola n&atilde;o teria tomado nenhuma outra medida que se assemelhasse ao que ocorrera em Encruzilhada do Sul no ano anterior. Esse quadro viria a mudar completamente em janeiro de 1962, com a primeira ocupa&ccedil;&atilde;o coletiva de uma fazenda privada de que se tem not&iacute;cia naquele Estado. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Quando os sem-terra come&ccedil;am a invadir</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No dia 11 de janeiro de 1962 algumas centenas de pessoas montaram um acampamento com barracos de madeira e barracas de lona de caminh&atilde;o &agrave;s margens da rodovia que liga os munic&iacute;pios de Passo Fundo e Ronda Alta. Ali ficava a Fazenda Sarandi, propriedade de um grupo uruguaio que utilizava apenas uma pequena parte dela para explora&ccedil;&atilde;o de madeira.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Eckert (1984) e Tedesco e Carini (2007) s&atilde;o un&acirc;nimes em atribuir a a&ccedil;&atilde;o ao Master. Por&eacute;m, ao voltarmos aos documentos e fontes por n&oacute;s levantados e ap&oacute;s consultar o material citado por esses autores, n&atilde;o encontramos nenhuma men&ccedil;&atilde;o &agrave; participa&ccedil;&atilde;o do Master, seja na organiza&ccedil;&atilde;o, seja na execu&ccedil;&atilde;o da montagem dos acampamentos. Investimos, a partir da&iacute;, na investiga&ccedil;&atilde;o sobre o modo pelo qual se havia organizado aquela a&ccedil;&atilde;o, que levou o governo Brizola a desapropriar a &aacute;rea dois dias ap&oacute;s o evento. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O grupo que chegou &agrave; Fazenda Sarandi era formado em sua quase totalidade por pessoas que vinham do munic&iacute;pio de Nonoai, distante 100 km dali. Segundo entrevistados que participaram da mobiliza&ccedil;&atilde;o das pessoas e da montagem e organiza&ccedil;&atilde;o do acampamento, tudo havia sido preparado pelo prefeito da cidade, Jair de Moura Calixto, filiado ao PTB. Al&eacute;m de correligion&aacute;rio de Brizola, Calixto era tamb&eacute;m seu primo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A proximidade entre Calixto e Brizola lembrava tamb&eacute;m as rela&ccedil;&otilde;es que envolviam o fundador do Master, Milton Serres Rodrigues, e o governador. No entanto, a pesquisa mais aprofundada sobre o caso de Nonoai come&ccedil;ou a revelar nos fios que complicam a interpreta&ccedil;&atilde;o mais espont&acirc;nea de que se trataria de uma a&ccedil;&atilde;o ordenada pelo governador<a href="#b8"><sup>8</sup></a><a name="c8"></a>. Apesar de primos e membros do mesmo partido, a rela&ccedil;&atilde;o entre Calixto e Brizola tinha altos e baixos. Em parte porque o prefeito de Nonoai era conhecido por atos intempestivos, como, por exemplo, quando ao perder a pr&eacute;via do PTB para escolha do candidato &agrave; prefeitura, se lan&ccedil;ou por outro partido para, depois de ter vencido o pleito, voltar ao PTB. Ou ainda quando interrompeu, armado, uma reuni&atilde;o de opositores em um clube da cidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quatro meses antes da invas&atilde;o, Calixto havia sido uma das figuras importantes da Campanha da Legalidade que, liderada por Brizola, garantiu a posse do vice-presidente Jo&atilde;o Goulart ap&oacute;s a ren&uacute;ncia de J&acirc;nio Quadros. Naquele evento, Calixto montara uma guarda armada de mais de mil homens na cidade de Nonoai para proteger o Rio Grande do Sul de uma poss&iacute;vel invas&atilde;o vinda de Santa Catarina. O sucesso da resist&ecirc;ncia catapultou a popularidade do prefeito na cidade e v&aacute;rios dos homens, que compunham a guarda da legalidade, foram depois usados na mobiliza&ccedil;&atilde;o de moradores da regi&atilde;o para participar da invas&atilde;o da Fazenda Sarandi. Nos dias pr&eacute;vios &agrave; invas&atilde;o via-se, segundo relatos, uma faixa estendida na pra&ccedil;a principal da cidade: "Os com terra com Cristo, os sem-terra com Jair Calixto". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas de onde surgira a ideia de promover a invas&atilde;o da Sarandi e de retomar o uso da express&atilde;o sem-terra? Ap&oacute;s mais de dois anos analisando documentos e realizando entrevistas, n&atilde;o foi poss&iacute;vel determinar com precis&atilde;o as raz&otilde;es de Calixto. Por isso, preferimos inscrever essa atitude em uma <i>figura&ccedil;&atilde;o </i>que nos permita compreender, ao menos,  o contexto do qual ele se aproxima na quest&atilde;o dos sem-terra. Nos meses que se seguiram &agrave; Campanha da Legalidade, o governo do Estado teria financiado a participa&ccedil;&atilde;o de um grupo de dirigentes do Master, que naquele momento j&aacute; 	contava com membros do Partido Comunista Brasileiro em sua dire&ccedil;&atilde;o no I Congresso Nacional de Lavradores e Trabalhadores Rurais. Naquele evento, ocorrido em Belo Horizonte, os membros do Master, e os das ligas camponesas, em conjunto, propuseram e aprovaram a tese "reforma agr&aacute;ria na lei ou na marra", abrindo as portas para uma intensifica&ccedil;&atilde;o das lutas rurais em todo o pa&iacute;s. No Rio Grande do Sul, h&aacute; relatos de uma s&eacute;rie de encontros entre os l&iacute;deres do Master, todos eles ligados a partidos pol&iacute;ticos, e o governador, no m&ecirc;s de dezembro de 1961. Nesses encontros teria sido discutida, segundo Eckert (1984), a possibilidade de se montar acampamentos de sem-terra em algumas das principais cidades do Estado. No mesmo per&iacute;odo, h&aacute; relatos de que Brizola chamara Calixto em seu gabinete para tratar tamb&eacute;m dessas quest&otilde;es. Pouco se sabe do que foi tratado nesse encontro. Entre as vers&otilde;es que foram citadas nas entrevistas, havia uma que dizia ter havido uma tratativa entre Brizola, o prefeito da cidade de Sarandi e Jair Calixto para a invas&atilde;o da Sarandi. No entanto, o prefeito de Saran-di e o secret&aacute;rio de governo teriam convencido Brizola a n&atilde;o realiz&aacute;-la, pois assim colocaria um setor importante da base de apoio do PTB - os grandes fazendeiros - contra o governador. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em Nonoai, Calixto, com ajuda de militantes dos dissidentes do PCB e n&atilde;o com lideran&ccedil;as do Master, avisou as pessoas que haveria uma terra que poderia ser ocupada por eles na cidade de Sarandi. Um de seus milicianos da legalidade foi encarregado de encontrar o lugar prop&iacute;cio para a montagem do acampamento. Os fatos que se seguem s&atilde;o mais conhecidos e relatam o jipe de Calixto liderando uma caravana de caminh&otilde;es com as carrocerias abarrotadas de homens pelas estradas de ch&atilde;o da regi&atilde;o, um pernoite na localidade Ronda Alta, e a chegada na manh&atilde; do dia seguinte ao local da invas&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em nenhum dos documentos relativos ao evento ou nas entrevistas que fizemos houve men&ccedil;&atilde;o ao Movimento dos Agricultores Sem-Terra ou aos seus diretores. As figuras centrais s&atilde;o Calixto e Brizola, que visitou pessoalmente a &aacute;rea dias depois. Uma das poss&iacute;veis vers&otilde;es sobre o fato pode nos remeter justamente ao car&aacute;ter intempestivo de Calixto que, mesmo contra a vontade do governo, teria levado a cabo a mobiliza&ccedil;&atilde;o das pessoas. Depois de montado o acampamento n&atilde;o haveria alternativa para Brizola que n&atilde;o fosse apoiar a a&ccedil;&atilde;o que, para muitos, fora feita em seu nome. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se at&eacute; aquele momento o Master n&atilde;o aparecia como protagonista, nas semanas seguintes o movimento e seus l&iacute;deres come&ccedil;ariam a ter um papel mais relevante. Em algumas das fotos da visita do governador ao acampamento da Sarandi aparece a figura de Milton Serres Rodrigues e, posteriormente, os jornais da regi&atilde;o divulgariam que o movimento estaria cadastrando as fam&iacute;lias sem-terra no acampamento. Na Sarandi, portanto, n&atilde;o h&aacute; nada oficial que nos aponte o Master como capitaneando os sem-terra. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em poucos dias, o movimento chegaria a todos os jornais, quando um novo acampamento foi montado na localidade do Banhado do Col&eacute;gio, na cidade de Camaqu&atilde;. Desta feita, o organizador era conhecido de todos e identificava-se como o presidente da associa&ccedil;&atilde;o local dos sem-terra. Assim como na Sarandi, o governo tamb&eacute;m desapropriou a &aacute;rea. Nos meses seguintes, foram contabilizadas dezenas de acampamentos em todo o Estado. Todos organizados por associa&ccedil;&otilde;es de sem-terra. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No m&ecirc;s de abril de 1962, o IGRA foi finalmente posto em marcha. Projetos de coloniza&ccedil;&atilde;o foram feitos para o Banhado do Col&eacute;gio e para a Sarandi. Uma parte da reserva florestal de Nonoai tamb&eacute;m foi transformada em projeto de coloniza&ccedil;&atilde;o para abrigar fam&iacute;lias que haviam se cadastrado em um acampamento que fora formado ali pelo Master com a ajuda de Calixto. No m&ecirc;s de mar&ccedil;o de 1962, o pr&oacute;prio Brizola doou mil hectares de uma das fazendas de sua mulher para um plano de coloniza&ccedil;&atilde;o, cujos benefici&aacute;rios, moradores do local, foram escolhidos por ele pr&oacute;prio. Nesse mesmo m&ecirc;s, o governo estadual publicou nos jornais do Estado um apelo para que grandes propriet&aacute;rios seguissem seu exemplo e doassem parte de suas terras para abrigar fam&iacute;lias de sem-terra.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> O quadro acima aponta para o processo de constru&ccedil;&atilde;o pol&iacute;tica de uma categoria que apareceu primeiro nos documentos do governo do Estado, foi mobilizada na tentativa de expuls&atilde;o da fam&iacute;lia de Encruzilhada do Sul e terminou por se tornar emblema de um movimento que tinha como seus l&iacute;deres membros de partidos pol&iacute;ticos ligados ao governo. Apesar de o Master existir formalmente, n&atilde;o h&aacute; registro de suas a&ccedil;&otilde;es at&eacute; que o acampamento da fazenda Sarandi tenha acontecido. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ap&oacute;s o primeiro acampamento, cuja paternidade n&atilde;o &eacute; poss&iacute;vel determinar, observamos que o Master se organiza para fazer fluir a pol&iacute;tica p&uacute;blica que fora gestada no governo Brizola, mas que n&atilde;o fora posta em pr&aacute;tica ao longo do ano de 1961. Se a categoria de sem-terra foi criada durante aquele governo, ela logo sairia de seu controle. Com o acampamento da Sarandi e com a presen&ccedil;a do Master nos demais casos, os sem-terra se tornaram uma for&ccedil;a relativamente aut&ocirc;noma. O pr&oacute;prio governador viria a p&uacute;blico, em 1962, pedir uma tr&eacute;gua nos acampamentos por meio da forma&ccedil;&atilde;o de uma comiss&atilde;o que inclu&iacute;a l&iacute;deres do Master, membros do governo e latifundi&aacute;rios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute; sobre esse caso uma mistifica&ccedil;&atilde;o constante de que tudo fora minuciosamente planejado pelo governador, o que corroboraria estere&oacute;tipos como de "caudilho" e "populista" que tanto agradam certos cientistas sociais. Nossa hip&oacute;tese, seguindo os caminhos que j&aacute; hav&iacute;amos trilhado em Sigaud, Rosa e Macedo (2008), &eacute; que houve naquele per&iacute;odo um enredamento entre mobiliza&ccedil;&otilde;es de um movimento social, a sensibilidade de certos funcion&aacute;rios do governo para o tema das prec&aacute;rias condi&ccedil;&otilde;es de vida nas &aacute;reas rurais, condi&ccedil;&otilde;es estruturais nas alian&ccedil;as internas ao governo Brizola e, principalmente, a&ccedil;&otilde;es n&atilde;o previstas, como a de Jair Calixto. Tal enredamento tomou um sentido muito espec&iacute;fico: deu vida social a uma categoria amorfa que estava nos planos do governo e que n&atilde;o foi apenas uma inven&ccedil;&atilde;o de um l&iacute;der pol&iacute;tico. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A volta dos sem-terra: dezesseis anos depois </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O governo Brizola terminou no in&iacute;cio de 1963 sem que a maioria dos acampamentos tivesse o mesmo destino da Fazenda Sarandi ou do Banhado do Col&eacute;gio. Mesmo entre as fam&iacute;lias que haviam sido cadastradas pelo Instituto Ga&uacute;cho de Reforma Agr&aacute;ria nos acampamentos que se tornaram projetos de coloniza&ccedil;&atilde;o, nem todas puderam ser contempladas. Com a mudan&ccedil;a de governo, os acampamentos liderados pelo Master foram reprimidos e, ap&oacute;s o golpe militar de 1964, seus principais organizadores foram presos ou fugiram do pa&iacute;s. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar disso, permaneceram naquela regi&atilde;o centenas de pessoas cadastradas como agricultor sem-terra. Essas pessoas que n&atilde;o receberam terra na &eacute;poca acabaram por voltar para seus lugares de origem, principalmente para Nonoai e estabeleceram-se na terra que pertencia &agrave; reserva ind&iacute;gena dos Kainganges. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na d&eacute;cada de sessenta era poss&iacute;vel permanecer nas terras ind&iacute;genas da regi&atilde;o sob a condi&ccedil;&atilde;o de pagamento de uma taxa de arrendamento, mas a partir da promulga&ccedil;&atilde;o do chamado Estatuto do &Iacute;ndio em 1973, a pr&aacute;tica foi proibida. No caso espec&iacute;fico da reserva de Nonoai, havia mais de mil fam&iacute;lias vivendo sob essas condi&ccedil;&otilde;es, muitas das quais com passagem pelo acampamento da Fazenda Sarandi em 1962. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma quest&atilde;o central nesse contexto &eacute; que os agricultores, desta feita autodenominados colonos, passaram a ser amea&ccedil;ados de expuls&atilde;o com base em um decreto do governo que visava assegurar ao ind&iacute;gena o direito &agrave; terra<a href="#b9"><sup>9</sup></a><a name="c9"></a>. Ap&oacute;s tr&ecirc;s anos de negocia&ccedil;&otilde;es frustradas entre o Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria, a Funda&ccedil;&atilde;o Nacional do &Iacute;ndio, colonos e ind&iacute;genas, os agricultores acabaram por ser expulsos de suas casas em maio de 1978. A maioria das fam&iacute;lias saiu da reserva ind&iacute;gena apenas com suas roupas, poucos m&oacute;veis e sem colher as lavouras que haviam plantado e nas quais estava investida a maior parte de seu capital. Algumas conseguiram se alojar em casas e propriedades de amigos e parentes na pr&oacute;pria regi&atilde;o. Para aqueles que n&atilde;o tiveram essa sorte, o destino foi um acampamento improvisado na localidade de Taquaru&ccedil;uzinho.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Diferentemente do que ocorreu na d&eacute;cada de 1960, o decreto do governo n&atilde;o criou uma categoria formal; dessa vez, criou um novo e palp&aacute;vel contingente de sem-terra. Mais de mil fam&iacute;lias que, de uma hora para outra, perderam sua principal forma de subsist&ecirc;ncia. A ideia de que a responsabilidade sobre o que ocorrera na reserva ind&iacute;gena fora obra do governo estadual ficou clara a partir do momento em que as fam&iacute;lias expulsas come&ccedil;aram a procurar novas terras. Completamente descapitalizados, os agricultores foram em busca de terras p&uacute;blicas que n&atilde;o fossem devidamente utilizadas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A primeira tentativa ocorreu ainda em maio de 1978, com a entrada de algumas fam&iacute;lias em uma &aacute;rea de reserva florestal pertencente ao governo, na cidade vizinha de Planalto. Naquela ocasi&atilde;o, moradores vizinhos &agrave; reserva florestal avisaram seus parentes expulsos da terra ind&iacute;gena de que havia uma terra do Estado sem uso. As conex&otilde;es com 1962 mostram-se mais fortes ainda porque esses parentes estabelecidos em Planalto viviam em uma &aacute;rea - a chamada Quarta Se&ccedil;&atilde;o - que fora desmembrada pelo governo Brizola da reserva florestal no ano de 1963 para assentar fam&iacute;lias de sem-terra que haviam sido cadastradas no acampamento liderado por Jair Calixto. Ou seja, as fam&iacute;lias que foram beneficiadas na d&eacute;cada de 1960 esperavam que, numa situa&ccedil;&atilde;o que j&aacute; se configurava como de calamidade p&uacute;blica, o governo do Estado reproduzisse a mesma f&oacute;rmula do passado. O resultado pr&aacute;tico n&atilde;o foi o esperado. As fam&iacute;lias vindas de reservas ind&iacute;genas foram expulsas da &aacute;rea pela pol&iacute;cia de Nonoai no mesmo dia em que entraram. Para as pessoas que estiveram na invas&atilde;o e que conseguimos entrevistar, a a&ccedil;&atilde;o n&atilde;o teria sido bem-sucedida devido &agrave; interven&ccedil;&atilde;o de pol&iacute;ticos locais que n&atilde;o deixaram o caso chegar ao governador do Estado. Em sua perspectiva, o problema foi justamente a n&atilde;o interfer&ecirc;ncia do governo na quest&atilde;o, que foi vista apenas como um conflito dos manifestantes com a pol&iacute;cia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ideia de que o alvo estava correto e de que o problema fora de ordem local, ajuda-nos a compreender porqu&ecirc;, poucos dias depois, pessoas pertencentes ao mesmo grupo, com outras dezenas de fam&iacute;lias, invadiram outra &aacute;rea de reserva florestal, na cidade de Rondinha. Localizada a mais de 100 km de Nonoai, a reserva de Rondinha guardava mais uma conex&atilde;o com os fatos ocorridos em 1962. Ela fora parte desmembrada da Fazenda Sarandi quando ocorreu a desapropria&ccedil;&atilde;o da &aacute;rea por Leonel Brizola. &Agrave;quela altura veio &agrave; tona o fato de que nem toda a &aacute;rea que fora desapropriada na d&eacute;cada anterior havia sido distribu&iacute;da para os sem-terra. Havia, al&eacute;m da reserva florestal, duas glebas (Brilhante e Macali) somando quase quatro mil hectares que, depois de desapropriada a Sarandi, foram arrendadas pelo governo estadual a grandes fazendeiros. Como os agricultores sa&iacute;dos da &aacute;rea ind&iacute;gena teriam elegido aquela &aacute;rea? Nossa pesquisa n&atilde;o encontrou respostas mais conclusivas para o fato a n&atilde;o ser de que se tratava de uma terra do governo, uma terra cujo uso seria pass&iacute;vel de negocia&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao contr&aacute;rio do que ocorrera em Nonoai, a invas&atilde;o da reserva de Rondinha foi levada ao conhecimento do governo estadual. Segundo algumas pessoas que l&aacute; estiveram, o acampamento montado no local fora visitado pelo ent&atilde;o pretendente ao cargo de governador do Estado (naquele per&iacute;odo n&atilde;o havia elei&ccedil;&atilde;o direta, e o governador era indicado pelo presidente da Rep&uacute;blica). Na ocasi&atilde;o cadastraram-se fam&iacute;lias sem-terra que permaneceram no acampamento por mais de um m&ecirc;s. Feito o cadastramento, os agricultores voltaram para as casas de parentes e amigos que os acolheram ap&oacute;s a expuls&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Enquanto o acampamento esteve montado, a &aacute;rea foi cercada pela pol&iacute;cia militar, que impediu a entrada de novas pessoas. No entanto, em poucos dias formou-se mais um acampamento no interior da reserva florestal de Rondinha. Dessa vez, os invasores n&atilde;o eram pessoas que foram expulsas de suas terras, mas jovens agricultores, filhos dos benefici&aacute;rios da antiga Fazenda Sarandi que viviam nas terras de seus pais. Os jovens moradores da &aacute;rea, ao verem o acampamento montado pelas pessoas vindas de Nonoai, decidiram mobilizar-se para que, caso a terra remanescente da Fazenda Sarandi viesse a ser distribu&iacute;da, a prioridade fosse dada aos filhos dos antigos assentados. Segundo um desses jovens da &eacute;poca, havia um sentimento de que o Estado seria tamb&eacute;m respons&aacute;vel pelo destino dos filhos dos primeiros benefici&aacute;rios da &aacute;rea. Essa ideia teria surgido em raz&atilde;o de promessas feitas pelos funcion&aacute;rios do Estado que administraram o projeto de coloniza&ccedil;&atilde;o idealizado por Brizola, e executado em outras bases no governo de Ildo Meneghetti, em 1963 e 1964. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A invas&atilde;o, promovida pelos grupos que foram desalojados em Nonoai e que buscavam terras que fossem do governo que os expulsou para que continuassem a viver como agricultores, trouxe &agrave; tona um compromisso que havia sido firmado por um outro governo 16 anos antes. Articulando compromissos passados e presentes dos governos com diferentes gera&ccedil;&otilde;es de sem-terra que haviam emergido como problema para o Estado em situa&ccedil;&otilde;es completamente distintas, ambos visavam envolver o poder p&uacute;blico na resolu&ccedil;&atilde;o do problema dos sem-terra. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ideia de que a quest&atilde;o dos sem-terra de Nonoai era um problema que deveria ser solucionado por meio da transfer&ecirc;ncia de terras do Estado foi refor&ccedil;ada nos dias seguintes, quando um novo grupo, tamb&eacute;m formado por expulsos da &aacute;rea ind&iacute;gena, chegou ao local. Como a pol&iacute;cia n&atilde;o permitiu sua entrada no acampamento da reserva florestal de Rondinha, o grupo decidiu invadir e montar um novo acampamento na &aacute;rea da antiga Fazenda Sarandi que fora arrendada para grandes fazendeiros. O grupo permaneceu na Gleba Brilhante por mais de um m&ecirc;s e chegou a plantar uma ro&ccedil;a de milho. No entanto, como a &aacute;rea estava sendo utilizada por entes privados, esse grupo n&atilde;o ganhou a mesma aten&ccedil;&atilde;o daqueles que invadiram a reserva florestal de Rondinha. Eles n&atilde;o foram cadastrados. Foram apenas cercados pela pol&iacute;cia e acabaram tendo de voltar para as casas de amigos e parentes ou para o acampamento que os abrigaram ap&oacute;s a sa&iacute;da da &aacute;rea ind&iacute;gena. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses dois casos refor&ccedil;am nosso argumento na rela&ccedil;&atilde;o obrigat&oacute;ria entre os sem-terra e o Estado na g&ecirc;nese das a&ccedil;&otilde;es coletivas por terra no Brasil. Para os acontecimentos de 1978, o fato de que, ao sa&iacute;rem da reserva ind&iacute;gena, as fam&iacute;lias em grupos heterog&ecirc;neos tenham participado de tr&ecirc;s invas&otilde;es e de que todas elas tenham tido lugar em terras p&uacute;blicas &eacute; ineg&aacute;vel. Durante a pesquisa, n&atilde;o encontramos nenhuma refer&ecirc;ncia quanto &agrave; possibilidade de entrada em terras privadas nas entrevistas das pessoas envolvidas nos acampamento nem em documentos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como &eacute; poss&iacute;vel perceber, apesar da inten&ccedil;&atilde;o de mobilizar o governo estadual para resolver seu problema, os "colo-nos sem-terra", como ficaram conhecidos, n&atilde;o conseguiram obter uma resposta imediata, como ocorrera em 1962. Depois de mais de um m&ecirc;s de calamidade, a proposta apresentada pelo Estado foi o confinamento das fam&iacute;lias em um parque de exposi&ccedil;&otilde;es na cidade de Esteio (a cerca de 20 km de Porto Alegre) at&eacute; que uma solu&ccedil;&atilde;o definitiva fosse encontrada. Para cerca de 700 fam&iacute;lias, essa foi a sa&iacute;da. No parque ocuparam os espa&ccedil;os da exposi&ccedil;&atilde;o e receberam comida do governo estadual. Por&eacute;m, sua liberdade de ir e vir era restrita, pois somente podiam deixar o local com autoriza&ccedil;&atilde;o do chefe de pol&iacute;cia que ficou encarregado do controle do acampamento. Naquele tempo, algumas das pessoas foram autorizadas a trabalhar em servi&ccedil;os dom&eacute;sticos na casa de pol&iacute;ticos que se ofereciam para ajudar as fam&iacute;lias. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O deslocamento dos sem-terra para mais de 400 km de sua regi&atilde;o de origem envolveu definitivamente o governo estadual com a quest&atilde;o. Seria preciso recorrer a uma solu&ccedil;&atilde;o definitiva para o caso. Durante os meses seguintes, a primeira alternativa proposta foi o envio das fam&iacute;lias para os projetos de coloniza&ccedil;&atilde;o da regi&atilde;o norte, especialmente do Mato Grosso<a href="#b10"><sup>10</sup></a><a name="c10"></a>. Algumas fam&iacute;lias aceitaram a oferta e foram levadas de avi&atilde;o para as bordas da Floresta Amaz&ocirc;nica; outras, a minoria, se negaram a deixar o Rio Grande do Sul. Para as fam&iacute;lias que permaneceram, foi oferecido o assentamento em uma propriedade do governo do Estado na cidade de Bag&eacute;, na fronteira com o Uruguai (distante mais de 600 km de Nonoai). O projeto de coloniza&ccedil;&atilde;o Nova Esperan&ccedil;a foi efetivado no in&iacute;cio do ano de 1979 e para l&aacute; foram transferidas 125 fam&iacute;lias que receberam lotes de terra<a href="#b11"><sup>11</sup></a><a name="c11"></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A mobiliza&ccedil;&atilde;o do governo resolveu parcialmente o caso. Temos de lembrar que perto de 700 fam&iacute;lias passaram pelo parque de Esteio, mas que mais de 1.000 haviam sido expulsas da reserva. A aten&ccedil;&atilde;o dada aos colonos que estavam mais necessitados, por meio da obten&ccedil;&atilde;o de terras, foi fundamental para despertar o desejo das demais fam&iacute;lias que haviam encontrado abrigo em terras alheias. Muitas das pessoas que foram contempladas com terras em Mato Grosso ou em Bag&eacute; eram parentes dos que haviam ficado em Nonoai e assim fizeram circular a informa&ccedil;&atilde;o de que o  Estado lhes estava conseguindo terras. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As fam&iacute;lias que restaram em Nonoai formaram, no ano de 1979, uma comiss&atilde;o que teve a ajuda de sindicalistas, agentes da Comiss&atilde;o Pastoral da Terra e de um funcion&aacute;rio da Secretaria Estadual de Agricultura na intermedia&ccedil;&atilde;o das negocia&ccedil;&otilde;es com o governo estadual. Entre janeiro e setembro daquele ano v&aacute;rias reuni&otilde;es foram feitas, e as &uacute;nicas propostas concretas se referiam &agrave; ida das fam&iacute;lias tamb&eacute;m para Mato Grosso. De certa forma, a atua&ccedil;&atilde;o dessa comiss&atilde;o serviu para estender o compromisso do governo para todos os expulsos da &aacute;rea ind&iacute;gena. Sem resultados efetivos, os agricultores e seus parceiros decidiram realizar uma nova invas&atilde;o de terras. Em setembro de 1979, um grupo de pouco mais de cem fam&iacute;lias montou um acampamento na Gleba Macali - o &uacute;nico peda&ccedil;o da Fazenda Sarandi que n&atilde;o havia ainda sido invadido. Mais uma vez a op&ccedil;&atilde;o foi por uma terra que pertencia ao governo estadual e que estava arrendada a uma empresa madeireira. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O acampamento da Macali logo recebeu aten&ccedil;&atilde;o do governo estadual que, em menos de um m&ecirc;s, autorizou os agricultores a iniciar o cultivo de uma lavoura na &aacute;rea e montou um escrit&oacute;rio no local para conduzir o processo de assentamento de 104 fam&iacute;lias. Assim que o governo sinalizou positivamente para o acampamento da Macali, foi montado um outro acampamento na Gleba Brilhante - a mesma que havia sido invadida em 1978 e que faz fronteira com a Macali - com as fam&iacute;lia restantes que haviam sido expulsas da reserva. Ao verem que os acampamentos da Macali e da Brilhante resultariam, cedo ou tarde, na distribui&ccedil;&atilde;o das terras &agrave;s fam&iacute;lias vindas de Nonoai, os filhos dos assentados  no governo Brizola - os chamados filhos da Sarandi - montaram novamente um acampamento pr&oacute;prio, desta feita na Brilhante. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 1980, o governo estadual finalmente concedeu os t&iacute;tulos de posse das terras da Macali e da Brilhante aos colonos vindos de Nonoai, tornando as glebas assentamentos oficiais do Estado. Ao oficializar a posse das &aacute;reas, foi criado um novo problema: n&atilde;o havia terras suficientes para abrigar todos os acampados. Certos de que a quest&atilde;o dos sem-terra j&aacute; havia sido incorporada &agrave; agenda do governo, os agentes da CPT e outras lideran&ccedil;as das invas&otilde;es decidiram ocupar uma outra fazenda cont&iacute;gua, que estava em processo de desapropria&ccedil;&atilde;o pelo governo estadual havia quase uma d&eacute;cada. A fazenda Anoni fora desapropriada para receber as fam&iacute;lias removidas para a constru&ccedil;&atilde;o da barragem do Passo Real. No entanto, apesar de algumas delas terem sido efetivamente assentadas ali em 1973, a &aacute;rea continuava em disputa judicial. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O acampamento da Anoni foi violentamente reprimido pela pol&iacute;cia e as fam&iacute;lias foram levadas para as margens da estrada que liga Ronda Alta a Passo Fundo, ocupando parte do lote de um assentado da Macali. Ou seja, os acampamentos ocorridos na &aacute;rea da Fazenda Sarandi entre 1962 e 1980, ao mesmo tempo que criaram um contingente de "sem-terra" como categoria de a&ccedil;&atilde;o pol&iacute;tica, contribu&iacute;ram para a forma&ccedil;&atilde;o de um estoque de terras. Terras que permitiram o assentamento de duas gera&ccedil;&otilde;es de fam&iacute;lias e ainda serviriam de base de apoio para novos acampamentos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O acampamento montado em finais de 1980 ficou conhecido pelo nome de Encruzilhada Natalino e recebeu n&atilde;o apenas aqueles que haviam sido expulsos da reserva de Nonoai. Em pouco tempo, o local se tornou abrigo para milhares de fam&iacute;lias de agricultores que viviam na regi&atilde;o em terras de familiares ou arrendadas e que buscavam conseguir um peda&ccedil;o pr&oacute;prio para cultivar e morar. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m dessas fam&iacute;lias da regi&atilde;o, o acampamento passou a atrair outras que, quando expulsas da reserva ind&iacute;gena, foram levadas para Mato Grosso, onde n&atilde;o se adaptaram &agrave;s condi&ccedil;&otilde;es de vida na nova regi&atilde;o. Esses "retornados", ao saberem que seus antigos vizinhos haviam sido assentados na pr&oacute;pria regi&atilde;o, decidiram voltar para ficar mais pr&oacute;ximos de suas fam&iacute;lias<a href="#b12"><sup>12</sup></a><a name="c12"></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma amostra da mudan&ccedil;a na composi&ccedil;&atilde;o do acampamento entre a Natalino, a Macali e a Brilhante s&atilde;o os depoimentos colhidos e citados no livro de M&eacute;liga e Janson (1982). Entre os entrevistados, havia no acampamento 13 fam&iacute;lias de Ronda Alta, tr&ecirc;s retornados do Mato Grosso e cinco fam&iacute;lias que, ap&oacute;s serem expulsas da reserva, ficaram pelos arredores de Nonoai e que n&atilde;o se haviam engajado nos acampamentos anteriores. H&aacute; registros tamb&eacute;m da presen&ccedil;a no acampamento de muitos dos filhos de fam&iacute;lias que haviam recebido terras na Fazenda Sarandi na d&eacute;cada de 1960. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tendo em vista esses dados, podemos compreender que a Encruzilhada Natalino promoveu a quest&atilde;o dos semterra para al&eacute;m do grupo que fora, por inabilidade do Estado, desalojado repentinamente. Naquele local, os sem-terra voltaram a ter o mesmo sentido que lhes fora atribu&iacute;do no governo Leonel Brizola e deixaram de ser considerados um grupo espec&iacute;fico: os sem-terra passaram a ser vistos como as fam&iacute;lias que viviam em &aacute;reas rurais sob condi&ccedil;&otilde;es prec&aacute;rias de subsist&ecirc;ncia, especialmente os n&atilde;o propriet&aacute;rios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o podemos, no entanto, pensar que os sem-terra fossem na Encruzilhada Natalino apenas uma categoria com efeito estatal, como acontecera nos prim&oacute;rdios do Master. O relativo sucesso reivindicat&oacute;rio dos acampamentos anteriores contribuiu para que pessoas que levavam suas vidas sob condi&ccedil;&otilde;es de "arrendat&aacute;rio", "meeiro" ou mesmo como "filhos" de pequenos propriet&aacute;rios passassem a sentir-se tamb&eacute;m como sem-terra. Nossa hip&oacute;tese &eacute; de que, nesses casos, sentir-se "sem-terra" era sentir-se apto a reclamar benef&iacute;cios estatais, principalmente a redistribui&ccedil;&atilde;o de terras para a agricultura.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> O acampamento da Encruzilhada Natalino tornou-se tamb&eacute;m um s&iacute;mbolo da luta contra a ditadura militar, atraindo a aten&ccedil;&atilde;o de militantes de todo o pa&iacute;s para o problema dos sem-terra. Ao elev&aacute;-los a uma categoria s&iacute;mbolo da resist&ecirc;ncia &agrave; ditadura, os acontecimentos da Encruzilhada lan&ccedil;aram bases s&oacute;lidas para a constitui&ccedil;&atilde;o de um movimento social que, devemos ressaltar, n&atilde;o existiu como organiza&ccedil;&atilde;o at&eacute; 1984. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Antes do surgimento do MST, os governos estadual e federal tiveram, pela primeira vez desde 1962, de desapropriar terras privadas para assentar acampados na Encruzilhada Natalino, pois j&aacute; n&atilde;o havia mais terras estatais para abrig&aacute;-los. Entre 1981 e 1984, foram compradas terras pelo governo do Estado nas cidades de Palmeira das Miss&otilde;es e Salto do Jacu&iacute;, nos arredores de Ronda Alta<a href="#b13"><sup>13</sup></a><a name="c13"></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, nos anos 1980 e 1990, j&aacute; sob a organiza&ccedil;&atilde;o do MST, as ocupa&ccedil;&otilde;es - e n&atilde;o mais invas&otilde;es - ficariam marcadas por uma luta do movimento para que o Estado passasse a usar seus recursos na compra de terras privadas. Al&eacute;m da compra de terras, as a&ccedil;&otilde;es do MST, principalmente na forma de ocupa&ccedil;&atilde;o de pr&eacute;dios p&uacute;blicos, passam a pedir aos governos cr&eacute;ditos para a constru&ccedil;&atilde;o de moradias, financiamento de lavouras dos assentados e assist&ecirc;ncia t&eacute;cnica. Houve casos de ocupa&ccedil;&otilde;es que chegaram a pedir a realiza&ccedil;&atilde;o de concurso p&uacute;blico para o Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria<a href="#b14"><sup>14</sup></a><a name="c14"></a>, pois a demanda do movimento superava em muito a capacidade de trabalho dos quadros daquela autarquia. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O MST na d&eacute;cada de 2000: cruzando o pa&iacute;s </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em outros trabalhos (Rosa, 2004 e 2006) procurei demonstrar como o MST se estabeleceu no estado de Pernambuco na d&eacute;cada de 1990, tornando aquela regi&atilde;o o maior foco de ocupa&ccedil;&otilde;es de terra de todo o pa&iacute;s. Para al&eacute;m dos processos locais, que envolveram uma acirrada disputa com os sindicatos de trabalhadores rurais por representa&ccedil;&atilde;o e por &aacute;reas a serem ocupadas, o caso pernambucano revelou tamb&eacute;m uma prolifera&ccedil;&atilde;o de outros movimentos de sem-terra. Por volta de 2003, haviam sido contabilizados pelo Incra regional 14 movimentos diferentes que organizavam ocupa&ccedil;&otilde;es e reivindicavam desapropria&ccedil;&otilde;es de terra. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estudo de caso de alguns desses movimentos, como o Movimento dos Trabalhadores Brasileiros Sem-Terra (MTBST) e o Movimento dos Trabalhadores Rurais e Urbanos do Brasil (MTRUB), entre outros, contribuiu para que fossem trazidos ao debate novos elementos sobre o senti-do das mobiliza&ccedil;&otilde;es do MST. Especialmente no caso desses dois movimentos, seus l&iacute;deres tomaram parte em acampamentos e ocupa&ccedil;&otilde;es promovidos pelo MST nos anos noventa e tornaram-se tamb&eacute;m militantes daquela organiza&ccedil;&atilde;o. Ambos experimentaram uma ruptura com o MST no in&iacute;cio da d&eacute;cada de 2000 que resultou na forma&ccedil;&atilde;o de movimentos independentes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando olhamos os casos com mais cuidado, foi poss&iacute;vel perceber que, nas duas situa&ccedil;&otilde;es, o rompimento com o MST ocorreu a partir do momento em que este movimento deixou, por raz&otilde;es diversas, de priorizar os casos de acampamentos em que estavam essas lideran&ccedil;as. Analisando detidamente o significado dessa prioriza&ccedil;&atilde;o, percebemos que se tratava de casos cujo processo de desapropria&ccedil;&atilde;o da terra desejada estava parado e havia sido colocado como secund&aacute;rio em rela&ccedil;&atilde;o a outros, ou casos de falta de distribui&ccedil;&atilde;o de cestas b&aacute;sicas por parte do governo federal. Em &uacute;ltima inst&acirc;ncia, tratava-se de situa&ccedil;&otilde;es que, nas palavras de seus protagonistas, indicavam que o movimento j&aacute; n&atilde;o estava atendendo &agrave;s expectativas daqueles que se autoidentificavam como sem-terra: estabelecer uma rela&ccedil;&atilde;o proveitosa com o Estado e seus governos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A forma&ccedil;&atilde;o de novos movimentos, como indicamos em Rosa (2007), reiterou a f&oacute;rmula que deu origem e que consagrou o MST como a mais importante organiza&ccedil;&atilde;o pol&iacute;tica do Brasil nos &uacute;ltimos 15 anos. Esses novos e pequenos movimentos se legitimaram diante dos sem-terra porque passaram a ter contato direto com o Incra e seus funcion&aacute;rios em Pernambuco. Situa&ccedil;&atilde;o que o MST, com suas centenas de acampamentos, nem sempre &eacute; capaz de garantir unifor-memente. Sem a presen&ccedil;a estatal, na forma de processos de desapropria&ccedil;&atilde;o, assist&ecirc;ncia t&eacute;cnica ou de cestas b&aacute;sicas, a situa&ccedil;&atilde;o desses movimentos se torna prec&aacute;ria, pois as fam&iacute;lias deixam os acampamentos em busca de alternativas melhores, n&atilde;o necessariamente como sem-terra. Esses abandonos, que ocorreram nos casos do MTRUB e do MTBST tamb&eacute;m pouco tematizados pela literatura, mostram como a situa&ccedil;&atilde;o social de sem-terra n&atilde;o &eacute; uma situa&ccedil;&atilde;o monol&iacute;tica, mas &eacute; uma entre outras tantas. A "situa&ccedil;&atilde;o de sem-terra" tem sido, quando pensamos a partir do caso pernambucano, uma forma leg&iacute;tima de reivindicar recursos estatais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o podemos esquecer, no entanto, que h&aacute; outras for-mas de se relacionar com o Estado e que a vida das pessoas que em determinado momento se aglutina sob a organiza&ccedil;&atilde;o de um desses movimentos, mesmo quando elas est&atilde;o sob as lonas dos acampamentos, n&atilde;o se resume a isso. Elas mant&ecirc;m suas fam&iacute;lias, suas rela&ccedil;&otilde;es pol&iacute;ticas pr&eacute;vias e outros la&ccedil;os que, com maior ou menor intensidade, podem lev&aacute;-las por outros caminhos que n&atilde;o seja a "luta pela terra". Essa quest&atilde;o torna-se compreens&iacute;vel justamente se levarmos em conta que sua vida de sem-terra se iniciou apenas quando elas passaram voluntariamente a tomar parte nos acampamentos do MST e dessas novas organiza&ccedil;&otilde;es. Esse engajamento, no entanto, n&atilde;o pode ser visto como uma reconvers&atilde;o de toda a hist&oacute;ria pr&eacute;via dos sujeitos que nela entram, nem mesmo como primeira e &uacute;nica experi&ecirc;ncia pol&iacute;tica. Ela &eacute; uma, entre muitas outras, formas de se apresentar ao governo. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Estado e a&ccedil;&otilde;es coletivas em perspectiva interdependente </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao percorrermos um caminho de mais de quarenta anos em que a categoria sem-terra tem sido utilizada para mobilizar e aglutinar pessoas que reivindicam terras ao Estado e seus governos, trouxemos &agrave; tona aquilo que defendemos ser o ponto forte da perman&ecirc;ncia do MST como movimento social no Brasil: sua rela&ccedil;&atilde;o com o Estado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir do Master, dos acampamentos realizados no interior do Rio Grande do Sul na d&eacute;cada de 1960 e de sua imbrica&ccedil;&atilde;o com processos de transforma&ccedil;&atilde;o nas prioridades do governo de Leonel Brizola, fomos conhecendo a figura&ccedil;&atilde;o da qual a categoria pol&iacute;tica dos "sem-terra" emerge. Ela surgiu de um jogo de for&ccedil;as n&atilde;o necessariamente planejado, que tinha como sujeitos centrais pessoas que ocupavam cargos p&uacute;blicos. Foram prefeitos, secret&aacute;rios de Estado e at&eacute; mesmo um governador que protagonizaram a consagra&ccedil;&atilde;o n&atilde;o planejada dessa categoria ao torn&aacute;-la objeto de pol&iacute;ticas p&uacute;blicas que permitiriam ao Estado dirimir problemas sociais em &aacute;reas rurais. A mobiliza&ccedil;&atilde;o desses trabalhadores rurais na Fazenda Sarandi em janeiro de 1962, como forma de reivindica&ccedil;&atilde;o, imprimiu-lhe a marca de a&ccedil;&atilde;o coletiva. Uma a&ccedil;&atilde;o que, defendemos, n&atilde;o fora organizada pelo Master. Este movimento teria se apropriado da <i>forma acampamento </i>(Sigaud, 2000) no momento em que a a&ccedil;&atilde;o de desapropria&ccedil;&atilde;o da Fazenda Sarandi, realizada pelo prefeito de Nonoai e seus correligion&aacute;rios, transcorreu de forma leg&iacute;tima. Assim, tanto o governo, como o Master e as pessoas que desejavam seu pr&oacute;prio peda&ccedil;o de terra, passaram a confiar mais nessas a&ccedil;&otilde;es coletivas. E essa confian&ccedil;a advinha, segundo os v&aacute;rios depoimentos que colhemos na antiga Fazenda Sarandi, de como o vizinho, o amigo ou o parente tamb&eacute;m conseguiram terras por esses meios oficiais. Todas essas a&ccedil;&otilde;es foram garantidas, desde o come&ccedil;o, por sujeitos que ocupavam legitimamente lugares p&uacute;blicos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Nessa pesquisa, defendemos ainda que a atribui&ccedil;&atilde;o de r&oacute;tulos como clientelismo ou caudilhismo (termos que marcaram &eacute;poca na explica&ccedil;&atilde;o das a&ccedil;&otilde;es do governo de Leonel Brizola) n&atilde;o nos ajuda a avan&ccedil;ar na compreens&atilde;o do fato<a href="#b15"><sup>15</sup></a><a name="c15"></a>. As a&ccedil;&otilde;es tomadas pelos governantes municipais e estaduais n&atilde;o se baseavam apenas em seu carisma ou no uso da m&aacute;quina estatal a seu favor. A reforma agr&aacute;ria, naquele governo, pode ser caracterizada como uma pol&iacute;tica p&uacute;blica que teve como orienta&ccedil;&atilde;o clara transformar as condi&ccedil;&otilde;es de vida dos habitantes das &aacute;reas rurais do Rio Grande do Sul, como demonstram os documentos do governo estadual. Pensados nos termos de uma <i>figura&ccedil;&atilde;o, </i>no sentido atribu&iacute;do por Norbert Elias (1989 e 1987), Brizola, Calixto e Milton Serres Rodrigues foram indiv&iacute;duos que estavam enredados em uma trama de depend&ecirc;ncias que nenhum deles foi capaz de direcionar sozinho. Havia o Master, os habitantes de Nonoai, as rela&ccedil;&otilde;es internas ao PTB e uma gama complexa de sujeitos em posi&ccedil;&otilde;es-chave. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; importante notar que a categoria "sem-terra" e as pol&iacute;ticas p&uacute;blicas voltadas especificamente para ela se encerraram com o fim do governo de Leonel Brizola, ou seja, quando se desestrutura a figura&ccedil;&atilde;o formada nos primeiros anos da d&eacute;cada de 1960<a href="#b16"><sup>16</sup></a><a name="c16"></a>. Mesmo que tenham ocorrido acampamentos durante o governo seguinte, seus resultados foram nulos em termos de novos assentamentos. Com o in&iacute;cio do governo militar em abril de 1964, a categoria praticamente desaparece da vida social e das pol&iacute;ticas de Estado, que ir&atilde;o privilegiar, da&iacute; por diante, o tema da "coloniza&ccedil;&atilde;o"<a href="#b17"><sup>17</sup></a><a name="c17"></a>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como procuramos demonstrar, ela somente voltar&aacute; &agrave; cena pol&iacute;tica por ocasi&atilde;o da expuls&atilde;o das fam&iacute;lias de colonos da Reserva Florestal de Nonoai. Naquele contexto, as rela&ccedil;&otilde;es de interdepend&ecirc;ncia que marcavam a <i>figura&ccedil;&atilde;o </i>que poderia ser pensada como estatal eram completamente distintas. N&atilde;o havia ocupantes de cargos de governo envolvidos com as fam&iacute;lias expulsas ou com outras for&ccedil;as pol&iacute;ticas organizadas. Naquele epis&oacute;dio, as rela&ccedil;&otilde;es entre os sujeitos que passaram a se identificar como "sem-terra" foram se construindo com as invas&otilde;es de terras p&uacute;blicas. As invas&otilde;es de &aacute;reas pertencentes ao Estado foram criando la&ccedil;os sociais com as figuras pol&iacute;ticas do governador e de funcion&aacute;rios da pr&oacute;pria burocracia que n&atilde;o se alinhavam por completo com o governo militar. Resolver a quest&atilde;o dos sem-terra foi, naquele momento, solucionar um problema criado pelo Estado com a regulamenta&ccedil;&atilde;o do uso das &aacute;reas ind&iacute;genas, tanto do ponto de vista dos que ficaram sem um lugar para viver, como daqueles que administravam a m&aacute;quina p&uacute;blica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Havia, no sentido atribu&iacute;do por Boltanski (2000), um conjunto de <i>provas </i>que permitira o reconhecimento da necessidade de interven&ccedil;&atilde;o estatal. Tais provas, de aceita&ccedil;&atilde;o p&uacute;blica, demonstravam a situa&ccedil;&atilde;o de calamidade das fam&iacute;lias que haviam sido, do dia para noite, transformadas em sem-terra e a exist&ecirc;ncia concomitante de terras p&uacute;blicas (desapropriadas em 1962) subutilizadas. Isso permitiu a retomada da categoria "sem-terra" como um alvo de a&ccedil;&atilde;o do Estado e de mobiliza&ccedil;&atilde;o coletiva que levaria &agrave; forma&ccedil;&atilde;o do MST quase seis anos depois.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> A passagem r&aacute;pida pelos casos de movimentos dissidentes do MST no Estado de Pernambuco ajudou-nos a compreender melhor como, ap&oacute;s 30 anos do surgimento da categoria "sem-terra", ela se institucionalizou como uma forma de negocia&ccedil;&atilde;o com os governos e n&atilde;o como identidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Se hoje ou h&aacute; 40 anos sa&iacute;ssemos com um question&aacute;rio nas &aacute;reas rurais e urbanas do Brasil e pergunt&aacute;ssemos &agrave;s pessoas sobre sua condi&ccedil;&atilde;o social, temos certeza de que poucos responderiam que eram sem-terra. Os casos que temos estudado no sul e no nordeste do Brasil mostram-nos que os moradores dessas &aacute;reas rurais se tornam sem-terra no momento em que tomam contato com os movimentos de sem-terra. Movimentos cuja principal propriedade n&atilde;o &eacute; representar uma parcela geral dos "pobres do campo", mas justamente desenvolver, na medida em que conseguem que o Estado e suas pol&iacute;ticas avancem para &aacute;reas rurais, uma forma leg&iacute;tima de rela&ccedil;&atilde;o com Estado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um claro exemplo disso foi o crescente n&uacute;mero de ocupa&ccedil;&otilde;es de terra ocorrido no pa&iacute;s na d&eacute;cada de 1990. Elas tiveram lugar, em sua grande maioria, ap&oacute;s 1993, quando o Congresso Nacional aprovou os crit&eacute;rios para que uma terra fosse considerada improdutiva e, assim, estabeleceu quais &aacute;reas seriam pass&iacute;veis de ser inclu&iacute;das nos planos de reforma agr&aacute;ria. A partir desse ano, o n&uacute;mero de ocupa&ccedil;&otilde;es de terra realizadas pelo MST multiplicou-se, tendo justamente por base o reconhecimento legal de que havia terras cuja finalidade econ&ocirc;mica n&atilde;o vinha sendo cumprida. Ao mesmo tempo, o n&uacute;mero de projetos de assentamento tamb&eacute;m aumentou. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alguns dos trabalhos que mais se dedicaram a esse movimento, como Navarro (2008) e poucos outros, apresentam dificuldades de esbo&ccedil;ar um quadro compreensivo sobre o MST justamente porque n&atilde;o realizam uma an&aacute;lise mais aprofundada do sentido da categoria social "semterra". Tomam-na como uma "identidade", uma condi&ccedil;&atilde;o social natural do processo de desenvolvimento da sociedade brasileira, como na vasta obra de Jos&eacute; de Souza Martins. Em ambos os casos, o sem-terra &eacute; visto como uma categoria moral: uma esp&eacute;cie de bom selvagem da a&ccedil;&atilde;o coletiva. Com isso, cometem os mesmo erros de certas teorias sobre movimentos sociais que se focam no tema da identidade, ou ainda, da quest&atilde;o da injusti&ccedil;a<a href="#b18"><sup>18</sup></a><a name="c18"></a>. Todas elas, por n&atilde;o pleitearem uma perspectiva sociol&oacute;gica em termos te&oacute;ricos gerais (fora dos modelos de interpreta&ccedil;&atilde;o dos movimentos sociais e a&ccedil;&otilde;es coletivas), tomam as a&ccedil;&otilde;es do MST como express&atilde;o de agrupamentos identit&aacute;rios ou de interesses pr&eacute;-constitu&iacute;dos que se volvem contra estruturas monol&iacute;ticas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas constata&ccedil;&otilde;es permitem-nos entrar em di&aacute;logo com o que Tarrow (1999) designa como "estatismo din&acirc;mico", ou seja, uma teoria que reconhece a import&acirc;ncia do Estado para a compreens&atilde;o das a&ccedil;&otilde;es coletivas, sem deixar de lado o fato de que nem tudo pode ser explicado pela mudan&ccedil;a estrutural. H&aacute;, nessa perspectiva, um n&iacute;vel intermedi&aacute;rio que visa equilibrar processos de curta e de longa dura&ccedil;&atilde;o, nos quais os movimentos sociais e as a&ccedil;&otilde;es coletivas n&atilde;o s&atilde;o apenas objetos resultantes da for&ccedil;a ou da fraqueza do Estado. Como o exemplo do Rio Grande do Sul nos mostra, eles se desenvolvem na medida em que as institui&ccedil;&otilde;es governamentais se refor&ccedil;am - como no caso dos v&aacute;rios &oacute;rg&atilde;os que foram criados para cuidar de reforma agr&aacute;ria e coloniza&ccedil;&atilde;o no Brasil das &uacute;ltimas d&eacute;cadas. Essas institui&ccedil;&otilde;es, por&eacute;m, s&atilde;o geridas em processos de curta dura&ccedil;&atilde;o e dependem de disputas locais e pessoais entre agentes com poder de Estado - prefeitos e secret&aacute;rios, entre outros. No encontro hist&oacute;rico entre esses dois n&iacute;veis, que s&atilde;o partes da mesma figura&ccedil;&atilde;o, as cadeias de interdepend&ecirc;ncias sofrem altera&ccedil;&otilde;es, na medida em que os movimentos passam n&atilde;o apenas a se ajustar &agrave;s oportunidades institucionais. Eles tamb&eacute;m aprendem os caminhos para cri&aacute;-las e se tornam capazes, por meio das <i>contentious conversations </i>de que nos fala Tilly (1998), de transmitir suas t&aacute;ticas e formas de a&ccedil;&atilde;o coletiva para outros sujeitos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Se Tarrow (1999, p. 58) assinala que certas a&ccedil;&otilde;es coletivas podem revelar as fraquezas do Estado e assim abrir sendas para o desenvolvimento de outras formas de protesto, nosso trabalho mostrou tamb&eacute;m que o mesmo pode ocorrer quando se revelam os pontos fortes de certos governos. Quando um determinado governo possui uma estrutura engendrada para lidar com <i>movimentos de sem-terra</i>, grupos e indiv&iacute;duos envolvidos em outros processos hist&oacute;ricos de reivindica&ccedil;&atilde;o - como lutas sindicais, por exemplo - podem se orientar para essa forma de a&ccedil;&atilde;o coletiva. O que tem sido visto na literatura sobre movimentos sociais e a&ccedil;&otilde;es coletivas (especialmente em autores como Tarrow e Tilly) como uma luta pelo poder entre antagonistas, protagonizada entre movimentos sociais e Estado, pode ser entendido em nosso estudo como disputa colaborativa sem um lado necessariamente dominante. Por meio da cria&ccedil;&atilde;o de um vocabul&aacute;rio comum em torno da categoria "sem-terra" o Estado reconheceu a exist&ecirc;ncia de uma nova for&ccedil;a social no mundo rural e, talvez por isso, tenha tamb&eacute;m se tornado mais equipado para lidar com ela. Nutrindo-se dessa for&ccedil;a, em princ&iacute;pio local, os movimentos foram ampliando seu escopo de reivindica&ccedil;&otilde;es tamb&eacute;m para o &acirc;mbito nacional, o que permitiu sua expans&atilde;o para al&eacute;m de suas &aacute;reas de origem e de identidade espec&iacute;fica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nossa perspectiva, ao longo deste artigo, foi mostrar que n&atilde;o est&aacute;vamos em um mundo dividido entre sem-terra de um lado, e "Estado" de outro, e que, em algum momento, os primeiros decidiram ou foram for&ccedil;ados a reclamar uma a&ccedil;&atilde;o do segundo por meio de um movimento social. Afirmamos, aqui, que Estado e MST fazem parte de uma mesma figura&ccedil;&atilde;o, cuja rela&ccedil;&atilde;o de interdepend&ecirc;ncia se d&aacute; por meio da categoria "sem-terra", historicamente constru&iacute;da. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias bibliogr&aacute;ficas </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AZEVEDO, F. A. 1982. <i>As ligas camponesas</i>. Rio de Janeiro: Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0102-6445200900010000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> BASTOS, E. R. 1984. <i>As ligas camponesas</i>. Petr&oacute;polis: Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0102-6445200900010000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> ________. 1985. "A mobiliza&ccedil;&atilde;o camponesa no Nordeste - 1954/1964". In: SANTOS, J. T. S. (org.). <i>Revolu&ccedil;&otilde;es camponesas na Am&eacute;rica Latina</i>. Campinas: Unicamp/&Iacute;cone.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0102-6445200900010000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOLTANSKI, L. 2000. <i>El amor y la justicia como competencias</i>. Buenos Aires: Amorrortu Editores.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0102-6445200900010000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOSCHI, R. 1987. <i>A arte da associa&ccedil;&atilde;o: pol&iacute;tica de base e democracia no Brasil</i>. Rio de Janeiro: V&eacute;rtice.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0102-6445200900010000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAMARGO, A. A. 1973. <i>Br&eacute;sil nord-est: mouvements paysans et crise populiste</i>. Tese de Doutorado, Universidade de Paris.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0102-6445200900010000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAMPILONGO, M. A. 1980. <i>As rela&ccedil;&otilde;es sociopol&iacute;ticas no Rio Grande do Sul: governo, partidos e sindicatos na conjuntura de 1958 a 1964</i>. Disserta&ccedil;&atilde;o de Mestrado, Departamento de Sociologia da Universidade Federal do Rio Grande do Sul.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0102-6445200900010000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHAVES, C. A. 2000. <i>A marcha nacional dos sem-terra: um estudo sobre a fabrica&ccedil;&atilde;o do social</i>. Rio de Janeiro: Relume-Dumar&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0102-6445200900010000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ECKERT, C. 1984. <i>Movimento dos agricultores sem-terra no Rio Grande do Sul: 1960-1964. </i>Disserta&ccedil;&atilde;o de Mestrado em Ci&ecirc;ncias de Desenvolvimento Agr&iacute;cola. Programa de P&oacute;s-Gradua&ccedil;&atilde;o de Ci&ecirc;ncias Sociais em Desenvolvimento, Agricultura e Sociedade da Universidade Federal Rural do Rio de Janeiro - UFRRJ </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0102-6445200900010000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ELIAS, N. 1987. <i>La sociedad cortesana</i>. Madrid: Fondo de Cultura Econ&oacute;mica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0102-6445200900010000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ELIAS, N. 1989. <i>O processo civilizacional. </i>Lisboa: Dom Quixote. vol. I.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0102-6445200900010000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERNANDES, B. M. 2000. <i>A forma&ccedil;&atilde;o do MST no Brasil</i>. Petr&oacute;polis, RJ: Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0102-6445200900010000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">M&Eacute;LIGA, L. D.; JANSON, M. D. C. 1982. <i>Encruzilhada Natalino</i>. Porto Alegre: Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-6445200900010000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NAVARRO, Z. 1996. "Democracia, cidadania e representa&ccedil;&atilde;o: os movimentos sociais rurais no estado do Rio Grande do Sul, Brasil, 1978-1990". In: NAVARRO, Z. (org.). <i>Pol&iacute;tica, protesto e cidadania no campo: as lutas sociais dos colonos e dos trabalhadores rurais no Rio Grande do Sul</i>. Porto Alegre: Editora da Universidade.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0102-6445200900010000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">________. (org.). 1996. <i>Pol&iacute;tica, protesto e cidadania no campo: as lutas sociais dos colonos e dos trabalhadores rurais no Rio Grande do Sul</i>. Porto Alegre: Editora da Universidade.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-6445200900010000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">________. 2002. "'Mobiliza&ccedil;&atilde;o sem emancipa&ccedil;&atilde;o: as lutas sociais dos sem-terra no Brasil". In: SANTOS, B. de S. (org.). <i>Produzir para viver: os caminhos da produ&ccedil;&atilde;o n&atilde;o capitalista</i>. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-6445200900010000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">________. 2008. "'Nunca cruzaremos este rio - a estranha associa&ccedil;&atilde;o entre o poder do atraso, a hist&oacute;ria lenta e a 'Sociologia militante', e o ocaso da reforma agr&aacute;ria no Brasil". Texto apresentado no <i>XXXII Encontro Anual da Anpocs</i>. Caxambu, MG.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-6445200900010000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PALMEIRA, M. 1979. "Desmobiliza&ccedil;&atilde;o e conflito: rela&ccedil;&otilde;es entre trabalhadores e patr&otilde;es na agroind&uacute;stria pernambucana". <i>Revista de Cultura e Pol&iacute;tica</i>, vol. 1, nº 1, agosto, pp. 41-55.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6445200900010000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROSA, M. 2004. <i>O engenho dos movimentos: reforma agr&aacute;ria e significa&ccedil;&atilde;o social na zona canavieira de Pernambuco</i>. Tese de Doutorado, Instituto Universit&aacute;rio de Pesquisas do Rio de Janeiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6445200900010000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">________. 2006. "Uma regi&atilde;o em movimento: as lutas por terra e a transforma&ccedil;&atilde;o das estruturas de poder e significa&ccedil;&atilde;o social na Mata pernambucana". <i>Revista Brasileira de Estudos Urbanos e Regionais (ANPUR), </i>vol. 8, pp. 41-58.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6445200900010000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">________. 2007. "Oligarquias agr&aacute;rias, o Estado e o esp&iacute;rito do neoliberalismo no Brasil". In: GRIMSON, A. (org.). <i>Cultura y neoliberalismo</i>. Buenos Aires: Clacso, pp. 111-125.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6445200900010000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANTOS, B. de S. (org.). 2002. <i>Produzir para viver: os caminhos da produ&ccedil;&atilde;o n&atilde;o capitalista</i>. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6445200900010000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANTOS, J. T. S. (org.). 1983. <i>Revolu&ccedil;&otilde;es camponesas na Am&eacute;rica Latina</i>. Campinas: Unicamp/&Iacute;cone.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6445200900010000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SIGAUD, L. 1979. <i>Os clandestinos e os direitos</i>. S&atilde;o Paulo: Duas Cidades.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6445200900010000700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">________. 2000. "A forma acampamento: notas a partir da vers&atilde;o pernambucana". <i>Novos Estudos Cebrap</i>, nº 58, pp. 73-92.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6445200900010000700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">________.; ROSA, M.; MACEDO, M. E. 2008. "Ocupa&ccedil;&otilde;es de terra, acampamentos e demandas ao Estado: uma an&aacute;lise em perspectiva comparada". <i>Dados (Rio de Janeiro),</i> vol. 51, pp. 107-142.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6445200900010000700026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TARROW, S. 1999. "States and opportunities: the political structuring of social movements". In: McADAM, D., McCARTHY, J.; ZALD, M. (orgs.). <i>Comparative perspectives on social movements: political opportunities, mobilizing structures and cultural framings</i>. Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6445200900010000700027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TAVARES DOS SANTOS, J. V. 1993. <i>Matuchos, exclus&atilde;o e luta</i>. Petr&oacute;polis, RJ: Vozes </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6445200900010000700028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TEDESCO, J. C.; CARINI, J. J. <i>et al</i>. 2006. "Populismo, nacionalismo e caudilhismo: a atua&ccedil;&atilde;o do Master na Fazenda Sarandi - Norte do Rio Grande do Sul - 1960 a 1964". <i>Hist&oacute;ria: Debates e Tend&ecirc;ncias,</i> nº 6(1), pp. 63-99.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0102-6445200900010000700029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">________; ________. 2007. <i>Conflitos agr&aacute;rios no norte ga&uacute;cho 1960-1980</i>. Porto Alegre: EST.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0102-6445200900010000700030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TILLY, C. 1998. "Contentious conversation". <i>Social Research,</i> nº 65, pp. 491-510.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0102-6445200900010000700031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><a name="n01"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="#n1">*</a> As pesquisas que deram origem a este artigo foram realizadas em um projeto conjunto com Lygia Sigaud e Marcelo Ernandez Macedo, aos quais agrade&ccedil;o pela troca de ideias e pelo apoio financeiro. Agrade&ccedil;o tamb&eacute;m a Bernard Alves e Isabel Palmeira, que trabalharam como bolsistas de inicia&ccedil;&atilde;o cient&iacute;fica em parte da pesquisa. As posi&ccedil;&otilde;es do artigo, no entanto, refletem minha pr&oacute;pria elabora&ccedil;&atilde;o em torno das ideias coletivas.     <br>     <a name="b1"></a><a href="#c1">1</a> Apenas para citar um exemplo, em 2003 havia apenas no estado de Pernambuco 14 movimentos distintos que organizavam ocupa&ccedil;&otilde;es de terra. Para mais informa&ccedil;&otilde;es sobre esses movimentos, ver Rosa (2004).     <br>     <a name="b2"></a><a href="#c2">2</a> Uma vis&atilde;o geral dos resultados dessa pesquisa est&aacute; publicada em Sigaud, Rosa e Macedo (2008). Preparamos para breve a publica&ccedil;&atilde;o de um livro que apresentar&aacute; estudos de casos sobre as ocupa&ccedil;&otilde;es no Rio de Janeiro, Pernambuco e Rio Grande do Sul.    <br>     <a name="b3"></a><a href="#c3">3</a> Para uma descri&ccedil;&atilde;o acurada daquele momento hist&oacute;rico, ver o trabalho de Camargo (1973).     <br>     <a name="b4"></a><a href="#c4">4</a> Nesse tempo, o Master ganhou um estatuto e uma carta de funda&ccedil;&atilde;o que foi lida  por um deputado do PTB em uma sess&atilde;o no Congresso Nacional,     <br>  <a name="b5"></a><a href="#c5">5</a> Decreto 11.201, de 29 de fevereiro de 1960.    <br>  <a name="b6"></a><a href="#c6">6</a> Relat&oacute;rio de atividades da Ceth de 1960     ]]></body>
<body><![CDATA[<br>  <a name="b7"></a><a href="#c7">7</a> Salvo os casos da aquisi&ccedil;&atilde;o de propriedades nas cidades de S&atilde;o Jer&ocirc;nimo (1158,31 ha.) e Cangu&ccedil;u (595,9484 ha.), dos quais n&atilde;o se conhece o destino da terra, e da &aacute;rea de Encruzilhada do Sul. Todos em 1960.     <br>  <a name="b8"></a><a href="#c8">8</a> Infelizmente, n&atilde;o h&aacute; trabalho conhecido que tenha se dedicado a um estudo mais aprofundado do que se passou na cidade de Encruzilhada no momento de funda&ccedil;&atilde;o do Master.     <br>  <a name="b9"></a><a href="#c9">9</a> A palavra colono &eacute; utilizada no Rio Grande do Sul e Santa Catarina.     <br>  <a name="b10"></a><a href="#c10">10</a> Para maiores informa&ccedil;&otilde;es sobre os projetos de coloniza&ccedil;&atilde;o que envolveram os sem-terra de Nonoai, consultar o trabalho de Tavares dos Santos (1993).    <br>  <a name="b11"></a><a href="#c11">11</a> Nem todas as fam&iacute;lias foram inclu&iacute;das nessas duas alternativas. Para algumas delas foram oferecidas aposentadorias ou empregos definitivos em propriedades rurais, intermediados por funcion&aacute;rios do governo.     <br>  <a name="b12"></a><a href="#c12">12</a> Tavares dos Santos (1993) apresenta uma descri&ccedil;&atilde;o bastante precisa das condi&ccedil;&otilde;es prec&aacute;rias da maioria dos projetos de coloniza&ccedil;&atilde;o da Amaz&ocirc;nia. O trabalho dedica-se ainda a acompanhar e entrevistar alguns desses retornados em sua volta ao Rio Grande do Sul nos anos oitenta.     <br>  <a name="b13"></a><a href="#c13">13</a> Sobre a rela&ccedil;&atilde;o de terras desapropriadas pelo governo na &eacute;poca, ver o trabalho de Navarro <i>et al.</i> (1999).    <br>  <a name="b14"></a><a href="#c14">14</a> Dispon&iacute;vel em: <a href="http://noticias.terra.com.br/brasil/interna/0,,OI682608EI1774,00-MST+inicia+Jornada+Nacional+de+Luta+com+ocupacoes.html" target="_blank">http://noticias.terra.com.br/brasil/interna/0,,OI682608-EI1774,00-MST+inicia+Jornada+Nacional+de+Luta+com+ocupacoes.html</a>. Acesso em: 18 nov. 2008.     <br>  <a name="b15"></a><a href="#c15">15</a> Esses adjetivos aparecem nos trabalhos de Campilongo (1980) e Tedesco e Carini (2007).     <br>  <a name="b16"></a><a href="#c16">16</a> No final de 1962, o candidato ao governo do Estado do PTB, apoiado por Leonel Brizola, foi derrotado pelo ex-governador Ildo Meneghetti, que assumiu o cargo em 1963.     ]]></body>
<body><![CDATA[<br>  <a name="b17"></a><a href="#c17">17</a> Sobre os estudos dos processos de coloniza&ccedil;&atilde;o durante o governo militar, ver o trabalho de Tavares dos Santos (1993).     <br>  <a name="b18"></a><a href="#c18">18</a> Para o caso brasileiro, a maior exce&ccedil;&atilde;o a esses modelos naturalistas de descri&ccedil;&atilde;o pode ser encontrada no trabalho de Boschi (1987). </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AZEVEDO]]></surname>
<given-names><![CDATA[F. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[As ligas camponesas]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASTOS]]></surname>
<given-names><![CDATA[E. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[As ligas camponesas]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASTOS]]></surname>
<given-names><![CDATA[E. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A mobilização camponesa no Nordeste: 1954/1964]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[J. T. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Revoluções camponesas na América Latina]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[UnicampÍcone]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOLTANSKI]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[El amor y la justicia como competencias]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Amorrortu Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOSCHI]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A arte da associação: política de base e democracia no Brasil]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Vértice]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMARGO]]></surname>
<given-names><![CDATA[A. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Brésil nord-est: mouvements paysans et crise populiste]]></source>
<year>1973</year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPILONGO]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[As relações sociopolíticas no Rio Grande do Sul: governo, partidos e sindicatos na conjuntura de 1958 a 1964]]></source>
<year>1980</year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAVES]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[A marcha nacional dos sem-terra: um estudo sobre a fabricação do social]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume-Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ECKERT]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Movimento dos agricultores sem-terra no Rio Grande do Sul: 1960-1964]]></source>
<year>1984</year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[La sociedad cortesana]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[O processo civilizacional]]></source>
<year>1989</year>
<volume>I</volume>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Dom Quixote]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[B. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A formação do MST no Brasil]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[RJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MÉLIGA]]></surname>
<given-names><![CDATA[L. D.]]></given-names>
</name>
<name>
<surname><![CDATA[JANSON]]></surname>
<given-names><![CDATA[M. D. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Encruzilhada Natalino]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAVARRO]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Democracia, cidadania e representação: os movimentos sociais rurais no estado do Rio Grande do Sul, Brasil, 1978-1990]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[NAVARRO]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política, protesto e cidadania no campo: as lutas sociais dos colonos e dos trabalhadores rurais no Rio Grande do Sul]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Universidade]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAVARRO]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Política, protesto e cidadania no campo: as lutas sociais dos colonos e dos trabalhadores rurais no Rio Grande do Sul]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Universidade]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAVARRO]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mobilização sem emancipação: as lutas sociais dos sem-terra no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[B. de S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Produzir para viver: os caminhos da produção não capitalista]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAVARRO]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Nunca cruzaremos este rio: a estranha associação entre o poder do atraso, a história lenta e a 'Sociologia militante', e o ocaso da reforma agrária no Brasil]]></source>
<year>2008</year>
<conf-name><![CDATA[XXXII Encontro Anual da Anpocs]]></conf-name>
<conf-loc>Caxambu MG</conf-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALMEIRA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desmobilização e conflito: relações entre trabalhadores e patrões na agroindústria pernambucana]]></article-title>
<source><![CDATA[Revista de Cultura e Política]]></source>
<year>1979</year>
<volume>1</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>41-55</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[O engenho dos movimentos: reforma agrária e significação social na zona canavieira de Pernambuco]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Uma região em movimento: as lutas por terra e a transformação das estruturas de poder e significação social na Mata pernambucana]]></article-title>
<source><![CDATA[Revista Brasileira de Estudos Urbanos e Regionais (ANPUR)]]></source>
<year>2006</year>
<volume>8</volume>
<page-range>41-58</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Oligarquias agrárias, o Estado e o espírito do neoliberalismo no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GRIMSON]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura y neoliberalismo]]></source>
<year>2007</year>
<page-range>111-125</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Clacso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[B. de S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Produzir para viver: os caminhos da produção não capitalista]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[J. T. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Revoluções camponesas na América Latina]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[UnicampÍcone]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIGAUD]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os clandestinos e os direitos]]></source>
<year>1979</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Duas Cidades]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIGAUD]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A forma acampamento: notas a partir da versão pernambucana]]></article-title>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>2000</year>
<numero>58</numero>
<issue>58</issue>
<page-range>73-92</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIGAUD]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[ROSA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[MACEDO]]></surname>
<given-names><![CDATA[M. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ocupações de terra, acampamentos e demandas ao Estado: uma análise em perspectiva comparada]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2008</year>
<volume>51</volume>
<page-range>107-142</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TARROW]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[States and opportunities: the political structuring of social movements]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[McADAM]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[McCARTHY]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[ZALD]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Comparative perspectives on social movements: political opportunities, mobilizing structures and cultural framings]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAVARES DOS SANTOS]]></surname>
<given-names><![CDATA[J. V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Matuchos, exclusão e luta]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Petrópolis^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TEDESCO]]></surname>
<given-names><![CDATA[J. C.]]></given-names>
</name>
<name>
<surname><![CDATA[CARINI]]></surname>
<given-names><![CDATA[J. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Populismo, nacionalismo e caudilhismo: a atuação do Master na Fazenda Sarandi - Norte do Rio Grande do Sul - 1960 a 1964]]></article-title>
<source><![CDATA[História: Debates e Tendências]]></source>
<year>2006</year>
<volume>1</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>63-99</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TEDESCO]]></surname>
<given-names><![CDATA[J. C.]]></given-names>
</name>
<name>
<surname><![CDATA[CARINI]]></surname>
<given-names><![CDATA[J. J.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
</name>
</person-group>
<source><![CDATA[Conflitos agrários no norte gaúcho 1960-1980]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[EST]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TILLY]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Contentious conversation]]></article-title>
<source><![CDATA[Social Research]]></source>
<year>1998</year>
<numero>65</numero>
<issue>65</issue>
<page-range>491-510</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
