<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142005000300006</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142005000300006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O Mercosul e a penhora da Casa]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Seitenfus]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Genebra Universitaire des Hautes Études Internationales ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<volume>19</volume>
<numero>55</numero>
<fpage>75</fpage>
<lpage>84</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142005000300006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142005000300006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142005000300006&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DOSSI&Ecirc;    AM&Eacute;RICA LATINA</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>O Mercosul e    a penhora da Casa </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Ricardo Seitenfus</b></font></p>      <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A PROPOSTA brasileira    de cria&ccedil;&atilde;o de uma Comunidade Sul-americana de Na&ccedil;&otilde;es    (Casa) coloca em quest&atilde;o a pr&oacute;pria exist&ecirc;ncia do Mercosul    nos moldes em que ele havia sido projetado em 1991. As recorrentes crises do    Mercosul giraram at&eacute; o momento em torno do modelo e do ritmo preconizados    para a integra&ccedil;&atilde;o platina. A partir do surgimento da Casa &eacute;    poss&iacute;vel perceber os sinais de incompatibilidade entre os sistemas da    Bacia do Prata e o sub-continental, especialmente em raz&atilde;o de uma vertente    econ&ocirc;mica deste &uacute;ltimo. O fato de o Brasil considerar o Mercosul    simplesmente como um desafio t&aacute;tico para alcan&ccedil;ar o objetivo estrat&eacute;gico    representado pela Casa indica uma posi&ccedil;&atilde;o que busca afirmar um    Brasil pot&ecirc;ncia em detrimento de um Brasil integrado.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Mercosul, Casa, Crise, Lideran&ccedil;a, Integra&ccedil;&atilde;o.</font></p> <hr noshade size="1">     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">THE BRAZILIAN proposal    to create the South American Community of Nations (Casa) calls into question    the very existence of Mercosul as it was conceived in 1991. Mercosul's recurring    crises have revolved to this day around the model and pace propounded for integration    of the river Plate countries. After the emergence of Casa, however, one can    see signs of incompatibility between the river Plate and the subcontinental    systems, particularly because of the latter's economic bias. The fact that Brazil    considers Mercosul merely a tactical challenge conducive to attaining the strategic    goal represented by Casa indicates a position supportive of a powerful Brazil    to the detriment of an integrated Brazil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>key-words:</b>    Mercosul, Casa, Crisis, Leadership, Integration.</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TORNOU-SE LUGAR    comum associar o processo de constru&ccedil;&atilde;o do Mercado Comum do Sul    (Mercosul) &agrave; palavra crise: crise em raz&atilde;o da incipi&ecirc;ncia    das trocas comerciais, quando as economias dos Estados-membros atravessam turbul&ecirc;ncias;    crise proveniente do desequil&iacute;brio dessas trocas, fazendo com que os    Estados adotem medidas unilaterais para remedi&aacute;-las; crise de confian&ccedil;a    entre os s&oacute;cios, que n&atilde;o conseguem estabelecer estrat&eacute;gias    comuns frente a terceiros Estados, e junto aos organismos internacionais; crise    institucional do bloco, na medida em que o aparato organizacional permanece    impregnado pelo voluntarismo pol&iacute;tico e pela incapacidade cr&ocirc;nica    de gerar produtos tang&iacute;veis; crise, enfim, pelo recorrente div&oacute;rcio    entre as sociedades dos Estados que comp&otilde;em o Mercosul e o car&aacute;ter    essencialmente mercantilista do processo, que tende a afast&aacute;-las de seu    horizonte de interesse.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, apesar    das oscila&ccedil;&otilde;es pol&iacute;ticas e econ&ocirc;micas que afetaram    em maior ou menor grau seus Estados-membros, desde o surgimento do Mercosul,    em 1991, o bloco foi capaz de ser o eixo das rela&ccedil;&otilde;es exteriores    da regi&atilde;o, e constitui um forte referencial para a balan&ccedil;a comercial.    Al&eacute;m disso, a recorr&ecirc;ncia da crise &eacute; intr&iacute;nseca a    um organismo vivo que tenta conciliar interesses contradit&oacute;rios. Nessa    perspectiva, a crise pode ser sinal de sa&uacute;de, pois somente ela desmascara    os problemas e permite o seu enfrentamento. Ou seja, um processo de integra&ccedil;&atilde;o    desprovido de crises seria artificial e, por conseguinte, sem futuro.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo presente    este quadro e estas percep&ccedil;&otilde;es, &eacute; poss&iacute;vel detectar,    na atualidade, o surgimento de um novo cen&aacute;rio, no qual a suposta crise    permanente do Mercosul cede lugar &agrave; possibilidade de transcend&ecirc;ncia,    n&atilde;o tanto da crise mas do pr&oacute;prio processo de integra&ccedil;&atilde;o    platino, tal como concebido originalmente. A partir desta constata&ccedil;&atilde;o,    encontra-se no centro do debate n&atilde;o mais os dilemas vinculados ao <i>modelo</i>    e ao <i>ritmo</i> de integra&ccedil;&atilde;o adotados pelo Mercosul, mas sua    exist&ecirc;ncia como alternativa e instrumento de organiza&ccedil;&atilde;o    regional e de inser&ccedil;&atilde;o internacional.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para tentar entender    a atual encruzilhada do Mercosul, o presente artigo perscruta o significado    e o alcance da proposta de cria&ccedil;&atilde;o da Comunidade Sul-americana    de Na&ccedil;&otilde;es (Casa), que poder&aacute; vir a ser o <i>locus</i> de    conflu&ecirc;ncia dos diferentes processos de integra&ccedil;&atilde;o em curso    na regi&atilde;o. A seguir, busca situar o Mercosul neste contexto subcontinental,    e prop&otilde;e um exerc&iacute;cio prospectivo sobre as poss&iacute;veis mudan&ccedil;as    estruturais no entorno sul-americano e suas conseq&uuml;&ecirc;ncias para as    rela&ccedil;&otilde;es internacionais.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Os m&oacute;veis    e utens&iacute;lios da Casa</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Inspirador de uma    diplomacia voltada ao Sul, o presidente Lula concede &agrave; Am&eacute;rica    do Sul uma aten&ccedil;&atilde;o especial. Trata-se, segundo o Chanceler Celso    Amorim, da "prioridade entre as prioridades" do Presidente Lula. Estas prop&iacute;cias    condi&ccedil;&otilde;es permitem o renascimento da proposta de cria&ccedil;&atilde;o    de uma &Aacute;rea de Livre Com&eacute;rcio Sul-americana (Alcsa), que havia    sido sugerida na Presid&ecirc;ncia de Itamar Franco (1993-1994), sob a batuta    do mesmo Amorim, ent&atilde;o chanceler. Adotando uma nova sigla (Casa) e com    outra roupagem, Bras&iacute;lia prop&otilde;e a cria&ccedil;&atilde;o de um    espa&ccedil;o coordenado de atua&ccedil;&atilde;o coletiva na Am&eacute;rica    do Sul.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Num primeiro momento, trata-se de um instrumento de natureza pol&iacute;tica capaz de transformar-se em foro no qual seriam identificados os problemas comuns e tomadas medidas coletivas para suplant&aacute;-los. Lamentavelmente, n&atilde;o deve haver engano (ou ilus&atilde;o) sobre a utiliza&ccedil;&atilde;o das express&otilde;es "comunidade" e "Na&ccedil;&otilde;es". A primeira n&atilde;o deve ser interpretada em seu sentido jur&iacute;dico ou econ&ocirc;mico como sugere a experi&ecirc;ncia das Comunidades Europ&eacute;ias &#150; criadoras, inclusive, de um novo e revolucion&aacute;rio Direito. Na nossa cultura pol&iacute;tica, esta express&atilde;o n&atilde;o significa um maior engajamento no projeto coletivo, mas exatamente o seu contr&aacute;rio.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A segunda express&atilde;o    n&atilde;o traduz a participa&ccedil;&atilde;o social (da Na&ccedil;&atilde;o)    no projeto proposto. Sua natureza &eacute; absolutamente estatal, pura emana&ccedil;&atilde;o    do Poder Executivo, e decorre essencialmente de uma vontade diplom&aacute;tica.    Tal como ocorre com o Mercosul, a Casa enfrentar&aacute; o desafio estruturante    de transcender o insuficiente embora indispens&aacute;vel voluntarismo diplom&aacute;tico,    e transformar-se num processo no qual se engajem as sociedades dos Estados-membros.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando do surgimento da Casa, na I Reuni&atilde;o de Chefes de Estados, realizada em Cuzco, foi estabelecido um programa de a&ccedil;&atilde;o a indicar os objetivos e instrumentos dos quais disporia o novo arranjo subcontinental. Entre as principais metas n&atilde;o-econ&ocirc;micas destacam-se as seguintes:</font></p> <ul>       <li>      <font face="Verdana, Arial, Helvetica, sans-serif" size="2">posi&ccedil;&otilde;es        comuns, por meio da emiss&atilde;o de comunicados oficiais, frente &agrave;s        situa&ccedil;&otilde;es de crise institucional na regi&atilde;o;</font>   </li>       <li>      <font face="Verdana, Arial, Helvetica, sans-serif" size="2">interven&ccedil;&otilde;es        conjuntas e apresenta&ccedil;&atilde;o de projetos comuns nos organismos        internacionais;</font>   </li>       <li>      <font face="Verdana, Arial, Helvetica, sans-serif" size="2">constitui&ccedil;&atilde;o        de um embri&atilde;o de coordena&ccedil;&atilde;o pol&iacute;tica entre        todos os pa&iacute;ses da Am&eacute;rica do Sul;</font>   </li>       <li> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">isen&ccedil;&atilde;o      de visto de turista e de passaporte para os nacionais dos Estados-membros;</font></li>       ]]></body>
<body><![CDATA[<li>      <font face="Verdana, Arial, Helvetica, sans-serif" size="2">possibilidade        de estabelecimento de um servi&ccedil;o de interconex&atilde;o (<i>roaming</i>)        sul-americano, e de uma estrutura de suporte (<i>backbone</i>) sul-americana        para os servi&ccedil;os de comunica&ccedil;&atilde;o e Internet;</font>   </li>       <li>         <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">negocia&ccedil;&atilde;o        de instrumentos sobre o reconhecimento de t&iacute;tulos e diplomas, e elabora&ccedil;&atilde;o        de um programa de coopera&ccedil;&atilde;o cient&iacute;fica e tecnol&oacute;gica        na Am&eacute;rica do Sul.</font></p>   </li>     </ul>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v19n55/05f1.jpg"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Malgrado a import&acirc;ncia deste invent&aacute;rio program&aacute;tico, a reuni&atilde;o de Cuzco fez-se notar pela preocupa&ccedil;&atilde;o com os projetos de natureza econ&ocirc;mica e, sobretudo, com os instrumentos para compatibilizar os distintos processos de integra&ccedil;&atilde;o em curso na regi&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, a Casa propugna a aproxima&ccedil;&atilde;o entre o Mercosul e a Comunidade Andina de Na&ccedil;&otilde;es (CAN), que deve expressar-se atrav&eacute;s de numerosas iniciativas. As mais importantes seriam o fortalecimento dos v&iacute;nculos institucionais pelo mecanismo de associa&ccedil;&atilde;o rec&iacute;proca, com inclus&atilde;o do Chile, Guiana e Suriname; e o estabelecimento de um calend&aacute;rio de reuni&otilde;es dos &oacute;rg&atilde;os-espelho do Mercosul e da CAN.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As secretarias    da CAN e do Mercosul fariam um levantamento dos acordos j&aacute; firmados pelas    respectivas institui&ccedil;&otilde;es nas &aacute;reas pol&iacute;tica e social,    para que se possa examinar a possibilidade de estend&ecirc;-los a todos os pa&iacute;ses    da Am&eacute;rica do Sul.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As secretarias    da Associa&ccedil;&atilde;o Latino-americana de Desenvolvimento e Integra&ccedil;&atilde;o    (Aladi), da CAN e do Mercosul redigiriam, at&eacute; mar&ccedil;o de 2006, uma    lista de sugest&otilde;es sobre o aprofundamento e a converg&ecirc;ncia dos    acordos de complementa&ccedil;&atilde;o econ&ocirc;mica entre os pa&iacute;ses    da Am&eacute;rica do Sul. Estas sugest&otilde;es deveriam compreender o objetivo    de formatar uma zona de livre com&eacute;rcio sul-americana, dispondo de uma    cobertura m&iacute;nima de 90% do universo tarif&aacute;rio<a name="top1"></a><a href="#back1"><sup>1</sup></a>.    Al&eacute;m disso, seria criado um grupo t&eacute;cnico para recomendar medidas    relativas a simplifica&ccedil;&atilde;o dos tr&acirc;mites alfandeg&aacute;rios,    e o reconhecimento m&uacute;tuo em mat&eacute;ria de normas t&eacute;cnicas    e sanit&aacute;rias.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seriam realizadas rodadas sul-americanas de neg&oacute;cios para melhor aproveitar os acordos de complementa&ccedil;&atilde;o econ&ocirc;mica assinados entre os pa&iacute;ses sul-americanos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Igualmente, seria realizada reuni&atilde;o sobre facilita&ccedil;&atilde;o do com&eacute;rcio, integra&ccedil;&atilde;o da produ&ccedil;&atilde;o e defini&ccedil;&atilde;o de eixos de integra&ccedil;&atilde;o e desenvolvimento das regi&otilde;es fronteiri&ccedil;as.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Corpora&ccedil;&atilde;o    Andina de Fomento (CAF) e a Aladi elaborariam em conjunto com os bancos nacionais    de fomento, estudos sobre o financiamento da integra&ccedil;&atilde;o f&iacute;sica    dos transportes, energia e comunica&ccedil;&otilde;es na Am&eacute;rica do Sul    concedendo especial aten&ccedil;&atilde;o &agrave; utiliza&ccedil;&atilde;o    ampliada do Conv&ecirc;nio de Cr&eacute;dito Rec&iacute;proco (CCR).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seria organizado    um semin&aacute;rio sobre mecanismos de proje&ccedil;&atilde;o financeira da    Casa para debater, entre outros temas, a possibilidade de cria&ccedil;&atilde;o    de um Banco Sul-americano de Desenvolvimento, e o estreitamento das rela&ccedil;&otilde;es    entre as institui&ccedil;&otilde;es regionais e nacionais existentes voltadas    ao fomento do desenvolvimento e ao financiamento de projetos de integra&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s dez meses de secretariado, exercido pelo Peru, o Brasil assume a condu&ccedil;&atilde;o do novo bloco a partir da C&uacute;pula de Bras&iacute;lia, realizada em fins de setembro de 2005. Apesar das aus&ecirc;ncias &#150; justificadas ou n&atilde;o &#150; de alguns Chefes de Estado (Argentina, Col&ocirc;mbia, Uruguai etc.), a reuni&atilde;o serviu para firmar uma iniciativa que parecia fadada ao fracasso.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contudo, no transcorrer    da cerim&ocirc;nia de encerramento do evento, que justamente em raz&atilde;o    de seu car&aacute;ter solene e formal havia sido aberta &agrave; imprensa, o    Presidente Ch&aacute;vez protagonizou um incidente revelador da natureza da    proposta brasileira. Como o texto final a ser assinado pelos presidentes ou    seus representantes especificava que "a Comunidade Sul-americana de Na&ccedil;&otilde;es    estabelecer-se-&aacute; com base na institucionalidade existente", Ch&aacute;vez    informou &#150; publicamente e ao vivo &#150; que "a Venezuela n&atilde;o d&aacute; como    aprovada, e sequer foi debatida, a estrutura institucional da comunidade". Portanto,    "n&atilde;o aceitamos que se diga que h&aacute; uma estrutura aprovada"<a name="top2"></a><a href="#back2"><sup>2</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A aparente diatribe    chavista suscita, de fato, ao menos duas quest&otilde;es essenciais. A primeira    diz respeito &agrave; compatibilidade entre os esquemas integracionistas vigentes    e a Casa. Negada constantemente pelo Brasil, o fortalecimento da Casa resultar&aacute;    inevitavelmente num ainda maior enfraquecimento do j&aacute; cambaleante Mercosul.    Mais ainda, Ch&aacute;vez op&otilde;e-se tanto ao modelo <i>Mercosulino</i>    quanto ao da CAN como fonte de inspira&ccedil;&atilde;o para a Casa. Ao liberalismo    mercantil dos dois primeiros, o dirigente venezuelano pretende opor uma integra&ccedil;&atilde;o    social e pol&iacute;tica que atenda &agrave;s necessidades dos povos, e n&atilde;o    seja um mero acerto empresarial<a name="top3"></a><a href="#back3"><sup>3</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao perceber que    o modelo institucional &eacute; um reflexo dos objetivos perseguidos pela integra&ccedil;&atilde;o,    Ch&aacute;vez se insurge contra esquemas que "condenariam nossa regi&atilde;o    ao fracasso e jogariam nosso povo de abismo em abismo". Ou seja, a institucionaliza&ccedil;&atilde;o    n&atilde;o &eacute;, como reiteram constantemente todas administra&ccedil;&otilde;es    brasileiras &#150; inclusive a atual &#150; que se sucederam desde a cria&ccedil;&atilde;o    do Mercosul, uma quest&atilde;o menor a interessar os acad&ecirc;micos ing&ecirc;nuos    e os juristas, mas elemento primordial que concede consist&ecirc;ncia, profundidade,    seriedade e irreversibilidade ao processo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A outra li&ccedil;&atilde;o do incidente &eacute; a confirma&ccedil;&atilde;o do processo de constru&ccedil;&atilde;o de consensos da integra&ccedil;&atilde;o sul-americana. De fato, h&aacute; temas de import&acirc;ncia crucial que s&atilde;o inclu&iacute;dos nos documentos sem que se fa&ccedil;a uma discuss&atilde;o pr&eacute;via pelos Chefes de Estado. A burocracia diplom&aacute;tica se auto-incumbe de responsabilidades pol&iacute;ticas incompat&iacute;veis com suas fun&ccedil;&otilde;es. Esta forma de proceder &eacute; percebida como natural, a ponto de o Itamaraty propor um texto sobre o qual n&atilde;o havia acordo, pois n&atilde;o ocorrera debate, criando imenso constrangimento p&uacute;blico aos Presidentes, especialmente o anfitri&atilde;o.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O imenso risco assumido pela diplomacia brasileira n&atilde;o pode ser explicado por suposta falta de preparo ou irresponsabilidade de seus quadros. Trata-se, isto sim, de vontade deliberada e constante de manter os esquemas de integra&ccedil;&atilde;o no mais exclusivo plano do voluntarismo pol&iacute;tico e na sua mais absoluta dimens&atilde;o comercial. Esta &eacute; a alma da Casa na perspectiva brasileira. Contra ela, surgiu na reuni&atilde;o de Bras&iacute;lia uma outra concep&ccedil;&atilde;o que parece reunir a maioria dos Estados sul-americanos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todavia, desde    2000, h&aacute; um movimento para dar subst&acirc;ncia &agrave; integra&ccedil;&atilde;o    comercial por meio da cria&ccedil;&atilde;o de infra-estrutura energ&eacute;tica,    em comunica&ccedil;&otilde;es e em transporte. Com efeito, o Brasil concede    uma especial aten&ccedil;&atilde;o aos projetos concretos que buscam a integra&ccedil;&atilde;o    f&iacute;sica da Am&eacute;rica do Sul. &Eacute; neste contexto que se insere    a Iniciativa para a Integra&ccedil;&atilde;o da Infra-estrutura Regional Sul-americana    (Iirsa)<a name="top4"></a><a href="#back4"><sup>4</sup></a>. O projeto procura    definir prioridades entre dois ou mais Estados nas &aacute;reas de comunica&ccedil;&otilde;es,    energia e transportes.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A delicada quest&atilde;o do financiamento deve ser resolvida, no essencial, com recursos financeiros da pr&oacute;pria regi&atilde;o. Ora, a maioria dos pa&iacute;ses n&atilde;o disp&otilde;e de capacidade de investimento. Por esta raz&atilde;o, o Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social (BNDES) criou um Departamento para a Integra&ccedil;&atilde;o Sul-americana encarregado de analisar a viabilidade dos projetos e lhes conceder suporte financeiro.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dos projetos    &#150; sonho acalentado desde a &eacute;poca dos bandeirantes &#150; come&ccedil;a a materializar-se.    Com efeito, em 8 de setembro de 2005, Lula e o Presidente peruano Alejandro    Toledo deram in&iacute;cio &agrave; constru&ccedil;&atilde;o da Estrada Inter-Oce&acirc;nica    que ligar&aacute; a cidade brasileira de Assis Brasil a tr&ecirc;s portos peruanos,    entre eles o Puerto San Juan. Pela primeira vez, haver&aacute; uma rota ligando    o Atl&acirc;ntico e o Pac&iacute;fico. Ela permitir&aacute; o transporte a um    custo menor das exporta&ccedil;&otilde;es brasileiras do Centro-Oeste em dire&ccedil;&atilde;o    dos mercados asi&aacute;ticos<a name="top5"></a><a href="#back5"><sup>5</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Parecem surgir,    de outra parte, as premissas de uma estrat&eacute;gia energ&eacute;tica sul-americana.    Um primeiro projeto foi conclu&iacute;do com a assinatura, em 29 de setembro    de 2005, de um acordo entre a companhia petrol&iacute;fera venezuelana PDVSA    e a Petrobras, objetivando a constru&ccedil;&atilde;o de uma refinaria de petr&oacute;leo    no porto de Suape (Pernambuco). Com um investimento or&ccedil;ado em mais de    US$ 2 bilh&otilde;es de d&oacute;lares, esta iniciativa aponta para a constitui&ccedil;&atilde;o    de um <i>anel energ&eacute;tico</i> reunindo os Estados produtores sul-americanos,    que abranger&aacute; o conjunto de etapas de produ&ccedil;&atilde;o (extra&ccedil;&atilde;o,    refino e comercializa&ccedil;&atilde;o) de produtos energ&eacute;ticos e, particularmente,    a constitui&ccedil;&atilde;o de uma rede sul-americana de gasoduto<a name="top6"></a><a href="#back6"><sup>6</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Caso exitosos,    estes projetos ser&atilde;o instrumentos potentes de aumento de com&eacute;rcio.    Eles contemplam a velha id&eacute;ia de que s&oacute; existe integra&ccedil;&atilde;o    econ&ocirc;mica quando existem neg&oacute;cios. At&eacute; que se concretizem,    e mesmo quando reais, a que tipo de integra&ccedil;&atilde;o serviriam? O espectro    reflexivo capaz de responder esta pergunta &eacute; o mesmo instrumento que    serve &agrave; quest&atilde;o central deste artigo: o que esperar do Mercosul    no atual contexto latino-americano?</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>O Mercosul na    sala de espera</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gra&ccedil;as &agrave; pr&oacute;pria denomina&ccedil;&atilde;o, o Mercado Comum do Sul (Mercosul) se auto-atribuiu, no momento de seu nascimento a 26 de mar&ccedil;o de 1991, uma miss&atilde;o ambiciosa: fazer com que surgisse, pela primeira vez ao Sul do Equador, um mercado comum que permita a circula&ccedil;&atilde;o sem entraves da produ&ccedil;&atilde;o, do capital e dos trabalhadores. Muito j&aacute; se escreveu sobre sua evolu&ccedil;&atilde;o hist&oacute;rica, econ&ocirc;mica, pol&iacute;tica e jur&iacute;dica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Numerosas desintelig&ecirc;ncias    produziram imenso impacto na condu&ccedil;&atilde;o do processo de constru&ccedil;&atilde;o    do Mercosul, que desfruta de pouco peso pol&iacute;tico e t&iacute;mida aten&ccedil;&atilde;o    de parte dos governos e, em particular, do Brasil. Embora reconhecendo que a    resist&ecirc;ncia &agrave; hegemonia unipolar nas Am&eacute;ricas depende da    consolida&ccedil;&atilde;o do projeto de integra&ccedil;&atilde;o no Cone Sul,    o Brasil de Lula resiste, como resistiram as administra&ccedil;&otilde;es anteriores,    &agrave; consolida&ccedil;&atilde;o do Mercosul como uma organiza&ccedil;&atilde;o    internacional regional, e referenda a simples justaposi&ccedil;&atilde;o de    propostas nacionais inconcili&aacute;veis. Opera um desservi&ccedil;o lament&aacute;vel    &agrave; constru&ccedil;&atilde;o de uma perspectiva regional consistente que,    se expressa em pol&iacute;ticas regionais tang&iacute;veis nos mais distintos    &acirc;mbitos, representaria um avan&ccedil;o hist&oacute;rico not&aacute;vel    para nossos povos.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Brasil tamb&eacute;m    &eacute; conivente com uma estrutura institucional cara, ineficiente e de curtos    horizontes. Pouco se refere na doutrina especializada os custos da intergovernamentalidade.    Um ex&eacute;rcito de funcion&aacute;rios desloca-se, a cada semestre, para    negociar em mais de duzentos foros especializados, compondo um quebra-cabe&ccedil;as    em que cada pe&ccedil;a &eacute; feita sem considerar o formato da outra. H&aacute;    dezenas de foros tratando dos mesmos temas. H&aacute; assimetrias profundas,    qualitativas e quantitativas, entre as Delega&ccedil;&otilde;es presentes. &Eacute;    d&eacute;bil a coordena&ccedil;&atilde;o ministerial em cada pa&iacute;s, e    quase inexistente articula&ccedil;&atilde;o entre os &oacute;rg&atilde;os do    pr&oacute;prio Mercosul. A efic&aacute;cia deste enorme esfor&ccedil;o negociador    &eacute; parca. T&atilde;o pouca &eacute; a qualidade t&eacute;cnica do que    se elabora, que a maioria das decis&otilde;es sequer tem condi&ccedil;&otilde;es    de ser aplicada.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v19n55/05f2.jpg"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado, al&eacute;m da pouca efici&ecirc;ncia, a escassa permeabilidade dos pat&eacute;ticos tr&ecirc;s &oacute;rg&atilde;os decis&oacute;rios do Mercosul (Conselho, Grupo e Comiss&atilde;o de Com&eacute;rcio) em rela&ccedil;&atilde;o ao setor privado e &agrave; sociedade civil, revela uma cultura autorit&aacute;ria inaceit&aacute;vel em governos progressistas. A confidencialidade de imenso volume de documentos esconde a lentid&atilde;o e o despreparo dos negociadores, que ostentam uma esp&eacute;cie de "complexo de Aladi". Ref&eacute;m de uma vis&atilde;o antiquada da integra&ccedil;&atilde;o econ&ocirc;mica, o Mercosul patina em merecido descr&eacute;dito.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A associa&ccedil;&atilde;o de novos Estados (Col&ocirc;mbia, Equador, Peru e Venezuela juntaram-se &agrave; Bol&iacute;via e Chile) e o acordo com a CAN constituem igualmente uma preocupante sobreposi&ccedil;&atilde;o de processos. O diferente grau de envolvimento que decorre de um estatuto de associa&ccedil;&atilde;o <i>&agrave; la carte</i> causa turbul&ecirc;ncia institucional e, em breve, causar&aacute; graves problemas jur&iacute;dicos. Economicamente, o estatuto de associa&ccedil;&atilde;o &eacute; irrelevante.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na hip&oacute;tese de a Casa n&atilde;o conhecer o mesmo destino funesto da Alcsa, a partir deste momento torna-se imposs&iacute;vel avaliar a evolu&ccedil;&atilde;o do Mercosul abstraindo a constru&ccedil;&atilde;o deste arranjo subcontinental. Se ele persistir como estrutura flex&iacute;vel de coopera&ccedil;&atilde;o, verifica-se uma redund&acirc;ncia em rela&ccedil;&atilde;o &agrave; Casa, e logo as agendas decis&oacute;rias raspar&atilde;o produzindo fa&iacute;scas. A &uacute;nica hip&oacute;tese que restaria ao Mercosul seria transform&aacute;-lo no mercado comum ao qual se havia proposto em 1991. Ora, as dificuldades da atual uni&atilde;o aduaneira deixam poucas esperan&ccedil;as de que isto venha a ocorrer.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A tend&ecirc;ncia    do Mercosul &eacute; retornar ao modelo de uma simples zona imperfeita de livre    com&eacute;rcio. O recorrente dilema <i>aprofundamento versus alargamento</i>    adquire atualidade e pertin&ecirc;ncia. Tal como ocorreu em 1994, quando o Mercosul    se preparava a definir sua institucionaliza&ccedil;&atilde;o e surgiu a Alcsa,    novamente quando h&aacute; a possibilidade de uma refunda&ccedil;&atilde;o do    bloco a partir de uma nova institucionalidade, inclusive dotado de um Parlamento,    a Casa surge como alternativa, embaralhando o jogo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar de ser considerado como o eixo de seu relacionamento na Am&eacute;rica do Sul, as rela&ccedil;&otilde;es argentino-brasileiras sofrem rudes golpes com nossa pretens&atilde;o na reforma do Conselho de Seguran&ccedil;a (CS) da ONU e com o lan&ccedil;amento da Casa. Buenos Aires n&atilde;o aceita o papel secund&aacute;rio &#150; dir&atilde;o alguns, subalterno &#150; que a diplomacia brasileira lhe reserva. Portanto, h&aacute; constante descompasso na regi&atilde;o, conduzindo os dois pa&iacute;ses a adotar estrat&eacute;gias contraproducentes.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como era de se esperar, a proposta brasileira suscita no in&iacute;cio d&uacute;vidas, que se transformam rapidamente em inquieta&ccedil;&otilde;es, que desembocam em oposi&ccedil;&otilde;es. Aos processos de inten&ccedil;&otilde;es mesclam-se cr&iacute;ticas sobre os objetivos e procedimentos da Casa. Al&eacute;m do conte&uacute;do das criticas, &eacute; necess&aacute;rio enfatizar a identidade de seus emitentes.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As reservas provinham, no in&iacute;cio, essencialmente de Buenos Aires, que sofre com o ativismo diplom&aacute;tico de Lula e sua equipe. Contudo, a partir da C&uacute;pula de Bras&iacute;lia, a proposta da Casa se v&ecirc; ultrapassada pela esquerda. N&atilde;o mais em raz&atilde;o de um amor pr&oacute;prio nacional ferido, como no caso argentino, mas em decorr&ecirc;ncia da contesta&ccedil;&atilde;o ao modelo proposto.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De qualquer maneira,    o Mercosul &eacute; o grande derrotado da estrat&eacute;gia diplom&aacute;tica    de Lula. Apesar do reconhecimento da necessidade de questionar as investidas    dos Estados Unidos &#150; tal como se apresenta a proposta da &Aacute;rea de    Livre Com&eacute;rcio das Am&eacute;ricas (Alca) &#150; o Brasil n&atilde;o    deposita seus interesses no fortalecimento do Mercosul. Ao contr&aacute;rio,    este alcan&ccedil;a unicamente uma dimens&atilde;o t&aacute;tica, enquanto a    Casa se transforma em uma escolha estrat&eacute;gica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tratar-se-ia do    dilema entre o Brasil pot&ecirc;ncia e o Brasil integrado? Duas velocidades    continentais evoluem: a verdadeira prioridade da abrang&ecirc;ncia sul-americana,    que agrega poder e influ&ecirc;ncia, e constitui um verdadeiro contraponto ao    fantasma da Alca; e a da integra&ccedil;&atilde;o sub-regional, mantida em banho-maria.    No fundo, o Mercosul parece ser um instrumento de inser&ccedil;&atilde;o internacional    assentado na vis&atilde;o dos outros sobre n&oacute;s mesmos, mantendo inc&oacute;lume    a margem de discricionariedade brasileira, sem prazos razo&aacute;veis, tampouco    maiores concess&otilde;es e compromissos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O projeto da Casa    &eacute; exatamente o contr&aacute;rio de um mercado comum, e em lugar de sobrepor,    op&otilde;e alargamento e aprofundamento. Trata-se de um modelo puramente estatal    e comercial, ao passo que o Mercosul poderia ser um mecanismo de integra&ccedil;&atilde;o    profunda, inspirado por preocupa&ccedil;&otilde;es sociais e democr&aacute;ticas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar de todos    os seus defeitos, em particular o profundo antiamericanismo e a apropria&ccedil;&atilde;o    ret&oacute;rica do sonho bolivariano, Chavez referiu um ponto essencial: a incapacidade    da integra&ccedil;&atilde;o latino-americana de produzir uma institucionalidade    que lhe confira perman&ecirc;ncia e efici&ecirc;ncia, e viabilize estrat&eacute;gias    comuns em benef&iacute;cio das sociedades latino-americanas. As palavras que    ele referiu, fracasso e institucionaliza&ccedil;&atilde;o, constituem dois tabus    da dogm&aacute;tica integra&ccedil;&atilde;o latino-americana. Admiti-las em    um necess&aacute;rio debate democr&aacute;tico talvez possa ser a <i>chave</i>    para que o Mercosul n&atilde;o seja apenas uma depend&ecirc;ncia da Casa.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    A cria&ccedil;&atilde;o de uma zona de com&eacute;rcio sul-americana nos termos    propostos foi referendada na C&uacute;pula de Bras&iacute;lia. Todavia, ao contr&aacute;rio    da posi&ccedil;&atilde;o defendida pelo Chile, n&atilde;o foi estabelecida uma    data-limite para atingi-la. Portanto, ausentes um calend&aacute;rio de desgravamento    e indefinido um m&eacute;todo de trabalho, este projeto junta-se aos demais    em sua condi&ccedil;&atilde;o de mera express&atilde;o de uma vontade pol&iacute;tica    com fins de comunica&ccedil;&atilde;o midi&aacute;tica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a>    Ap&oacute;s tensos momentos, finalmente foi aprovada a Declara&ccedil;&atilde;o    Final com o compromisso brasileiro de retomada das discuss&otilde;es na pr&oacute;xima    C&uacute;pula do Mercosul, a realizar-se no in&iacute;cio de dezembro de 2005    em Montevid&eacute;u.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back3"></a><a href="#top3">3</a>    O presidente Nicanor Duarte, do Paraguai, aproveitou a oportunidade para ser    o porta-voz das na&ccedil;&otilde;es mais pobres da regi&atilde;o e declarou    que n&atilde;o haver&aacute; uma nova integra&ccedil;&atilde;o baseada no modelo    do Mercosul pois este ignora as assimetrias econ&ocirc;micas existentes na Am&eacute;rica    do Sul.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back4"></a><a href="#top4">4</a>    O governo atual herdou este programa da precedente administra&ccedil;&atilde;o,    pois a primeira reuni&atilde;o da Iirsa ocorreu em Bras&iacute;lia em setembro    de 2000. Para mais informa&ccedil;&otilde;es consultar o sitio <a href="http://www.iirsa.org" target="_blank">http://www.iirsa.org</a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back5"></a><a href="#top5">5</a>    Bloqueada durante muito tempo no Banco Mundial em raz&otilde;es dos supostos    problemas ambientais que provocaria a constru&ccedil;&atilde;o da estrada, o    financiamento finalmente foi garantido pelo BNDES. O corredor Santos/ Puerto    San Juan ter&aacute; uma extens&atilde;o de 3.800 km sendo 1.100 km em territ&oacute;rio    peruano. Seu custo total &eacute; estimado a US$ 892 milh&otilde;es de d&oacute;lares    sendo US$ 700 milh&otilde;es financiados pelo BNDES. Enfim, foi constitu&iacute;do    um <i>pool</i> de empresas brasileiras de grandes obras p&uacute;blicas encarregadas    da constru&ccedil;&atilde;o. Portanto, o financiamento do BNDES &#150; criticado    por parte da oposi&ccedil;&atilde;o &#150; ser&aacute; concedido essencialmente a    empresas brasileiras.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back6"></a><a href="#top6">6</a>    H&aacute; tamb&eacute;m a possibilidade de cria&ccedil;&atilde;o da Petrosul,    que reuniria, al&eacute;m das empresas citadas, a YPF argentina.</font></p>      <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 6.10.05    e aceito em 10.10.05.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Ricardo Seitenfus</i>    &eacute; doutor em Rela&ccedil;&otilde;es Internacionais pelo Institut Universitaire    des Hautes &Eacute;tudes Internationales da Universidade de Genebra. Professor    titular na Universidade Federal de Santa Maria e diretor da Faculdade de Direito    de Santa Maria (Fadisma). Suas mais recentes obras s&atilde;o: <i>Rela&ccedil;&otilde;es    internacionais</i> (S&atilde;o Paulo, Manole, 2004), e <i>Manual das organiza&ccedil;&otilde;es    internacionais</i> (4ª ed., Porto Alegre, Livraria do Advogado, 2005).    @ &#150; <a href="mailto:independ%EAncia@viavale.com.br" target="_blank">independ&ecirc;ncia@viavale.com.br</a></font></p>       ]]></body>
</article>
