<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742009000200017</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742009000200017</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Mercado de trabalho e gênero: comparações internacionais]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Naira Pinheiro dos]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Metodista de São Paulo Mandrágora Netmal Núcleo de pesquisa em gênero e religião ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2009</year>
</pub-date>
<volume>39</volume>
<numero>137</numero>
<fpage>685</fpage>
<lpage>693</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742009000200017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742009000200017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742009000200017&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b>    </font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Mercado de trabalho    e g&ecirc;nero: compara&ccedil;&otilde;es internacionais</b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Naira Pinheiro    dos Santos</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Doutoranda em    Ci&ecirc;ncias da Religi&atilde;o pela Universidade Metodista de S&atilde;o    Paulo Mandr&aacute;gora/Netmal N&uacute;cleo de pesquisa em g&ecirc;nero e religi&atilde;o    <a href="mailto:nairapinheiro@gmail.com">nairapinheiro@gmail.com</a> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Albertina de    Oliveira Costa, Bila Sorj, Cristina Bruschini, Helena Hirata (orgs.) Rio de    Janeiro: Editora FGV, 2008, 420p.</b> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta colet&acirc;nea    organizada por soci&oacute;logas com ampla e reconhecida produ&ccedil;&atilde;o    no campo dos estudos de g&ecirc;nero e trabalho, re&uacute;ne artigos apresentados    e debatidos inicialmente no contexto do Semin&aacute;rio Internacional Mercado    de Trabalho e G&ecirc;nero: compara&ccedil;&otilde;es Brasil-Fran&ccedil;a promovido    em parceria pela Funda&ccedil;&atilde;o Carlos Chagas (Brasil) e pelo GDRE Mage    do Centre National de la Recherche Scientifique - CNRS (Fran&ccedil;a). O livro    extrapola, no entanto, o contexto brasileiro e franc&ecirc;s, tecendo tamb&eacute;m    compara&ccedil;&otilde;es entre outros pa&iacute;ses dos continentes latino-americano    e europeu, e mesmo EUA e Jap&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A primeira parte    trata principalmente da inser&ccedil;&atilde;o das mulheres no mercado de trabalho    em uma perspectiva comparativa entre regi&otilde;es e pa&iacute;ses. Michel    Lallement tece uma an&aacute;lise das for&ccedil;as e fraquezas dos m&eacute;todos    utilizados em compara&ccedil;&otilde;es internacionais, bem como de suas possibilidades    em termos de contribui&ccedil;&atilde;o &agrave; sociologia do g&ecirc;nero    e <i>vice-versa</i>. Cristina Bruschini, Arlene Ricoldi e Cristiano Mercado    tra&ccedil;am um panorama geral e principais tend&ecirc;ncias da inser&ccedil;&atilde;o    laboral das mulheres brasileiras no per&iacute;odo de dez anos (1995-2005),    em uma perspectiva comparativa das regi&otilde;es Sudeste e Nordeste, as duas    mais populosas do Brasil. Se por um lado, os dados indicam intenso e constante    aumento da atividade feminina, por outro lado, persistem "tra&ccedil;os de desigualdade"    (p.31) na esfera ocupacional e de rendimentos do trabalho, al&eacute;m de se    verificar segmenta&ccedil;&atilde;o em atividades de prest&iacute;gio - aos    quais as mulheres escolarizadas passaram a ter acesso - e ocupa&ccedil;&otilde;es    prec&aacute;rias, nas quais se encontra o maior contingente de trabalhadoras,    especialmente na Regi&atilde;o Nordeste. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda na primeira    parte, Paola Cappellin, La&iacute;s Abramo e Rosalba Todaro examinam argumentos    e estrat&eacute;gias de combate &agrave; discrimina&ccedil;&atilde;o das mulheres    no mercado de trabalho, destacando a&iacute; o papel dos acordos sindicais.    A resist&ecirc;ncia &agrave; ades&atilde;o a pol&iacute;ticas governamentais,    no sentido de promover "a qualidade e a mobilidade profissional das mulheres    por meio de ferramentas internas &agrave; estrat&eacute;gia organizacional"    (p.137), &eacute; explicitada por Paola Cappellin, ao avaliar a efetividade    da pol&iacute;tica de igualdade de oportunidades em grandes empresas no Brasil    e na Europa (It&aacute;lia e Noruega). A autora destaca que a baixa sensibilidade    empresarial ao tema encobre "a relev&acirc;ncia das din&acirc;micas da interpela&ccedil;&atilde;o    realizadas pela capilaridade dos acordos sindicais" (p.137). La&iacute;s Abramo    e Rosalba Todaro, ao avaliar os custos do trabalho de homens e mulheres na Am&eacute;rica    Latina concluem que esses n&atilde;o justificam o sal&aacute;rio mais baixo    das mulheres, at&eacute; porque "n&atilde;o s&atilde;o os empregadores que sustentam    os custos da reprodu&ccedil;&atilde;o" (p.152). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nadya Guimar&atilde;es    e Murillo Britto chamam a aten&ccedil;&atilde;o para o fato de que a forma espec&iacute;fica    pela qual "s&atilde;o socialmente tecidas as diferen&ccedil;as e hierarquias    simb&oacute;licas" (p.83) em cada contexto concorre para configurar padr&otilde;es    tamb&eacute;m espec&iacute;ficos de segmenta&ccedil;&atilde;o: enquanto em Paris    os atributos de base &eacute;tnico-raciais parecem ser mais relevantes do que    as diferen&ccedil;as sexuais na configura&ccedil;&atilde;o da trajet&oacute;ria    de desempregados, em S&atilde;o Paulo, estas "parecem ser movidas antes por    diferen&ccedil;as entre grupos de sexo e, em seguida, por distin&ccedil;&otilde;es    entre grupos de cor" (p.83). &Eacute; tamb&eacute;m de formas espec&iacute;ficas    de segrega&ccedil;&atilde;o que Carlos Salas e Marcia Leite tratam em sua an&aacute;lise    comparativa das mudan&ccedil;as na segrega&ccedil;&atilde;o setorial por sexo    no Brasil e no M&eacute;xico, cujas diferen&ccedil;as parecem estar relacionadas    &agrave;s especificidades hist&oacute;ricas do desenvolvimento capitalista nos    dois pa&iacute;ses. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se as especificidades    de cada contexto merecem destaque e ganham relev&acirc;ncia, a constata&ccedil;&atilde;o    de Margaret Maruani parece ser reafirmada por praticamente todas/os as/os autoras/es:    ao lado da maior inser&ccedil;&atilde;o feminina no mercado de trabalho e do    aumento do &ecirc;xito escolar e da escolaridade das mulheres - que s&atilde;o    mudan&ccedil;as sociais importantes que t&ecirc;m lugar a partir dos anos 60,    indicativas mesmo de uma quase paridade entre os sexos - verifica-se a "perman&ecirc;ncia    de desigualdades tenazes" (p.50). Contudo, conforme aponta ainda Margaret Maruani    em seu artigo acerca do lugar de mulheres e homens no mercado de trabalho europeu,    os ganhos tamb&eacute;m s&atilde;o significativos, uma vez que "o acesso da    maioria das mulheres &agrave; autonomia econ&ocirc;mica representa uma grande    conquista rumo &agrave; liberdade" (p.50). &Eacute; bom lembrar, no entanto,    que autonomia econ&ocirc;mica &eacute; apenas uma face de "uma conquista ainda    inacabada" (p.50) de liberdade, ainda limitada por uma s&eacute;rie de constrangimentos    de ordem pol&iacute;tica, sociocultural e mesmo afetivo-psicol&oacute;gicos,    os quais n&atilde;o deixam de influenciar e ser influenciados por fatores econ&ocirc;micos.    Catherine Sofer e Sayyid Rizavi, ao procurar avaliar os fatores que influenciam    o poder de negocia&ccedil;&atilde;o das mulheres na tomada de decis&atilde;o    na fam&iacute;lia e mensurar o tempo de trabalho por sexo, constatam que, ao    lado de fatores materiais tais quais a presen&ccedil;a de filhos pequenos e    o acesso a equipamentos dom&eacute;sticos e substitutos mercantis, outros constrangimentos,    tais como pr&aacute;ticas habituais n&atilde;o representativas de verdadeiras    necessidades do emprego e sua efic&aacute;cia, pr&aacute;ticas discriminat&oacute;rias    no interior das organiza&ccedil;&otilde;es e mesmo a autolimita&ccedil;&atilde;o    das mulheres, por julgarem altos postos incompat&iacute;veis com a sua vida    familiar, podem se constituir obst&aacute;culos ao acesso destas a cargos de    alta responsabilidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A complexidade    do tema continua a transparecer na segunda parte do livro, na qual as autoras    e autores se dedicam a analisar a rela&ccedil;&atilde;o entre vida familiar    e condi&ccedil;&otilde;es de trabalho e de ascens&atilde;o profissional, abordando-as    inclusive a partir de novas proposi&ccedil;&otilde;es te&oacute;ricas. Esse    &eacute; o caso do artigo de Helena Hirata e Dani&egrave;le Kergoat que redefinem    o conceito de divis&atilde;o sexual do trabalho, distinguindo entre princ&iacute;pios    que a constituem e modalidades que esta assume ao longo da hist&oacute;ria,    de modo a evidenciar a perman&ecirc;ncia da dist&acirc;ncia entre os sexos e    desconstruir o paradoxo de que "tudo muda, mas nada muda" (p.267). Em seu artigo    sobre a divis&atilde;o sexual do trabalho na Fran&ccedil;a, Jap&atilde;o e Brasil    as autoras chamam a aten&ccedil;&atilde;o para a nova configura&ccedil;&atilde;o    que esta toma n&atilde;o s&oacute; a partir da segmenta&ccedil;&atilde;o do    trabalho (no &acirc;mbito profissional e dom&eacute;stico) entre os sexos, mas    tamb&eacute;m da clivagem do trabalho assalariado e dom&eacute;stico entre mulheres    de origens sociais, &eacute;tnicas e geogr&aacute;ficas diferentes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; tamb&eacute;m    o caso do artigo de Nicky Le Feuvre. Diante da "necessidade de integrar a pluralidade    de l&oacute;gicas que operam no aumento das taxas de feminiza&ccedil;&atilde;o"    (p.300) de antigos "basti&otilde;es masculinos", a autora prop&otilde;e a sistematiza&ccedil;&atilde;o    de um modelo te&oacute;rico que integra e abrange as tr&ecirc;s esferas ou n&iacute;veis    de relacionamento nos quais operam os mecanismos de "reprodu&ccedil;&atilde;o/reconfigura&ccedil;&atilde;o"    (p.301) da desigualdade de sexo nas sociedades ocidentais contempor&acirc;neas:    o n&iacute;vel macrossocial - das rela&ccedil;&otilde;es sociais de sexo -,    o mesossocial - ou das estruturas dos grupos profissionais - e o da experi&ecirc;ncia    individual - das "pr&aacute;ticas e sistemas de representa&ccedil;&otilde;es    dos indiv&iacute;duos" (p.305). A autora chama a aten&ccedil;&atilde;o para    o fato de que o car&aacute;ter crescentemente misto dos antigos "basti&otilde;es    masculinos" constitui um desafio pol&iacute;tico e social, "mas nem por isso    representa, por si s&oacute;, uma 'solu&ccedil;&atilde;o' a considerar de maneira    un&iacute;voca na luta contra as desigualdades de sexo nas sociedades contempor&acirc;neas"    (p.311). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O desafio de construir    outros paradigmas "que passariam tamb&eacute;m por rearticular o lugar da conviv&ecirc;ncia    privada, do cuidado e do trabalho como esferas igualmente relevantes da vida    e das rela&ccedil;&otilde;es sociais" (p.242) &eacute; destacado por Clara Ara&uacute;jo,    Fel&iacute;cia Pican&ccedil;o e Celi Scalon em artigo no qual analisam, numa    perspectiva comparativa internacional e entre os sexos, as percep&ccedil;&otilde;es    sobre pap&eacute;is de g&ecirc;nero de homens e mulheres vivendo conjugalmente,    suas pr&aacute;ticas no que concerne &agrave; divis&atilde;o de tarefas e tomada    de decis&otilde;es na vida familiar e grau de satisfa&ccedil;&atilde;o quanto    &agrave; concilia&ccedil;&atilde;o entre trabalho remunerado e vida dom&eacute;stica.    Bila Sorj e Adriana Fontes procuram evidenciar os limites de pressupostos conceituais    e metodol&oacute;gicos que informam o conceito de "feminiza&ccedil;&atilde;o    da pobreza" destacando que, n&atilde;o havendo evid&ecirc;ncias que permitam    corroborar a ideia de que a vulnerabilidade das crian&ccedil;as pobres &eacute;    maior entre as fam&iacute;lias monoparentais femininas, todas as crian&ccedil;as    em situa&ccedil;&atilde;o de vulnerabilidade social, independentemente do arranjo    familiar ao qual perten&ccedil;am, deveriam ser contempladas pelas pol&iacute;ticas    de combate &agrave; pobreza. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Enfim, a rela&ccedil;&atilde;o    entre responsabilidades dom&eacute;sticas e as trajet&oacute;rias de emprego    e ascens&atilde;o profissional &eacute; amplamente debatida em seus diversos    aspectos, inclusive quanto ao tempo de trabalho envolvido em ambas as esferas.    Dani&egrave;le Meldeurs, J&eacute;r&ocirc;me De Henau, Leila Maron e Sile D'Orchay    analisam, numa perspectiva comparativa entre os pa&iacute;ses europeus, os efeitos    da maternidade e o impacto das condi&ccedil;&otilde;es de trabalho e de pol&iacute;ticas    p&uacute;blicas sobre a inser&ccedil;&atilde;o profissional e carreira das mulheres    e homens. Ponderam que as ajudas financeiras diretas deveriam ser um direito    pr&oacute;prio da crian&ccedil;a em todos os pa&iacute;ses e, assim como outras/os    autoras/es desta colet&acirc;nea, defendem licen&ccedil;as parentais compartilhadas    entre o casal. J&eacute;r&ocirc;me De Henau e Isabelle Puech analisam o tempo    de trabalho de homens e mulheres na Europa considerando n&atilde;o apenas a    sua dura&ccedil;&atilde;o, mas tamb&eacute;m a autonomia para gerir os hor&aacute;rios    e ritmo de trabalho. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Isabel Georges,    ao analisar como se constroem as rela&ccedil;&otilde;es de g&ecirc;nero entre    a vida profissional e dom&eacute;stica de engenheiras no Brasil e na Fran&ccedil;a,    constata que as exig&ecirc;ncias de disponibilidade tempor&aacute;ria e espacial,    utilizadas por vezes como garantia de envolvimento profissional e ao mesmo tempo    associada &agrave; ideia de "profissionalismo" - imposta como norma "universal"    do novo trabalho precarizado - "preserva o monop&oacute;lio masculino sobre    a ascens&atilde;o hier&aacute;rquica e o acesso aos postos de responsabilidade"    (p.257). Claudio Dedecca analisa o impacto da maior heterogeneidade da estrutura    ocupacional sobre o tempo de trabalho de homens e mulheres no Brasil concluindo    que, se a desigualdade de rendimento constitu&iacute;a a face mais vis&iacute;vel    do problema da desigualdade entre os sexos, "a exist&ecirc;ncia de fortes discrep&acirc;ncias    em termos de jornadas total de trabalhos entre homens e mulheres" (p.296) constitui    a sua face menos vis&iacute;vel, mas igualmente importante. Carlos Prieto trata    da configura&ccedil;&atilde;o espec&iacute;fica dessa discrep&acirc;ncia de    jornadas de trabalho na Espanha, situando-a em termos de modelos e respectivos    exemplos de Estados de bem-estar: o socialdemocrata (do qual a Su&eacute;cia    constituiria exemplo), o social-liberal (Gr&atilde;-Bretanha), o democrata-crist&atilde;o    (Fran&ccedil;a) e o profissional familiarista (no qual se enquadraria a Espanha).    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A terceira parte    do livro trata de carreiras e condi&ccedil;&otilde;es de trabalho em profiss&otilde;es    superiores espec&iacute;ficas. Em estudo comparativo Brasil-Fran&ccedil;a, Liliana    Segnini aborda as especificidades das condi&ccedil;&otilde;es de trabalho dos/as    trabalhadores/as art&iacute;sticos/as em m&uacute;sica e dan&ccedil;a, numa    perspectiva de g&ecirc;nero e da divis&atilde;o internacional do trabalho. Aparecida    Neri de Souza analisa, em perspectiva comparada Brasil-Fran&ccedil;a, as rela&ccedil;&otilde;es    e condi&ccedil;&otilde;es de trabalho de professores e professoras de escolas    t&eacute;cnicas e a maneira pela qual estas s&atilde;o informadas por representa&ccedil;&otilde;es    constru&iacute;das pelos pr&oacute;prios profissionais acerca da profiss&atilde;o.    Sylvie Schweitzer prop&otilde;e colocar as mudan&ccedil;as verificadas no acesso    das mulheres ao ensino e &agrave;s profiss&otilde;es superiores na Europa em    perspectiva com as fases de desenvolvimento industrial ao longo dos s&eacute;culos    IX e XX, em detrimento de considera&ccedil;&otilde;es acerca das culturas nacionais,    religiosas, ou da cronologia de regimes pol&iacute;ticos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Maria Rosa Lombardi    trata dos desafios e barreiras com que se defrontam engenheiras no Brasil e    na Fran&ccedil;a tanto para ascender quanto no exerc&iacute;cio de posi&ccedil;&otilde;es    de comando, dentre os quais destaca o papel do grupo de profissionais do sexo    masculino que "funcionaria como reposit&oacute;rio de futuros gerentes e diretores"    (p.400), a autolimita&ccedil;&atilde;o pelas mulheres e a necessidade destas    provarem continuamente sua compet&ecirc;ncia profissional. Catherine Marry analisa,    numa perspectiva da hist&oacute;ria das profiss&otilde;es, as condi&ccedil;&otilde;es    de ascens&atilde;o das mulheres no mundo acad&ecirc;mico, sugerindo "deslocar    a aten&ccedil;&atilde;o das mulheres e de sua fam&iacute;lia para os mecanismos    institucionais e as culturas disciplinares que geram (ou n&atilde;o) a discrimina&ccedil;&atilde;o    sexual" (p.409). Constata que o fen&ocirc;meno do "teto de vidro" aqui n&atilde;o    se deve efetivamente a uma menor produtividade das mulheres, mas &eacute; constitu&iacute;do    pelo ac&uacute;mulo de "pequenas" defasagens ao longo do tempo, devidas em parte    a "restri&ccedil;&otilde;es interiorizadas ou sofridas contra a sua vontade    pelas mulheres na vida privada, e mais ainda pelas barreiras estruturais no    mundo acad&ecirc;mico" (p.416). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dentre os m&eacute;ritos    deste livro destaca-se a amplitude de registros integrados &agrave;s an&aacute;lises    da rela&ccedil;&atilde;o entre mercado de trabalho e g&ecirc;nero: os estudos    abrangem desde fatores econ&ocirc;micos, pol&iacute;ticos e culturais, chegando    a enfocar em alguns casos a ascend&ecirc;ncia nacional e mesmo a religi&atilde;o    (embora esta quest&atilde;o em particular seja muito pouco explorada), at&eacute;    aqueles que dizem respeito &agrave; estrutura de pol&iacute;ticas p&uacute;blicas    e das profiss&otilde;es enquanto reprodutores, mas tamb&eacute;m produtores    de representa&ccedil;&otilde;es e pr&aacute;ticas generificadas e assim&eacute;tricas.    Enfim, al&eacute;m da abrang&ecirc;ncia em termos de contextos geogr&aacute;ficos    e sociais, a abordagem de aspectos e quest&otilde;es at&eacute; ent&atilde;o    pouco explicitadas ou exploradas, no que concerne &agrave;s rela&ccedil;&otilde;es    de g&ecirc;nero no mercado de trabalho, fazem da presente colet&acirc;nea obra    de refer&ecirc;ncia no seu campo de estudos. </font></p>      ]]></body>
</article>
