<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-6276</journal-id>
<journal-title><![CDATA[Opinião Pública]]></journal-title>
<abbrev-journal-title><![CDATA[Opin. Publica]]></abbrev-journal-title>
<issn>0104-6276</issn>
<publisher>
<publisher-name><![CDATA[ Centro de Estudos de Opinião Pública da Universidade Estadual de Campinas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-62762009000100001</article-id>
<article-id pub-id-type="doi">10.1590/S0104-62762009000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Medidas de nível socioeconômico em pesquisas sociais: uma aplicação aos dados de uma pesquisa educacional]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Alves]]></surname>
<given-names><![CDATA[Maria Teresa Gonzaga]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Soares]]></surname>
<given-names><![CDATA[José Francisco]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Ouro Preto Instituto de Ciências Humanas e Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal de Minas Gerais Departamento de Ciências aplicadas à Educação ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<volume>15</volume>
<numero>1</numero>
<fpage>1</fpage>
<lpage>30</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-62762009000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-62762009000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-62762009000100001&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Em qualquer sociedade, diferenças entre os indivíduos são consistentemente observadas quanto ao lugar que ocupam na hierarquia social. Tais diferenças se associam profundamente às oportunidades educacionais, às trajetórias ocupacionais, ao acesso aos bens e serviços, ao prestígio social, ao comportamento político e social, etc. Neste artigo, assume-se que todas essas diferenças podem ser descritas adequadamente por um único construto denominado de nível socioeconômico (NSE). Este trabalho tem como objetivos principais: discutir formas de medir o NSE nas pesquisas sociais e produzir uma medida de NSE que expresse as variações entre famílias representadas nessas pesquisas, bem como interpretar a escala proposta. A consistência da proposta teórica é verificada com dados da Pesquisa Geração Escolar 2005 - Polo Belo Horizonte.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In any society, individuals differ markedly in relation to their place in the social hierarchy. Those differences are deeply associated to each individual educational opportunities, occupational history, access to goods and services, social prestige and political and social options. In this paper, we assume that all those differences can be adequately described by a unique construct named SES - Socioeconomic Status. Given this, the main purposes of this paper is to discuss different forms of measuring the SES in applied social science research and to introduce a specific measure, with the appropriate interpretation, for this construct. The usefulness of the new measure is verified with the data from a longitudinal educational survey named GERES 2005 - acronym for School Generation 2005.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[nível socioeconômico]]></kwd>
<kwd lng="pt"><![CDATA[escalas e medidas]]></kwd>
<kwd lng="pt"><![CDATA[metodologia]]></kwd>
<kwd lng="pt"><![CDATA[pesquisa educacional]]></kwd>
<kwd lng="en"><![CDATA[socioeconomic status]]></kwd>
<kwd lng="en"><![CDATA[scaling]]></kwd>
<kwd lng="en"><![CDATA[social science methodology]]></kwd>
<kwd lng="en"><![CDATA[educational research]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b><a name="tx"></a>Medidas de n&iacute;vel socioecon&ocirc;mico    em pesquisas sociais: uma aplica&ccedil;&atilde;o aos dados de uma pesquisa    educacional<a href="#nt"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Maria Teresa Gonzaga Alves<sup>I</sup>; Jos&eacute;    Francisco Soares<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana"><sup>I</sup>Instituto de Ci&ecirc;ncias Humanas    e Sociais, Universidade Federal de Ouro Preto    <br>   <sup>II</sup>Universidade Federal de Minas Gerais, Departamento de Ci&ecirc;ncias    aplicadas &agrave; Educa&ccedil;&atilde;o, GAME &#45; Grupo de Avalia&ccedil;&atilde;o    e Medidas Educacionais</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana"> Em qualquer sociedade, diferen&ccedil;as entre    os indiv&iacute;duos s&atilde;o consistentemente observadas quanto ao lugar    que ocupam na hierarquia social. Tais diferen&ccedil;as se associam profundamente    &agrave;s oportunidades educacionais, &agrave;s trajet&oacute;rias ocupacionais,    ao acesso aos bens e servi&ccedil;os, ao prest&iacute;gio social, ao comportamento    pol&iacute;tico e social, etc. Neste artigo, assume&#45;se que todas essas diferen&ccedil;as    podem ser descritas adequadamente por um &uacute;nico construto denominado de    n&iacute;vel socioecon&ocirc;mico (NSE). Este trabalho tem como objetivos principais:    discutir formas de medir o NSE nas pesquisas sociais e produzir uma medida de    NSE que expresse as varia&ccedil;&otilde;es entre fam&iacute;lias representadas    nessas pesquisas, bem como interpretar a escala proposta. A consist&ecirc;ncia    da proposta te&oacute;rica &eacute; verificada com dados da Pesquisa Gera&ccedil;&atilde;o    Escolar 2005 &#45; Polo Belo Horizonte.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>Palavras&#45;chave:</b> n&iacute;vel socioecon&ocirc;mico;    escalas e medidas; metodologia; pesquisa educacional </font></p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana"> In any society, individuals differ markedly    in relation to their place in the social hierarchy. Those differences are deeply    associated to each individual educational opportunities, occupational history,    access to goods and services, social prestige and political and social options.    In this paper, we assume that all those differences can be adequately described    by a unique construct named SES &#150; Socioeconomic Status. Given this, the main    purposes of this paper is to discuss different forms of measuring the SES in    applied social science research and to introduce a specific measure, with the    appropriate interpretation, for this construct. The usefulness of the new measure    is verified with the data from a longitudinal educational survey named GERES    2005 &#150; acronym for School Generation 2005. </font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> socioeconomic status; scaling;    social science methodology; educational research</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Introdu&ccedil;&atilde;o<a name="tx02"></a><a href="#nt02"><sup>2</sup></a></b></font></p>     <p><font size="2" face="Verdana">Em qualquer sociedade, diferen&ccedil;as entre    os indiv&iacute;duos s&atilde;o consistentemente observadas quanto ao lugar    que eles ocupam na hierarquia social. Reconhece&#45;se que tais diferen&ccedil;as    se associam &agrave;s oportunidades educacionais, &agrave;s trajet&oacute;rias    ocupacionais, ao prest&iacute;gio social, ao acesso aos bens e servi&ccedil;os,    ao comportamento pol&iacute;tico e social etc. O estudo dessas diferen&ccedil;as,    seja como um fen&ocirc;meno a ser explicado ou sua associa&ccedil;&atilde;o    a outros fen&ocirc;menos sociais, constitui uma &aacute;rea de grande import&acirc;ncia    nas pesquisas sociais. Mas para que as diferen&ccedil;as na hierarquia social    possam ser apreendidas na pesquisa emp&iacute;rica &eacute; necess&aacute;rio    um esfor&ccedil;o no sentido de definir e operacionalizar medidas dessas diferen&ccedil;as.    </font></p>     <p><font size="2" face="Verdana">Uma alternativa &eacute; a distin&ccedil;&atilde;o    dos indiv&iacute;duos por meio de vari&aacute;veis diretamente observadas, tais    como os n&iacute;veis de escolaridade ou de renda. Outra forma &eacute; a estratifica&ccedil;&atilde;o    dos indiv&iacute;duos ou das fam&iacute;lias por meio de uma medida sint&eacute;tica    de posi&ccedil;&atilde;o social. Essa &eacute; a op&ccedil;&atilde;o deste artigo,    no qual a medida utilizada recebe o nome de n&iacute;vel socioecon&ocirc;mico    &#45; NSE. Do ponto de vista mais operacional, o NSE &eacute; tomado como um construto    te&oacute;rico, ou seja, uma vari&aacute;vel latente (n&atilde;o diretamente    observada) cuja medida &eacute; feita pela agrega&ccedil;&atilde;o de informa&ccedil;&otilde;es    sobre: a educa&ccedil;&atilde;o, a ocupa&ccedil;&atilde;o e a riqueza ou rendimento    dos indiv&iacute;duos.</font></p>     <p><font size="2" face="Verdana">O n&iacute;vel socioecon&ocirc;mico aparece em    in&uacute;meros estudos como vari&aacute;vel explicativa ou de controle para    a an&aacute;lise de diversos fen&ocirc;menos sociais. No entanto, n&atilde;o    h&aacute; um consenso na literatura sobre sua conceitua&ccedil;&atilde;o, bem    como sobre como medi&#45;lo nas pesquisas emp&iacute;ricas. H&aacute; v&aacute;rios    aspectos relacionados ao NSE que v&ecirc;m merecendo debate entre os cientistas    sociais. Por exemplo, a sua base de conceitua&ccedil;&atilde;o te&oacute;rica,    o tipo de medida &#45; se cont&iacute;nua ou categ&oacute;rica &#45;, os fatores a serem    considerados na produ&ccedil;&atilde;o da medida &#45; se vari&aacute;veis isoladas    ou em forma de um &iacute;ndice &#45;, a defini&ccedil;&atilde;o de um esquema de    classifica&ccedil;&atilde;o das vari&aacute;veis consideradas e a import&acirc;ncia    relativa do pai e da m&atilde;e para a defini&ccedil;&atilde;o do NSE das fam&iacute;lias    (BOLLEN et al, 2001; BUCHMANN, 2002; CIRINO et al, 2002; ENSMINGER et al, 2007;    ENTWISLE e ASTORE, 1994; ERIKSON, 1984; ERIKSON e GOLDTHORPE, 1992a e 1992b;    HAUSER e WARREN, 1997; LYNCH e KAPLAN, 2000; MAY, 2006; MUELLER e PARCEL, 1981;    OAKES e ROSSI, 2003; OSBORN, 1987; SIRIN, 2005; WHITE, 1982).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O principal objetivo deste trabalho &eacute;    apresentar uma metodologia para medir o NSE, na acep&ccedil;&atilde;o introduzida    acima, atrav&eacute;s da Teoria da Resposta ao Item, uma t&eacute;cnica de agrega&ccedil;&atilde;o    de indicadores de uma vari&aacute;vel latente. Como refer&ecirc;ncia emp&iacute;rica,    ser&atilde;o utilizados os dados de um survey educacional, a pesquisa GERES    &#45; Pesquisa Longitudinal da Gera&ccedil;&atilde;o Escolar 2005<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>,    cujo question&aacute;rio contextual fornece as informa&ccedil;&otilde;es necess&aacute;rias    para a implementa&ccedil;&atilde;o da metodologia proposta. </font></p>     <p><font size="2" face="Verdana">O trabalho est&aacute; organizado em quatro se&ccedil;&otilde;es,    al&eacute;m desta introdu&ccedil;&atilde;o e da conclus&atilde;o. Na pr&oacute;xima    se&ccedil;&atilde;o, faz&#45;se uma breve revis&atilde;o das teorias sociol&oacute;gicas    que fundamentam a defini&ccedil;&atilde;o do construto NSE assumida pelos autores.    Na segunda se&ccedil;&atilde;o, s&atilde;o discutidos aspectos relacionados    aos fatores considerados para a constru&ccedil;&atilde;o das medidas de NSE.    Na terceira se&ccedil;&atilde;o, s&atilde;o descritos os dados e os procedimentos    metodol&oacute;gicos utilizados na prepara&ccedil;&atilde;o desses dados e na    produ&ccedil;&atilde;o da escala de NSE. Os resultados s&atilde;o descritos    na quarta se&ccedil;&atilde;o. Na conclus&atilde;o, discutem&#45;se as possibilidades    de generaliza&ccedil;&atilde;o dos resultados para outras pesquisas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Revis&atilde;o da Literatura</b></font></p>     <p><font size="2" face="Verdana">A sociologia tem uma longa tradi&ccedil;&atilde;o    metodol&oacute;gica em produzir medidas correlatas ao n&iacute;vel socioecon&ocirc;mico    no escopo das pesquisas sobre estratifica&ccedil;&atilde;o e mobilidade social.    Na maioria desses estudos, os postos ocupacionais que estruturam o sistema produtivo    e o mercado de trabalho constituem a base conceitual e operacional para a defini&ccedil;&atilde;o    desse tipo de medida. Para isso, nos estudos emp&iacute;ricos, parte&#45;se do registro    de todas as ocupa&ccedil;&otilde;es de uma sociedade, por exemplo, as que aparecem    nos censos demogr&aacute;ficos. Em seguida, essas ocupa&ccedil;&otilde;es s&atilde;o    codificadas em medidas mais manej&aacute;veis e sociologicamente relevantes    de acordo com as prefer&ecirc;ncias e quest&otilde;es substantivas do pesquisador,    considerando, por exemplo, suas caracter&iacute;sticas quanto &agrave;s credenciais    exigidas, o grau de especializa&ccedil;&atilde;o e responsabilidades envolvidas,    bem como o retorno financeiro. </font></p>     <p><font size="2" face="Verdana">Exemplos bem conhecidos de trabalhos com orienta&ccedil;&atilde;o    emp&iacute;rica aplicados para a an&aacute;lise dos pa&iacute;ses capitalistas    contempor&acirc;neos s&atilde;o os esquemas de classe social para a an&aacute;lise    de dados amostrais ou censit&aacute;rios elaborados pelos soci&oacute;logos    Erik Olin Wright e John H. Goldthorpe. Wright (1985) divide o sistema ocupacional    em doze categorias que tipificam as classes sociais. Ele toma como ponto de    partida a divis&atilde;o cl&aacute;ssica marxista do modo de produ&ccedil;&atilde;o    capitalista entre a classe da burguesia e a do proletariado, mas incorpora as    posi&ccedil;&otilde;es intermedi&aacute;rias, de acordo com as credenciais e    a posi&ccedil;&atilde;o dos trabalhadores na organiza&ccedil;&atilde;o das sociedades    atuais. A tipologia de classe definida por Goldthorpe (1987) cont&eacute;m elementos    muito semelhantes aos de Wright. Por&eacute;m, ele incorpora a dimens&atilde;o    do mercado para definir as barreiras entre as classes, o que o aproxima da perspectiva    weberiana para a defini&ccedil;&atilde;o de classe econ&ocirc;mica. No esquema    proposto pelo autor, s&atilde;o reconhecidas sete categorias de classes, que    resultam da agrega&ccedil;&atilde;o das ocupa&ccedil;&otilde;es segundo a situa&ccedil;&atilde;o    de mercado (n&iacute;veis salariais, seguridade econ&ocirc;mica e chances de    melhoria econ&ocirc;mica) e a situa&ccedil;&atilde;o de trabalho (autoridade    e controle da produ&ccedil;&atilde;o).</font></p>     <p><font size="2" face="Verdana">Para o prop&oacute;sito deste trabalho, importa    destacar que nesse tipo de an&aacute;lise as medidas emp&iacute;ricas de classe    social s&atilde;o categ&oacute;ricas, no sentido que os autores definem as posi&ccedil;&otilde;es    de classes em termos de posi&ccedil;&otilde;es antag&ocirc;nicas. Elas n&atilde;o    s&atilde;o entendidas como em uma hierarquia de classes, ou seja, os autores    n&atilde;o prop&otilde;em uma ordena&ccedil;&atilde;o das classes entre mais    altas ou mais baixas, embora essa leitura seja parcialmente poss&iacute;vel    (SCALON, 1998). </font></p>     <p><font size="2" face="Verdana">A no&ccedil;&atilde;o de n&iacute;vel socioecon&ocirc;mico    tem uma perspectiva diferente ao enfatizar as medidas cont&iacute;nuas para    descrever a estrutura social. Essa &eacute; reconhecida como aplica&ccedil;&atilde;o    emp&iacute;rica da teoria funcionalista, que explica o fen&ocirc;meno da estratifica&ccedil;&atilde;o    social pelas diferen&ccedil;as na realiza&ccedil;&atilde;o de status (status    achievement) dos indiv&iacute;duos e reconhece uma estrutura hier&aacute;rquica    da sociedade com base nas ocupa&ccedil;&otilde;es (BLAU e DUNCAN, 1967). O estudo    mais influente &eacute; o trabalho de Duncan (1963), que desenvolveu uma escala    de status socioecon&ocirc;mico dos t&iacute;tulos ocupacionais registrados no    censo norte&#45;americano de 1950. Nesse estudo, o status socioecon&ocirc;mico era    captado por um indicador de prest&iacute;gio das diferentes ocupa&ccedil;&otilde;es.    A escala elaborada por Duncan tomou como ponto de partida uma hierarquiza&ccedil;&atilde;o    do prest&iacute;gio ocupacional obtida em um survey externo ao Censo conduzido    alguns anos antes. Como esse survey n&atilde;o mediu o prest&iacute;gio de todas    as ocupa&ccedil;&otilde;es registradas no censo, Duncan prop&ocirc;s um &iacute;ndice    associando o ranking de prest&iacute;gio ocupacional com as caracter&iacute;sticas    dessas posi&ccedil;&otilde;es em rela&ccedil;&atilde;o &agrave; educa&ccedil;&atilde;o    e renda registradas no Censo. A hip&oacute;tese subjacente &eacute; que a qualifica&ccedil;&atilde;o    para a ocupa&ccedil;&atilde;o se d&aacute; por meio da educa&ccedil;&atilde;o,    e a remunera&ccedil;&atilde;o &eacute; consequ&ecirc;ncia da ocupa&ccedil;&atilde;o,    ou seja, a educa&ccedil;&atilde;o e a renda s&atilde;o, respectivamente, causa    e efeito do status ocupacional. Com o uso de t&eacute;cnica de regress&atilde;o    m&uacute;ltipla, Duncan p&ocirc;de derivar um &iacute;ndice socioecon&ocirc;mico    para todas as ocupa&ccedil;&otilde;es. Esse &iacute;ndice foi utilizado em in&uacute;meros    estudos norte&#45;americanos e sofreu algumas atualiza&ccedil;&otilde;es para a    inclus&atilde;o de ocupa&ccedil;&otilde;es mais recentes (por exemplo, NAKAO    e TREAS, 1994; HAUSER e WARREN, 1997), bem como inspirou estudos em v&aacute;rios    pa&iacute;ses do mundo (TREIMAN, 1977)<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a>    . </font></p>     <p><font size="2" face="Verdana">No entanto, como argumentam Ganzeboom, De Graaf    e Traiman (1992), considerando a complexidade da estrutura ocupacional das sociedades    capitalistas contempor&acirc;neas, n&atilde;o &eacute; um procedimento t&atilde;o    simples generalizar um &iacute;ndice de NSE a partir de escores de prest&iacute;gio    ocupacional. Pesquisas sobre prest&iacute;gio ocupacional s&atilde;o vi&aacute;veis    apenas com um n&uacute;mero limitado de ocupa&ccedil;&otilde;es. Dessa forma,    na maioria dos pa&iacute;ses, as escalas de NSE s&atilde;o produzidas a partir    de uma m&eacute;dia ponderada de caracter&iacute;sticas dos indiv&iacute;duos    que exercem as ocupa&ccedil;&otilde;es, geralmente a educa&ccedil;&atilde;o    e renda, &agrave;s vezes tamb&eacute;m considerando a idade ou o sexo. Os procedimentos    metodol&oacute;gicos variam entre os pesquisadores, mas os resultados s&atilde;o    muito parecidos, geralmente revelando que a educa&ccedil;&atilde;o tem um peso    um pouco maior do que a renda na defini&ccedil;&atilde;o do &iacute;ndice de    NSE, e outros fatores t&ecirc;m peso bem menor. Tendo isso como pressuposto,    Ganzeboom, De Graaf e Traiman (1992) propuseram uma medida de NSE que independe    de escores de prest&iacute;gio ocupacional com o objetivo de ser aplicado em    pesquisas internacionais. Eles constru&iacute;ram uma escala a partir das informa&ccedil;&otilde;es    sobre educa&ccedil;&atilde;o, ocupa&ccedil;&atilde;o e renda dos indiv&iacute;duos    dispon&iacute;veis em surveys ou censos nacionais &agrave; qual denominaram    de <i>International Socio&#45;economic Index</i> (ISEI). O objetivo dos autores    &eacute; que o ISEI possa ser aplicado para a atribui&ccedil;&atilde;o de um    valor de NSE em qualquer estudo que tenha o registro da ocupa&ccedil;&atilde;o    dos indiv&iacute;duos pesquisados, sem a necessidade de coletar dados prim&aacute;rios    sobre educa&ccedil;&atilde;o e a renda. Na escala do ISEI, o menor escore, 16,    foi atribu&iacute;do &agrave;s ocupa&ccedil;&otilde;es manuais, tais como serventes,    empregados dom&eacute;sticos e trabalhadores rurais, e o maior, 90, &agrave;    ocupa&ccedil;&atilde;o de juiz<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>.    O ISEI tem ampla aceita&ccedil;&atilde;o nos estudos emp&iacute;ricos no campo    da educa&ccedil;&atilde;o, por exemplo, na pesquisa comparativa internacional    de desempenho escolar PISA<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>.    </font></p>     <p><font size="2" face="Verdana">A op&ccedil;&atilde;o metodol&oacute;gica para    a constru&ccedil;&atilde;o do ISEI &eacute; compat&iacute;vel com v&aacute;rios    outros estudos. Meta&#45;an&aacute;lises com resultados de pesquisas sobre estratifica&ccedil;&atilde;o    educacional mostram que a ocupa&ccedil;&atilde;o, a educa&ccedil;&atilde;o e    a renda dos indiv&iacute;duos ou dos respons&aacute;veis pelas fam&iacute;lias,    como vari&aacute;veis independentes ou na forma de &iacute;ndice, s&atilde;o    as vari&aacute;veis mais usadas nos estudos correlacionais da &aacute;rea (BUCHMANN,    2002; CIRINO et al, 2002; SIRIN, 2005; WHITE, 1992). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No Brasil, pesquisas em estratifica&ccedil;&atilde;o    social e mobilidade t&ecirc;m estimulado a produ&ccedil;&atilde;o de esquemas    de classifica&ccedil;&atilde;o socioecon&ocirc;mica adaptados &agrave; realidade    do pa&iacute;s. Os estudos nacionais mais influentes utilizam os dados produzidos    pelo Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE) no &acirc;mbito    da Pesquisa Nacional por Amostra de Domic&iacute;lio (PNAD) e do Censo Demogr&aacute;fico.    O esquema de classifica&ccedil;&atilde;o socioecon&ocirc;mica elaborado por    Pastore (1979) com base nos dados da PNAD 1973, atualizado por Pastore e Valle    Silva (2001) com os dados da PNAD 1996, pode ser descrito como um esquema hier&aacute;rquico    de classifica&ccedil;&atilde;o socioecon&ocirc;mica. Esses estudos, que tiveram    como objetivo a an&aacute;lise da mobilidade social no Brasil em duas d&eacute;cadas    distintas, derivaram uma escala de status socioecon&ocirc;mico combinando o    n&iacute;vel educacional e o n&iacute;vel de rendimentos dos indiv&iacute;duos    dentro de cada t&iacute;tulo ocupacional registrados na PNAD. A escala obtida    foi ent&atilde;o dividida em seis estratos hierarquizados: (1) baixo&#45;inferior;    (2) baixo&#45;superior; (3) m&eacute;dio&#45;inferior; (4) m&eacute;dio&#45;m&eacute;dio;    (5) m&eacute;dio&#45;superior e (6) alto. </font></p>     <p><font size="2" face="Verdana">H&aacute; outras refer&ecirc;ncias nacionais    dignas de nota, como os trabalhos de Scalon (1998) e Santos (2002, 2005). Com    perspectivas te&oacute;ricas diferentes, mas tamb&eacute;m com base nos dados    da PNAD, esses estudos prop&otilde;em alternativas de classifica&ccedil;&atilde;o    socioecon&ocirc;mica que consideram n&atilde;o as hierarquias de status, mas    a situa&ccedil;&atilde;o das classes sociais a partir da an&aacute;lise das    posi&ccedil;&otilde;es das ocupa&ccedil;&otilde;es na produ&ccedil;&atilde;o    e no mercado de trabalho. As classes assim descritas e organizadas em categorias    ocupam posi&ccedil;&otilde;es distintas, n&atilde;o diretamente hierarquiz&aacute;veis.    </font></p>     <p><font size="2" face="Verdana">Em todos esses estudos h&aacute; um consenso    quanto &agrave; import&acirc;ncia da ocupa&ccedil;&atilde;o dos indiv&iacute;duos    na defini&ccedil;&atilde;o de sua posi&ccedil;&atilde;o social. A ocupa&ccedil;&atilde;o    &eacute; considerada um indicador singular para a an&aacute;lise da desigualdade    social porque pode informar, ao mesmo tempo, os requisitos educacionais e o    retorno econ&ocirc;mico para cada posto ocupacional (HAUSER e Warren, 1997).    No entanto, se reconhece tamb&eacute;m que nem sempre &eacute; poss&iacute;vel    descrever os par&acirc;metros b&aacute;sicos da estrutura de estratifica&ccedil;&atilde;o    social apenas com o conhecimento dos t&iacute;tulos ocupacionais. Sabe&#45;se que    as categorias ocupacionais possuem uma enorme variabilidade em termos de credenciais    e retorno financeiro (PASTORE VALLE SILVA, 2002, p.20). Por esse motivo, a defini&ccedil;&atilde;o    da estrutura social atrav&eacute;s de &iacute;ndices de NSE constru&iacute;dos    a partir da agrega&ccedil;&atilde;o de um n&uacute;mero distinto de dimens&otilde;es    &eacute; uma op&ccedil;&atilde;o anal&iacute;tica adotada por muitos pesquisadores.    Al&eacute;m disso, na pr&aacute;tica da pesquisa emp&iacute;rica, a defini&ccedil;&atilde;o    de uma medida de NSE depende n&atilde;o s&oacute; das op&ccedil;&otilde;es te&oacute;ricas    do pesquisador, mas tamb&eacute;m da disponibilidade de dados adequados para    esse tipo de an&aacute;lise.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Medida do N&iacute;vel Socioecon&ocirc;mico</b></font></p>     <p><font size="2" face="Verdana">Neste trabalho, como dito na Introdu&ccedil;&atilde;o,    assume&#45;se que o NSE das fam&iacute;lias &eacute; um construto te&oacute;rico,    que n&atilde;o pode ser diretamente medido, mas que se manifesta na educa&ccedil;&atilde;o,    ocupa&ccedil;&atilde;o e renda dos respons&aacute;veis pela fam&iacute;lia.    Nesta se&ccedil;&atilde;o, s&atilde;o descritos os procedimentos para a coleta    desses dados nas pesquisas sociais e as op&ccedil;&otilde;es metodol&oacute;gicas    deste trabalho.</font></p>     <p><font size="2" face="Verdana">A informa&ccedil;&atilde;o sobre a educa&ccedil;&atilde;o    &eacute; a mais usual em question&aacute;rios e a mais facilmente coletada.    Alguns pesquisadores preferem operacionaliz&aacute;&#45;la pela contagem dos anos    de estudos, como uma vari&aacute;vel discreta, outros preferem categoriz&aacute;&#45;la    segundo os n&iacute;veis educacionais, reconhecendo nesses as barreiras estruturais    que caracterizam os sistemas de ensino. Al&eacute;m disso, essa vari&aacute;vel    surge em alguns estudos como indicador &uacute;nico do NSE, devido &agrave;    forte correla&ccedil;&atilde;o entre rendimento e anos de estudo. Por&eacute;m,    com a expans&atilde;o generalizada do ensino verificada nos &uacute;ltimos anos    e diversos incentivos para o acesso aos n&iacute;veis educacionais mais altos    para as camadas antes exclu&iacute;das da escola, &eacute; razo&aacute;vel supor    uma redu&ccedil;&atilde;o do efeito discriminador dos anos de estudos para as    gera&ccedil;&otilde;es mais jovens. De fato, as evid&ecirc;ncias emp&iacute;ricas    com dados de avalia&ccedil;&atilde;o educacional no Brasil mostram que a estratifica&ccedil;&atilde;o    educacional continua muito forte no pa&iacute;s, por&eacute;m, ela vem se manifestando    cada vez mais e principalmente por meio da desigualdade ao acesso ao ensino    de qualidade e n&atilde;o apenas pelo acesso &agrave; educa&ccedil;&atilde;o    (FERR&Atilde;O&#45;Barbosa e Fernandes, 2001; Soares, 2005). Por esse motivo, argumenta&#45;se    que a educa&ccedil;&atilde;o, de forma isolada, constitui um indicador limitado    para exprimir o NSE dos indiv&iacute;duos. Esse exige o conhecimento desta informa&ccedil;&atilde;o,    mas o NSE n&atilde;o ser&aacute; medido apenas por esta dimens&atilde;o. </font></p>     <p><font size="2" face="Verdana">A preocupa&ccedil;&atilde;o com a coleta de dados    sobre a renda dos indiv&iacute;duos e das fam&iacute;lias tamb&eacute;m &eacute;    usual nos question&aacute;rios das pesquisas sociais, mas a forma de medi&#45;lo    est&aacute; longe de ser padronizada entre os estudos. Por&eacute;m, obter respostas    fidedignas para uma pergunta sobre a renda nem sempre &eacute; poss&iacute;vel,    mesmo quando apresentada em forma de categorias (faixas de rendimento). Se a    pergunta for respondida por membros da fam&iacute;lia que n&atilde;o s&atilde;o    seus respons&aacute;veis principais, a frequ&ecirc;ncia de respostas inv&aacute;lidas    costuma ser bem elevada. Mas, mesmo entre os respons&aacute;veis, h&aacute;    muitos que n&atilde;o respondem a esta quest&atilde;o, por exemplo, aqueles    que t&ecirc;m uma inser&ccedil;&atilde;o prec&aacute;ria no mercado de trabalho,    os que t&ecirc;m um rendimento muito variado, ou mesmo os que preferem n&atilde;o    revelar a renda. Al&eacute;m disso, os economistas alertam para a distin&ccedil;&atilde;o    entre a renda do trabalho e a renda do capital, sendo que os detentores de mais    capital tendem muito mais a omitir a pr&oacute;pria renda. Nos surveys educacionais,    frequentemente respondidos pelos pr&oacute;prios alunos, esse tipo de pergunta    dificilmente faz parte dos question&aacute;rios.</font></p>     <p><font size="2" face="Verdana">Uma alternativa &agrave; pergunta direta sobre    a renda dos indiv&iacute;duos &eacute; a coleta de dados que possibilitem inferir    indiretamente a riqueza da fam&iacute;lia. Nos question&aacute;rios dos surveys    &eacute; comum a inclus&atilde;o de v&aacute;rios itens sobre consumo de itens    de conforto e contrata&ccedil;&atilde;o de empregados dom&eacute;sticos para    essa finalidade. A medida do NSE pelo consumo de bens e servi&ccedil;os busca    reconstruir as hierarquias sociais conhecendo a destina&ccedil;&atilde;o que    as fam&iacute;lias ou os indiv&iacute;duos d&atilde;o &agrave; riqueza obtida    devido a sua origem social. A agrega&ccedil;&atilde;o desses itens juntamente    com a informa&ccedil;&atilde;o sobre a escolaridade do respons&aacute;vel pela    fam&iacute;lia constitui a base para o c&aacute;lculo do Crit&eacute;rio de    Classifica&ccedil;&atilde;o Econ&ocirc;mica Brasil, proposto pela ANEP &#45; Associa&ccedil;&atilde;o    Nacional de Empresas de Pesquisa &#45; que &eacute; um indicador do poder de compra    dos indiv&iacute;duos e por isso tem larga aplica&ccedil;&atilde;o nas pesquisas    de mercado.</font></p>     <p><font size="2" face="Verdana">N&atilde;o h&aacute; d&uacute;vidas que esse    tipo de procedimento consegue diferenciar as fam&iacute;lias representadas nesses    estudos, mas elas s&atilde;o pouco est&aacute;veis e dif&iacute;ceis de serem    comparadas temporalmente e espacialmente. Essas evid&ecirc;ncias de riqueza    s&atilde;o muito sens&iacute;veis &agrave;s diferen&ccedil;as regionais, &agrave;s    mudan&ccedil;as nos padr&otilde;es de consumo das fam&iacute;lias, al&eacute;m    de n&atilde;o discriminarem o valor do bem consumido. Itens como televis&atilde;o    a cores e telefone celular est&atilde;o muito disseminados junto &agrave;s fam&iacute;lias    urbanas e a capacidade de distin&ccedil;&atilde;o que possu&iacute;am h&aacute;    alguns anos j&aacute; n&atilde;o &eacute; t&atilde;o forte. Novos itens, inicialmente    raros e caros, rapidamente se popularizam, como os DVDs e m&aacute;quinas de    lavar roupas. A simples posse de autom&oacute;vel, cada vez mais comum nos centros    urbanos, n&atilde;o permite discriminar as grandes diferen&ccedil;as no valor    desse bem. O mesmo vale para modelos de televisores em cores, m&aacute;quinas    de lavar etc. Registram&#45;se tamb&eacute;m problemas na qualidade dessa informa&ccedil;&atilde;o,    conforme discutido por Soares e Andrade (2006), que mostram inconsist&ecirc;ncias    nas respostas sobre bens de conforto dom&eacute;stico fornecidas pelo mesmo    grupo de estudantes (das mesmas escolas) em dois surveys diferentes. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Uma alternativa &#45; n&atilde;o muito comum nas    pesquisas sociais, mas que merece ser analisada &#45; &eacute; a estima&ccedil;&atilde;o    da renda indiretamente de acordo com o local de resid&ecirc;ncia da fam&iacute;lia.    Essa metodologia &eacute; mais usual nas pesquisas em sa&uacute;de p&uacute;blica    (KRIEGER et al, 1997). O pressuposto &eacute; que as moradias compartilham uma    vizinhan&ccedil;a que pode ser caracterizada em termos de sua composi&ccedil;&atilde;o    social e econ&ocirc;mica. O estudo das &aacute;reas vizinhas permite demarcar    popula&ccedil;&otilde;es relativamente homog&ecirc;neas com respeito a caracter&iacute;sticas    que estruturam diferen&ccedil;as sociais muito importantes. </font></p>     <p><font size="2" face="Verdana">Em centros urbanos, uma vizinhan&ccedil;a pode    ser demarcada por setor censit&aacute;rio ou pelo C&oacute;digo de Endere&ccedil;amento    Postal, o CEP. Os setores censit&aacute;rios s&atilde;o &aacute;reas geogr&aacute;ficas    definidas pelo IBGE, obedecendo a crit&eacute;rios de operacionaliza&ccedil;&atilde;o    da coleta de dados, de tal maneira que abranjam uma &aacute;rea que possa ser    percorrida por um &uacute;nico recenseador em um m&ecirc;s, e que possuam em    torno de 250 a 350 domic&iacute;lios (em &aacute;reas urbanas). O setor censit&aacute;rio    &eacute; a menor unidade para o qual o IBGE fornece informa&ccedil;&otilde;es    socioecon&ocirc;micas, tais como renda m&eacute;dia dos chefes de fam&iacute;lia,    porcentagem de chefes de fam&iacute;lia com n&iacute;vel superior, n&uacute;mero    de domic&iacute;lios por tipo etc<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>.    &Eacute; de se presumir, portanto, que a mensura&ccedil;&atilde;o de conceitos    como proximidade ou vizinhan&ccedil;a seja mais precisa em n&iacute;vel de setor    censit&aacute;rio. </font></p>     <p><font size="2" face="Verdana">No entanto, localizar nos setores censit&aacute;rios    os endere&ccedil;os das fam&iacute;lias representadas em um survey, embora seja    poss&iacute;vel, n&atilde;o &eacute; uma tarefa das mais simples, porque os    indiv&iacute;duos, naturalmente, n&atilde;o sabem informar qual &eacute; o n&uacute;mero    do setor censit&aacute;rio onde est&aacute; localizado o seu domic&iacute;lio.    Esta tarefa complexa cabe ao pesquisador interessado em utilizar essa informa&ccedil;&atilde;o.    O CEP do endere&ccedil;o, uma informa&ccedil;&atilde;o mais facilmente obtida    por meio de question&aacute;rios, constitui uma alternativa para classificar    a composi&ccedil;&atilde;o social e econ&ocirc;mica de &aacute;reas vizinhas.    Mas, antes de utilizar essa informa&ccedil;&atilde;o com dados emp&iacute;ricos,    &eacute; necess&aacute;rio ligar cada n&uacute;mero de CEP com os n&uacute;meros    dos setores censit&aacute;rios que o CEP faz borda ou atravessa. Essa tarefa,    tamb&eacute;m muito exaustiva, pode ser realizada de forma mais f&aacute;cil    se forem utilizados recursos computacionais de georeferenciamento. Assim, os    mapas dos setores censit&aacute;rios podem ser sobrepostos aos mapas (trajetos)    dos CEPs e gerar bancos de dados com essas informa&ccedil;&otilde;es compartilhadas.    Como frequentemente um CEP est&aacute; ligado a mais de um setor, deve&#45;se atribuir    aos CEPs a m&eacute;dia das informa&ccedil;&otilde;es sociais e econ&ocirc;micas    dos setores censit&aacute;rios a eles ligados. Essa informa&ccedil;&atilde;o    pode ent&atilde;o ser operacionalizada como uma vari&aacute;vel ordinal por    faixas de sal&aacute;rios m&iacute;nimos que sejam significativas para discriminar    estratos sociais.</font></p>     <p><font size="2" face="Verdana">Essa forma de operacionalizar a informa&ccedil;&atilde;o    sobre a renda foi incorporada neste trabalho. Embora se possa criticar o uso    de uma informa&ccedil;&atilde;o agregada da &aacute;rea de resid&ecirc;ncia    para atribuir um rendimento &agrave; fam&iacute;lia ou ao indiv&iacute;duo,    argumenta&#45;se que esta op&ccedil;&atilde;o &eacute; mais est&aacute;vel como    evid&ecirc;ncia de uma faixa de rendimento das fam&iacute;lias do que as medidas    indiretas da renda pelo consumo de bens. Al&eacute;m do mais, como j&aacute;    foi dito, para a constru&ccedil;&atilde;o da escala de NSE proposta neste trabalho,    esta informa&ccedil;&atilde;o n&atilde;o ser&aacute; utilizada isoladamente,    mas em conjunto com outros dados de n&iacute;vel individual (educa&ccedil;&atilde;o    e ocupa&ccedil;&atilde;o), a fim de aumentar reciprocamente o seu poder de discrimina&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o &agrave; ocupa&ccedil;&atilde;o,    se, por um lado, h&aacute; um consenso entre os soci&oacute;logos sobre a centralidade    dessa informa&ccedil;&atilde;o para a descri&ccedil;&atilde;o da estrutura social,    por outro lado, n&atilde;o se verifica o mesmo acordo quanto &agrave; forma    de colet&aacute;&#45;la e de classific&aacute;&#45;la. Ao contr&aacute;rio da renda,    &eacute; mais f&aacute;cil obter respostas fidedignas sobre a ocupa&ccedil;&atilde;o.    Nos surveys, os entrevistados usualmente sabem explicar muito bem a natureza    do pr&oacute;prio trabalho ou o de outras pessoas da fam&iacute;lia. Uma vez    os dados coletados, as informa&ccedil;&otilde;es sobre ocupa&ccedil;&atilde;o    precisam ser codificadas segundo algum esquema v&aacute;lido que possa revelar    as diferen&ccedil;as na estrutura ocupacional. Para auxiliar neste processo,    o Minist&eacute;rio do Trabalho publicou a Classifica&ccedil;&atilde;o Brasileira    das Ocupa&ccedil;&otilde;es &#150; CBO 2002, atualizando a classifica&ccedil;&atilde;o    anterior (CBO 1994). A CBO classifica e nomeia 2423 t&iacute;tulos ocupacionais,    que recebem c&oacute;digos de seis d&iacute;gitos com um alto n&iacute;vel de    detalhamento. Em um n&iacute;vel acima, os t&iacute;tulos s&atilde;o agregados    em fam&iacute;lias ocupacionais, com quatro d&iacute;gitos. </font></p>     <p><font size="2" face="Verdana">Essa nova classifica&ccedil;&atilde;o tem com    refer&ecirc;ncia a <i>International Standard Classification of Occupations</i>    &#150; ISCO&#45;88 (ou <i>Clasificaci&oacute;n Internacional Uniforme de Ocupaciones</i>    &#150; CIUO&#45;88), o que torna as estat&iacute;sticas ocupacionais que utilizam a CBO    compar&aacute;veis em niveis internacional e nacional<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>.    Assim, uma vez as ocupa&ccedil;&otilde;es classificadas de acordo com a CBO,    &eacute; poss&iacute;vel traduzir os c&oacute;digos para a classifica&ccedil;&atilde;o    internacional (ISCO&#45;88) que, por sua vez, podem ser traduzidos para um &iacute;ndice    de n&iacute;vel socioecon&ocirc;mico muito utilizado em estudos comparativos    internacionais, o ISEI, citado anteriormente (GANZEBOOM e TREIMAN, 1996)<a name="tx09"></a><a href="#nt09"><SUP>9</SUP></a>.</font></p>     <p><font size="2" face="Verdana">No entanto, esse processo de coleta de dados    ocupacionais e a classifica&ccedil;&atilde;o tomam muito tempo e tem um custo    elevado. Para utilizar plenamente a CBO, os question&aacute;rios devem incluir    v&aacute;rias perguntas que caracterizem com propriedade a ocupa&ccedil;&atilde;o    (o nome da ocupa&ccedil;&atilde;o, a descri&ccedil;&atilde;o do tipo de trabalho,    o tipo de empresa, o setor, o tipo de v&iacute;nculo empregat&iacute;cio), o    que nem sempre &eacute; poss&iacute;vel nos surveys. Mesmo que todas as perguntas    necess&aacute;rias sejam inclu&iacute;das, ou apenas uma ou duas mais importantes    que possibilitem a classifica&ccedil;&atilde;o da ocupa&ccedil;&atilde;o em    um n&iacute;vel mais agregado da CBO (a fam&iacute;lia ocupacional), a codifica&ccedil;&atilde;o    dessas informa&ccedil;&otilde;es continua sendo uma tarefa bastante complexa<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>.    </font></p>     <p><font size="2" face="Verdana">Uma alternativa a essa dificuldade &eacute; apresentar    categorias ocupacionais agrupadas e hierarquizadas, por exemplo, os seis estratos    ocupacionais propostos por Pastore (1979) e atualizados por Pastore e Valle    Silva (2000), citados na se&ccedil;&atilde;o anterior deste trabalho. Naturalmente,    n&atilde;o seria vi&aacute;vel incluir todas as ocupa&ccedil;&otilde;es em um    question&aacute;rio para que os entrevistados se localizem em um deles. Isso    teria que ser feito de forma mais agregada, exemplificando cada estrato com    ocupa&ccedil;&otilde;es mais t&iacute;picas. O vestibular da UFMG, no seu question&aacute;rio    contextual aplicado aos candidatos, inclui um item desse tipo. Os candidatos    escolhem a op&ccedil;&atilde;o que melhor caracteriza a ocupa&ccedil;&atilde;o    do pai e da m&atilde;e entre seis estratos descritos com exemplos de ocupa&ccedil;&otilde;es.    O trabalho de Soares e Andrade (2006), que tamb&eacute;m produziu uma medida    de NSE, utilizou essa vari&aacute;vel e comprovou a efici&ecirc;ncia da mesma    para a discrimina&ccedil;&atilde;o dos perfis de NSE. Isso sugere que pode ser    fact&iacute;vel o uso de itens fechados, como o do vestibular, para a produ&ccedil;&atilde;o    de &iacute;ndices. </font></p>     <p><font size="2" face="Verdana">Finalmente, para agregar as informa&ccedil;&otilde;es    sobre a escolaridade, ocupa&ccedil;&atilde;o e renda em uma &uacute;nica medida    de NSE &eacute; necess&aacute;rio o uso de t&eacute;cnicas estat&iacute;sticas    multivariadas. Neste trabalho, empregou&#45;se um modelo da Teoria da Resposta ao    Item &#150; TRI (HAMBLETON, 1993). A TRI engloba uma s&eacute;rie de modelos cujo    objetivo principal &eacute; a obten&ccedil;&atilde;o de medidas de construtos    latentes, baseados em indicadores dicot&ocirc;micos e/ou ordinais. Especificamente,    utilizou&#45;se o modelo de Samejima (1969), apropriado para itens com respostas    graduadas, ou ordinais<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>.    Essa ferramenta de an&aacute;lise, mais conhecida no Brasil para a produ&ccedil;&atilde;o    de profici&ecirc;ncias de alunos que respondem a testes de avalia&ccedil;&atilde;o    educacional, foi utilizada por Soares. (2005) e Soares e Andrade (2006) para    produzirem escalas de NSE, embora esses trabalhos tenham utilizado outros indicadores.    Uma vantagem adicional da TRI em rela&ccedil;&atilde;o aos m&eacute;todos convencionais    &eacute; a possibilidade de estimar a medida do NSE mesmo com dados incompletos    para algum dos indicadores, pois esse processo &eacute; vi&aacute;vel mesmo    com apenas alguns dos itens respondidos.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="verdana"><b>Descri&ccedil;&atilde;o dos dados e procedimentos    metodol&oacute;gicos</b></font></p>     <p><font size="2" face="Verdana">Neste trabalho, foram utilizados os dados da    Pesquisa GERES do Polo Belo Horizonte obtidos nas tr&ecirc;s primeiras ondas,    totalizando informa&ccedil;&otilde;es de 4636 alunos<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>.    Essa base de dados oferece oportunidade para a implementa&ccedil;&atilde;o dessa    proposta de medida do n&iacute;vel socioecon&ocirc;mico porque possui dados    de excelente qualidade para esse objetivo. A forma como as vari&aacute;veis    'educa&ccedil;&atilde;o', 'ocupa&ccedil;&atilde;o' e 'renda' foram consideradas    est&aacute; descrita a seguir.</font></p>     <p><font size="2" face="Verdana">O item sobre educa&ccedil;&atilde;o dos pais    foi inclu&iacute;do no question&aacute;rio como uma pergunta fechada, com cinco    categorias: (1) Nunca estudou ou n&atilde;o terminou 4ª s&eacute;rie; (2) Terminou    4ª s&eacute;rie do Ensino Fundamental; (3) Terminou 8ª s&eacute;rie do Ensino    Fundamental; (4) Terminou o Ensino M&eacute;dio; e (5) Terminou a Faculdade.    Na escala de NSE aqui proposta utilizou&#45;se apenas a escolaridade da m&atilde;e,    porque o efeito da m&atilde;e na escolariza&ccedil;&atilde;o dos filhos &eacute;    considerado maior que o do pai (BUCHMANN, 2002). </font></p>     <p><font size="2" face="Verdana">Quatro perguntas abertas foram inclu&iacute;das    no question&aacute;rio GERES para investigar a ocupa&ccedil;&atilde;o dos pais:    (1) Qual &eacute; a principal ocupa&ccedil;&atilde;o da m&atilde;e (ou respons&aacute;vel)    do(a) aluno(a)?; (2) O que a m&atilde;e (ou respons&aacute;vel) do aluno(a)    faz em sua principal ocupa&ccedil;&atilde;o?<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>;    (3) Qual &eacute; a principal ocupa&ccedil;&atilde;o do pai (ou respons&aacute;vel)    do(a) aluno(a)?; e (4) O que o pai (ou respons&aacute;vel) do aluno(a) faz em    sua principal ocupa&ccedil;&atilde;o?. Essas perguntas foram codificadas de    acordo com a Classifica&ccedil;&atilde;o Brasileira das Ocupa&ccedil;&otilde;es    &#45; CBO2002, em duas vari&aacute;veis: a primeira, com quatro d&iacute;gitos,    para classificar a ocupa&ccedil;&atilde;o no n&iacute;vel da fam&iacute;lia;    e a segunda com dois d&iacute;gitos, para uma classifica&ccedil;&atilde;o mais    detalhada no n&iacute;vel do t&iacute;tulo ocupacional. Al&eacute;m disso, foram    definidos c&oacute;digos para as situa&ccedil;&otilde;es do pai e/ou m&atilde;e    que est&atilde;o fora do mercado de trabalho, como donas&#45;de&#45;casa, aposentados,    estudantes e desempregados. </font></p>     <p><font size="2" face="Verdana">Para o tratamento dessa informa&ccedil;&atilde;o,    j&aacute; codificada para a CBO, inicialmente optou&#45;se por utilizar o <i>International    Socio&#45;economic Index</i>, o ISEI, de status ocupacional, desenvolvido por Ganzeboom    e Treiman (1996) para pesquisas comparativas internacionais. Mas para utilizar    essa escala no modelo estat&iacute;stico proposto, os valores atribu&iacute;dos    do ISEI deveriam ser transformados em uma vari&aacute;vel ordinal com poucas    categorias. Isso poderia ser feito com o uso da t&eacute;cnica de an&aacute;lise    de <i>Cluster</i> para defini&ccedil;&atilde;o de grupamentos homog&ecirc;neos.    No entanto, essa op&ccedil;&atilde;o n&atilde;o teria uma validade &agrave;    luz das teorias discutidas nesse trabalho, j&aacute; que os grupos seriam definidos    empiricamente com os dados dispon&iacute;veis. Por esse motivo, optou&#45;se por    hierarquizar as ocupa&ccedil;&otilde;es de acordo com os estratos ocupacionais    proposto por Pastore e Valle Silva (2002). Esses autores propuseram seis estratos,    sendo que o primeiro compreende ocupa&ccedil;&otilde;es predominantemente rurais    n&atilde;o qualificadas e o segundo, trabalhadores urbanos n&atilde;o qualificados.    Como a amostra GERES inclui apenas escolas urbanas, neste estudo os estratos    1 e 2 foram agregados. Assim, foram definidos cinco estratos ocupacionais: (1)    baixo; (2) m&eacute;dio&#45;inferior; (3) m&eacute;dio&#45;m&eacute;dio; (4) m&eacute;dio&#45;superior;    e (5) alto. Para alocar as ocupa&ccedil;&otilde;es dentro desses estratos, considerou&#45;se    o sistema de classifica&ccedil;&atilde;o da pr&oacute;pria CBO (grupos, sub    grupos, fam&iacute;lias e ocupa&ccedil;&otilde;es) e tamb&eacute;m a an&aacute;lise    substantiva dos t&iacute;tulos ocupacionais e dos estratos. As ocupa&ccedil;&otilde;es    t&iacute;picas dentro de cada estrato est&atilde;o descritas no trabalho anteriormente    citado<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>. Os pais que se encontram    fora do mercado (donas&#45;de&#45;casa, desempregados, aposentados, estudantes) n&atilde;o    foram classificados e, para esses casos, foi atribu&iacute;do o c&oacute;digo    de dado ausente para esse indicador. Ressaltando, como dito anteriormente, que    a inexist&ecirc;ncia de informa&ccedil;&atilde;o sobre a ocupa&ccedil;&atilde;o    sobre qualquer um dos outros indicadores n&atilde;o inviabiliza o c&aacute;lculo    do NSE para esses casos, o que &eacute; uma das vantagens da TRI. Isso s&oacute;    ocorreria se n&atilde;o houvesse informa&ccedil;&atilde;o para os tr&ecirc;s    indicadores. </font></p>     <p><font size="2" face="Verdana">Outra decis&atilde;o importante em rela&ccedil;&atilde;o    &agrave; ocupa&ccedil;&atilde;o foi a escolha de uma das ocupa&ccedil;&otilde;es,    do pai ou da m&atilde;e, dado que ambas foram coletadas na pesquisa GERES. Tradicionalmente,    as pesquisas sociais medem o status socioecon&ocirc;mico das fam&iacute;lias    com a informa&ccedil;&atilde;o da ocupa&ccedil;&atilde;o do pai, assumindo&#45;se,    dessa forma, que a posi&ccedil;&atilde;o social da fam&iacute;lia &eacute; determinada    pela ocupa&ccedil;&atilde;o do homem adulto e que a ocupa&ccedil;&atilde;o feminina    &eacute; irrelevante. Essa vis&atilde;o tradicional passou a ser questionada,    desde meados dos anos 1970, pelos movimentos feministas e v&aacute;rios pesquisadores    que argumentam, justificadamente, que a ocupa&ccedil;&atilde;o feminina &eacute;    importante tanto para a sua pr&oacute;pria posi&ccedil;&atilde;o social quanto    para a posi&ccedil;&atilde;o social de sua fam&iacute;lia (AGUIAR et al, 2007).    Al&eacute;m do mais, a crescente presen&ccedil;a feminina na for&ccedil;a de    trabalho bem como no papel de "respons&aacute;vel pela fam&iacute;lia"    faz com que a vis&atilde;o tradicional se sustente menos ainda. Neste trabalho,    optou&#45;se por considerar a informa&ccedil;&atilde;o do adulto com status ocupacional    mais elevado. Esta abordagem assume que o adulto com mais alto status determina    o NSE da fam&iacute;lia como um todo (ERIKSON, 1984), embora se reconhe&ccedil;a    que essa op&ccedil;&atilde;o traga o risco de superestima&ccedil;&atilde;o do    NSE de fam&iacute;lias cujo pai tenha uma ocupa&ccedil;&atilde;o manual e a    m&atilde;e atue no setor de servi&ccedil;os, geralmente com um status mais elevado<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>.    </font></p>     <p><font size="2" face="Verdana">O question&aacute;rio GERES, como &eacute; usual    nos surveys educacionais, n&atilde;o inclui uma pergunta direta sobre a renda    familiar, mas, alternativamente, cont&eacute;m v&aacute;rios itens sobre consumo    de itens de conforto e contrata&ccedil;&atilde;o de empregados dom&eacute;sticos    que possibilitam estimar uma renda indireta das fam&iacute;lias. Frente &agrave;    posi&ccedil;&atilde;o cr&iacute;tica assumida em rela&ccedil;&atilde;o &agrave;    agrega&ccedil;&atilde;o de itens de conforto discutida anteriormente, optou&#45;se    por estimar a renda das fam&iacute;lias indiretamente de acordo com o local    de resid&ecirc;ncia do aluno. O GERES coleta o endere&ccedil;o da fam&iacute;lia    do aluno, e essa informa&ccedil;&atilde;o p&ocirc;de ser compatibilizada por    meio de um banco de dados gerado com recursos de georeferenciamento, no qual    os setores censit&aacute;rios foram alinhados com os endere&ccedil;os de Belo    Horizonte<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>. Assim, foi poss&iacute;vel    atribuir a cada endere&ccedil;o dos alunos GERES residentes no munic&iacute;pio<a name="tx17"></a><a href="#nt17"><sup>17</sup></a>    o seu respectivo setor censit&aacute;rio. O passo seguinte foi trazer as informa&ccedil;&otilde;es    sociais e econ&ocirc;micas sobre os setores censit&aacute;rios, obtidas no IBGE,    para esta base de dados. </font></p>     <p><font size="2" face="Verdana">O banco de dados gerado revelou um alto poder    de discrimina&ccedil;&atilde;o da renda estimada para os alunos GERES. Por&eacute;m,    considerando que essa aplica&ccedil;&atilde;o t&atilde;o detalhada seria dif&iacute;cil    de ser replicada em outros trabalhos, optou&#45;se por trabalhar com o CEP e n&atilde;o    com o endere&ccedil;o do aluno. Mas como frequentemente um CEP est&aacute; ligado    a mais de um setor censit&aacute;rio, neste trabalho, atribuiu&#45;se para cada    um dos CEPs a m&eacute;dia das informa&ccedil;&otilde;es sociais e econ&ocirc;micas    dos setores censit&aacute;rios geograficamente ligados ao CEP. Especificamente,    considerou&#45;se a renda m&eacute;dia dos respons&aacute;veis pelos domic&iacute;lios    (informa&ccedil;&otilde;es disponibilizadas pelo IBGE) localizados em um determinado    CEP. Essas rendas m&eacute;dias foram ordenadas em cinco faixas de sal&aacute;rios    m&iacute;nimos (SM), de acordo com os seguintes estratos: (1) At&eacute; 2 SM;    (2) Mais de 2 a 3 SM; (3) Mais de 3 a 5 SM; (4) Mais de 5 a 10 SM; (5) Mais    de 10 SM.</font></p>     <p><font size="2" face="Verdana"> No <a href="#apx">ap&ecirc;ndice</a>, encontram&#45;se    as tabelas de distribui&ccedil;&atilde;o das frequ&ecirc;ncias de cada uma dessas    vari&aacute;veis.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="verdana"><b>Resultados</b></font></p>     <p><font size="3" face="verdana"><b>An&aacute;lise dos itens considerados</b></font></p>     <p><font size="2" face="Verdana">A an&aacute;lise da qualidade de cada indicador    como componente da medida caracter&iacute;stica latente &#45; NSE &#45; &eacute; feita    analisando&#45;se a sua curva caracter&iacute;stica e a sua curva de informa&ccedil;&atilde;o,    que podem ser observadas nos gr&aacute;ficos abaixo. Por exemplo, o <a href="#grf01">Gr&aacute;fico    1</a> apresenta a curva da vari&aacute;vel "escolaridade da m&atilde;e",    que possui cinco categorias ordinais. No eixo das abscissas est&aacute; colocado    o n&iacute;vel socioecon&ocirc;mico dos alunos e no eixo das ordenadas est&aacute;    a probabilidade de uma pessoa com dado NSE estar em cada uma das categorias.    Pode&#45;se notar que as alternativas 1 e 5 (respectivamente, a m&atilde;e que nunca    estudou ou n&atilde;o completou a 4ª s&eacute;rie e a m&atilde;e que completou    o ensino superior) correspondem apenas &agrave;s fam&iacute;lias dos extremos    da escala. Al&eacute;m disso, &agrave; medida que aumenta o NSE, aumenta a probabilidade    de a m&atilde;e ter completado o ensino superior e diminui a probabilidade das    op&ccedil;&otilde;es intermedi&aacute;rias (2, 3 e 4, respectivamente). </font></p>     <p><a name="grf01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v15n1/a02grf01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O <a href="#grf02">Gr&aacute;fico 2</a> apresenta    a curva de informa&ccedil;&atilde;o do item "escolaridade da m&atilde;e".    Esta &eacute; uma medida de precis&atilde;o e mostra o quanto cada uma das posi&ccedil;&otilde;es    na escala de NSE est&aacute; sendo bem estimada. Nota&#45;se que a precis&atilde;o    m&aacute;xima est&aacute; no valor zero, e a contribui&ccedil;&atilde;o da escolaridade    da m&atilde;e para a estimativa do NSE continua razo&aacute;vel entre os valores    &#45;1 e 2. Nos extremos, a contribui&ccedil;&atilde;o da informa&ccedil;&atilde;o    desse item decresce rapidamente. A mesma leitura deve ser feita com os outros    <a href="#grf03">gr&aacute;ficos (3 a 6)</a>. </font></p>     <p><a name="grf02"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/op/v15n1/a02grf02.gif"></p>     <p>&nbsp;</p>     <p><a name="grf03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v15n1/a02grf03.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v15n1/a02grf04.gif"></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/op/v15n1/a02grf05.gif"></p>     <p>&nbsp;</p>     <p><a name="grf06"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v15n1/a02grf06.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">As tr&ecirc;s curvas caracter&iacute;sticas mostram    que a divis&atilde;o das vari&aacute;veis consideradas em cinco categorias ordinais    permitiu discriminar bem perfis de fam&iacute;lias ao longo da escala do NSE.    As curvas de informa&ccedil;&atilde;o da escolaridade e renda mostram que h&aacute;    menos precis&atilde;o das estimativas para as fam&iacute;lias com menor NSE    (&gt;&#45;2), mas a vari&aacute;vel renda apresenta uma curva de informa&ccedil;&atilde;o    com melhor cobertura em todo o espectro do NSE (<a href="#grf06">Gr&aacute;fico    6</a>). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>A escala de N&iacute;vel Socioecon&ocirc;mico</b></font></p>     <p><font size="2" face="Verdana">A an&aacute;lise dos itens mostrou a adequa&ccedil;&atilde;o    da escolaridade, ocupa&ccedil;&atilde;o e renda para a estima&ccedil;&atilde;o    do n&iacute;vel socioecon&ocirc;mico das fam&iacute;lias. Calculou&#45;se ent&atilde;o    uma medida de NSE para cada um dos alunos da pesquisa considerada. O <a href="#grf07">Gr&aacute;fico    7</a> apresenta o histograma dessa medida para 4636 alunos inclu&iacute;dos    neste estudo. H&aacute; maior concentra&ccedil;&atilde;o de alunos com baixo    NSE, o que &eacute; esperado j&aacute; que mais de dois ter&ccedil;os das escolas    da amostra GERES s&atilde;o p&uacute;blicas, onde a maioria dos alunos v&ecirc;m    de fam&iacute;lias com baixo NSE. De qualquer forma, essa representa&ccedil;&atilde;o    gr&aacute;fica n&atilde;o corresponde &agrave; distribui&ccedil;&atilde;o de    alunos desta faixa et&aacute;ria em Belo Horizonte, porque a amostra n&atilde;o    &eacute; proporcional &agrave; popula&ccedil;&atilde;o. Esta corre&ccedil;&atilde;o    dever&aacute; ser feita com a pondera&ccedil;&atilde;o da amostra quando os    dados dessa pesquisa forem analisados em outros estudos, por exemplo, para a    an&aacute;lise do valor agregado das escolas. </font></p>     ]]></body>
<body><![CDATA[<p><a name="grf07"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v15n1/a02grf07.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O <a href="#grf08">Gr&aacute;fico 8</a> mostra    o NSE dos alunos discriminados por depend&ecirc;ncia administrativa da escola    em que eles est&atilde;o matriculados. Tamb&eacute;m, como esperado, observa&#45;se    um gradiente entre as redes de ensino, sendo que os alunos das escolas municipais    e estaduais t&ecirc;m NSE mais parecidos entre si e nos n&iacute;veis mais baixos.    As diferen&ccedil;as entre as redes s&atilde;o marcantes, por&eacute;m, &eacute;    digno de nota que h&aacute; uma grande varia&ccedil;&atilde;o dentro das redes,    tanto com a presen&ccedil;a de alguns alunos de alto NSE nas redes p&uacute;blicas    quando de alunos com maior NSE na rede privada.</font></p>     <p><a name="grf08"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v15n1/a02grf08.gif"></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>A interpreta&ccedil;&atilde;o da escala do    N&iacute;vel Socioecon&ocirc;mico</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A <a href="#tab01">Tabela 1</a> mostra a distribui&ccedil;&atilde;o    das categorias de cada um dos fatores considerados &#45; escolaridade, ocupa&ccedil;&atilde;o    e renda &#45; segundo quintis da escala do NSE produzida com os dados GERES. A caracteriza&ccedil;&atilde;o    desses grupos se torna bastante significativa quando eles s&atilde;o comparados    com a distribui&ccedil;&atilde;o geral desses fatores. </font></p>     <p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v15n1/a02tab01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Por exemplo, observa&#45;se na coluna Total que 12,7%    das m&atilde;es desta amostra nunca estudaram ou n&atilde;o terminaram a 4ª    s&eacute;rie. No primeiro quintil do NSE h&aacute; quase quatro vezes mais m&atilde;es    nessa categoria (47,3%). Nos outros quintis a frequ&ecirc;ncia de m&atilde;es    nessa categoria &eacute; muito pequena, quase nula ou ausente. No outro extremo,    a frequ&ecirc;ncia de m&atilde;es com curso superior n&atilde;o &eacute; muito    alta na distribui&ccedil;&atilde;o total da amostra (8,4%). Mas m&atilde;es    com esta caracter&iacute;stica distinguem o grupo reunido no &uacute;ltimo quintil    (frequ&ecirc;ncia de 38%), j&aacute; que no quarto quintil apenas 1,4% das m&atilde;es    tem curso superior e n&atilde;o h&aacute; registro de nenhuma nos outros quintis.    A mesma leitura deve ser feita na segunda e terceira parte da tabela, em rela&ccedil;&atilde;o    &agrave;s vari&aacute;veis ocupa&ccedil;&atilde;o e renda. Os valores mais relevantes    de cada categoria das vari&aacute;veis foram destacados nas tabelas. </font></p>     <p><font size="2" face="Verdana">Assim, pode&#45;se dizer que na amostra GERES &#45; polo    Belo Horizonte, as fam&iacute;lias classificadas com os valores do NSE mais    baixos, tipicamente, s&atilde;o compostas por m&atilde;e com baixo n&iacute;vel    de escolaridade (47,3% nunca estudaram ou n&atilde;o terminaram a 4ª s&eacute;rie;    48,2% terminaram a 4ª s&eacute;rie). A grande maioria dos respons&aacute;veis    (pai ou m&atilde;e) tem ocupa&ccedil;&atilde;o classificada no estrato mais    baixo (84,6%), por exemplo, empregadas dom&eacute;sticas e trabalhadores bra&ccedil;ais    sem especializa&ccedil;&atilde;o. Essas fam&iacute;lias vivem em &aacute;reas    cuja renda m&eacute;dia dos respons&aacute;veis pela fam&iacute;lia est&aacute;    entre 2 a 3 SM (48,3%), mas um grande percentual (41,3%) recebe no m&aacute;ximo    2 sal&aacute;rios m&iacute;nimos. </font></p>     <p><font size="2" face="Verdana">O segundo quartil se distingue do anterior principalmente    por que h&aacute; mais m&atilde;es com escolaridade at&eacute; a 4ª s&eacute;rie    (53%) e porque vivem em locais com n&iacute;vel de renda um pouco mais elevado    (39,3% vivem em &aacute;reas cuja renda m&eacute;dia do respons&aacute;vel na    faixa de 2 a 3 SM; e 41,6% em &aacute;reas com renda na faixa de 3 a 5 SM).    Por&eacute;m, ainda h&aacute; uma grande concentra&ccedil;&atilde;o de respons&aacute;veis    em ocupa&ccedil;&otilde;es do estrato mais baixo (56,6%). </font></p>     <p><font size="2" face="Verdana">No quintil intermedi&aacute;rio, h&aacute; uma    frequ&ecirc;ncia alta de m&atilde;es que terminaram a 4ª s&eacute;rie (47,3%),    assim como daquelas que terminaram a 8ª s&eacute;rie (38,5%). Mas este &eacute;    o grupo mais t&iacute;pico das ocupa&ccedil;&otilde;es pertencentes ao estrato    m&eacute;dio&#45;inferior (67,7%), como motoristas, pedreiros e mec&acirc;nicos    de ve&iacute;culos. As fam&iacute;lias vivem em &aacute;reas de renda entre    3 a 5 SM (53,8%), mas tamb&eacute;m em bairros mais pobres, com renda entre    2 a 3 SM (32,4%).</font></p>     <p><font size="2" face="Verdana">No quarto quintil, encontra&#45;se uma alta frequ&ecirc;ncia    de m&atilde;es que terminaram o ensino m&eacute;dio (54,4%), mas ainda &eacute;    alto o percentual das que s&oacute; terminaram o ensino fundamental (32,5%).    Os respons&aacute;veis se ocupam de atividades muito variadas, classificadas    principalmente nos estratos m&eacute;dio&#45;inferior (41,9%) e m&eacute;dio&#45;m&eacute;dio    (37,9%) &#45; caracterizado, por exemplo, por auxiliares administrativos e de escrit&oacute;rios,    reparadores de equipamentos, pra&ccedil;as das for&ccedil;as armadas e comerci&aacute;rios.    As fam&iacute;lias vivem em &aacute;reas com renda entre 3 a 5 SM (52%) e entre    5 a 10 SM (16,6%).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No &uacute;ltimo quintil, encontram&#45;se principalmente    as fam&iacute;lias cujas m&atilde;es t&ecirc;m curso superior (38%), os respons&aacute;veis    t&ecirc;m ocupa&ccedil;&atilde;o no estrato m&eacute;dio&#45;superior (46,5%), que    re&uacute;ne ocupa&ccedil;&otilde;es tais como diretores, assessores e chefes    no servi&ccedil;o p&uacute;blico, administradores e gerentes, m&eacute;dio&#45;m&eacute;dio    (28,2%) e superior (21,7%), grupo no qual est&atilde;o os empres&aacute;rios,    profissionais de n&iacute;vel superior, oficiais das for&ccedil;as armadas,    ju&iacute;zes. Este &uacute;ltimo estrato somente aparece de forma significativa    nesse grupo. Essas fam&iacute;lias vivem nas &aacute;reas mais ricas da cidade,    nos bairros cujo respons&aacute;vel tem renda entre 5 a 10 SM (43,8%) ou mais    de 10 SM (37,1%).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Conclus&atilde;o</b></font></p>     <p><font size="2" face="Verdana">Neste trabalho, apresentou&#45;se uma proposta para    medir o n&iacute;vel socioecon&ocirc;mico das fam&iacute;lias a partir de dados    emp&iacute;ricos obtidos em surveys, tomando como refer&ecirc;ncia os dados    da Pesquisa GERES &#45; Polo Belo Horizonte.</font></p>     <p><font size="2" face="Verdana">Do ponto de vista operacional, o n&iacute;vel    socioecon&ocirc;mico &#45; um construto te&oacute;rico n&atilde;o diretamente observado    &#45; foi medido a partir de tr&ecirc;s indicadores: a escolaridade, a ocupa&ccedil;&atilde;o    e a renda. Esses foram definidos &agrave; luz da literatura sociol&oacute;gica    com o objetivo de produzir uma medida que fosse teoricamente fundamentada. Para    a agrega&ccedil;&atilde;o dos fatores (escolaridade, ocupa&ccedil;&atilde;o    e renda) foi utilizado um modelo da Teoria da Resposta ao Item &#45; TRI. Este m&eacute;todo    oferece vantagens em rela&ccedil;&atilde;o &agrave;s abordagens tradicionais    de constru&ccedil;&atilde;o de escalas (como a an&aacute;lise fatorial) porque    permite trabalhar com indicadores categ&oacute;ricos (dicot&ocirc;micos ou ordinais)    e tem uma forma natural para lidar com os dados ausentes. O resultado obtido    foi uma escala hier&aacute;rquica que mede o NSE a partir de uma combina&ccedil;&atilde;o    ponderada das diferentes combina&ccedil;&otilde;es dos fatores escolaridade,    ocupa&ccedil;&atilde;o e renda. </font></p>     <p><font size="2" face="Verdana">A revis&atilde;o da literatura mostrou a centralidade    da vari&aacute;vel ocupa&ccedil;&atilde;o na defini&ccedil;&atilde;o das posi&ccedil;&otilde;es    sociais. No entanto, na aplica&ccedil;&atilde;o emp&iacute;rica das teorias,    verifica&#45;se que &eacute; muito dif&iacute;cil derivar uma medida de status socioecon&ocirc;mico    sem informa&ccedil;&otilde;es sobre a educa&ccedil;&atilde;o e o rendimento    associados a cada posto ocupacional, al&eacute;m de frequentemente serem tamb&eacute;m    necess&aacute;rias outras informa&ccedil;&otilde;es como o sexo e a idade dos    ocupantes desses postos (GANZEBOOM e TREIMAN, 1996; PASTORE e VALLE SILVA, 2000).</font></p>     <p><font size="2" face="Verdana">Na aplica&ccedil;&atilde;o aos dados GERES, a    medida de NSE apresentada neste trabalho foi baseada nas informa&ccedil;&otilde;es    sobre a escolaridade da m&atilde;e do aluno, o estrato ocupacional de maior    status entre pai e m&atilde;e e a renda, e a renda do respons&aacute;vel pela    fam&iacute;lia, considerando como tal a renda m&eacute;dia dos respons&aacute;veis    pelas fam&iacute;lias que vivem na mesma &aacute;rea onde o aluno reside. </font></p>     <p><font size="2" face="Verdana">A novidade deste trabalho foi quanto &agrave;    forma de operacionaliza&ccedil;&atilde;o dessas vari&aacute;veis, especialmente    a ocupa&ccedil;&atilde;o e a renda. Mas os resultados mostraram que &eacute;    poss&iacute;vel utilizar essas vari&aacute;veis em pesquisas do tipo survey    (mesmo com question&aacute;rios autoaplicados).</font></p>     <p><font size="2" face="Verdana">A ocupa&ccedil;&atilde;o, coletada na pesquisa    GERES com perguntas abertas, foi recodificada segundo estratos ocupacionais    propostos por Pastore e Silva (2000). Com base nesse exerc&iacute;cio, recomenda&#45;se    que a ocupa&ccedil;&atilde;o dos entrevistados ou dos respons&aacute;veis (no    caso de alunos) sempre fa&ccedil;a parte dos question&aacute;rios das pesquisas    sociais. Isso traria uma informa&ccedil;&atilde;o importante para a produ&ccedil;&atilde;o    de uma medida de NSE. Reconhece&#45;se, no entanto, que perguntas abertas significam    custos mais elevados para as pesquisas. Mas, se a finalidade da pergunta for    a elabora&ccedil;&atilde;o de um &iacute;ndice, a alternativa do Vestibular    da UFMG (um item fechado pr&eacute;&#45;codificado segundo estratos ocupacionais    exemplificados por ocupa&ccedil;&otilde;es t&iacute;picas) pode ser considerada    adequada, conforme discutido por Soares e Andrade (2006). Por&eacute;m, n&atilde;o    est&aacute; claro como isso poderia ser generalizado para qualquer tipo de p&uacute;blico,    por exemplo, nos question&aacute;rios respondidos por alunos mais novos, que    certamente teriam dificuldade de alocar a profiss&atilde;o de seus pais dentro    de um pequeno grupo de possibilidades. Nesse caso, a melhor alternativa &eacute;    a aplica&ccedil;&atilde;o dos question&aacute;rios diretamente aos pais, como    &eacute; feito na Pesquisa GERES<a name="tx18"></a><a href="#nt18"><sup>18</sup></a>.    </font></p>     <p><font size="2" face="Verdana">A op&ccedil;&atilde;o por medir a renda indireta    atrav&eacute;s do local de moradia do aluno mostrou&#45;se bem interessante para    este estudo. Mas se reconhece a dificuldade de generaliza&ccedil;&atilde;o dessa    metodologia para todos os tipos de pesquisa. As bases de informa&ccedil;&otilde;es    por setores censit&aacute;rios est&atilde;o dispon&iacute;veis para munic&iacute;pios    acima de vinte e cinco mil habitantes. Al&eacute;m disso, a utiliza&ccedil;&atilde;o    dessa informa&ccedil;&atilde;o depende de um grande esfor&ccedil;o de liga&ccedil;&atilde;o    dos endere&ccedil;os aos setores censit&aacute;rios. A alternativa mais vi&aacute;vel    &eacute; a liga&ccedil;&atilde;o dos setores aos C&oacute;digos de Endere&ccedil;amento    Postal (o CEP), utilizando&#45;se preferencialmente para isso uma base de informa&ccedil;&otilde;es    georeferenciadas dos setores e dos CEPs<a name="tx19"></a><a href="#nt19"><sup>19</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Neste trabalho, experimentou&#45;se as duas formas,    i.e., a liga&ccedil;&atilde;o dos setores censit&aacute;rios diretamente aos    endere&ccedil;os e a liga&ccedil;&atilde;o de atributos m&eacute;dios dos setores    censit&aacute;rios que fazem limites ou atravessam os CEPs do munic&iacute;pio.    A primeira resultou em uma estimativa mais fina da renda m&eacute;dia do local    onde o aluno vive, por&eacute;m, exigiu muito tempo de trabalho e &eacute; uma    metodologia de dif&iacute;cil replica&ccedil;&atilde;o, pois essa localiza&ccedil;&atilde;o    exata somente foi poss&iacute;vel devido &agrave; disponibilidade dos dados    por uma fonte externa. A segunda resultou em perda de informa&ccedil;&atilde;o,    porque, diferentemente dos setores censit&aacute;rios, o CEP cobre &aacute;reas    bem maiores, menos homog&ecirc;neas, uma vez que a l&oacute;gica do endere&ccedil;amento    postal (facilitar o trabalho de distribui&ccedil;&atilde;o de correspond&ecirc;ncias)    n&atilde;o &eacute; a mesma do setor (definir &aacute;reas para o trabalho de    recenseamento). Mas um teste realizado com os dois resultados mostrou que a    correla&ccedil;&atilde;o da renda atribu&iacute;da para a composi&ccedil;&atilde;o    da vizinhan&ccedil;a por meio do setor censit&aacute;rio (mais preciso) ou pelo    CEP &eacute; muito elevada (0,87), o que justificou a op&ccedil;&atilde;o pela    segunda, mais vi&aacute;vel. </font></p>     <p><font size="2" face="Verdana">Uma dificuldade adicional do uso dessa metodologia    &eacute; que muitas cidades ainda n&atilde;o possuem uma estrutura de CEP por    rua. Portanto, embora se reconhe&ccedil;a que essa informa&ccedil;&atilde;o    seja de melhor qualidade para inferir sobre a renda indireta da fam&iacute;lia    do que as alternativas usuais (por exemplo, a posse de bens de conforto que    medem poder de compra), a mesma metodologia poder&aacute; ser utilizada apenas    em pesquisas realizadas em grandes centros urbanos. A generaliza&ccedil;&atilde;o    dessa metodologia depende, sobretudo, do sucesso em se obter a informa&ccedil;&atilde;o    do endere&ccedil;o dos entrevistados, mesmo que incompleto (por exemplo, apenas    a rua ou apenas o CEP). Mas tamb&eacute;m n&atilde;o est&aacute; claro se isso    seria aceito em qualquer contexto, por exemplo, nas pesquisas para avalia&ccedil;&atilde;o    de desempenho escolar. </font></p>     <p><font size="2" face="Verdana">Uma &uacute;ltima quest&atilde;o em rela&ccedil;&atilde;o    &agrave; informa&ccedil;&atilde;o sobre a renda refere&#45;se &agrave;s categorias    definidas. A vari&aacute;vel sobre renda dos respons&aacute;veis pelas fam&iacute;lias    foi categorizada em cinco faixas, sendo que a primeira compreende as fam&iacute;lias    cujos respons&aacute;veis t&ecirc;m uma renda de at&eacute; dois sal&aacute;rios    m&iacute;nimos e a &uacute;ltima faixa, com renda acima de dez sal&aacute;rios    m&iacute;nimos. Essas faixas foram definidas com refer&ecirc;ncias &agrave;s    pesquisas de opini&atilde;o p&uacute;blica de uma forma geral, mas tamb&eacute;m    para evitar categorias com um n&uacute;mero de casos muito reduzidos ou cuja    curva (na an&aacute;lise dos itens) fosse sobreposta por outra. No entanto,    se reconhece que essas faixas extremas talvez pudessem ser divididas para melhor    captar os diferentes graus de pobreza das fam&iacute;lias na faixa mais baixa    e de riqueza na faixa mais alta. </font></p>     <p><font size="2" face="Verdana">Apesar dessas ressalvas, o resultado obtido mostrou    que o n&iacute;vel socioecon&ocirc;mico calculado a partir das informa&ccedil;&otilde;es    sobre a escolaridade, ocupa&ccedil;&atilde;o e renda discrimina muito bem as    fam&iacute;lias GERES ao longo da escala de NSE. Esta, no entanto, n&atilde;o    &eacute; muito diferente da escala anterior calculada para os alunos da pesquisa    GERES<a name="tx20"></a><a href="#nt20"><sup>20</sup></a>. De fato, observa&#45;se    uma validade convergente entre as duas escalas de NSE, no sentido que medem    o construto n&iacute;vel socioecon&ocirc;mico com alta correla&ccedil;&atilde;o    entre si<a name="tx21"></a><a href="#nt21"><sup>21</sup></a>. Assim, em qualquer    estudo com os dados GERES para analisar quest&otilde;es substantivas relacionadas    ao valor agregado das escolas ou outros temas, espera&#45;se que o efeito do NSE    se manifeste da mesma forma utilizando&#45;se uma ou outra escala. Contudo, procurou&#45;se,    com este estudo, garantir uma maior validade externa para a escala de NSE, no    sentido de que ela possa ser generalizada a outros contextos de pesquisa e com    maior consist&ecirc;ncia te&oacute;rica.</font></p>     <p><font size="2" face="Verdana">Uma poss&iacute;vel cr&iacute;tica &agrave; medida    do NSE proposta &eacute; a impossibilidade de interpreta&ccedil;&atilde;o nos    modelos de an&aacute;lise do efeito &uacute;nico das dimens&otilde;es agregadas    no &iacute;ndice. Educa&ccedil;&atilde;o, renda e ocupa&ccedil;&atilde;o constituem    categorias anal&iacute;ticas muito s&oacute;lidas nas pesquisas sociais, mas    elas perdem seu status te&oacute;rico quando incorporadas em uma medida &uacute;nica.    Essa cr&iacute;tica pode ser mais ou menos importante, dependendo do objetivo    do estudo. Nas pesquisas sobre o efeito das escolas (ALVES e FRANCO, 2008),    por exemplo, &eacute; imprescind&iacute;vel uma medida de controle sobre os    fatores externos &agrave;s escolas (o n&iacute;vel socioecon&ocirc;mico dos    alunos, principalmente), pois somente assim &eacute; poss&iacute;vel isolar    o impacto das escolas para o resultado dos alunos. Portanto, o foco desse tipo    de estudo &eacute;, em &uacute;ltima an&aacute;lise, a escola e n&atilde;o o    efeito isolado de vari&aacute;veis externas, que entram no modelo como controle.    Nesse caso, a medida de NSE proposta tem a vantagem de contornar o problema    de aus&ecirc;ncia de resposta que, comumente, ocorre na coleta de informa&ccedil;&otilde;es    das vari&aacute;veis isoladas. Como dito anteriormente, a TRI pode estimar a    medida do NSE mesmo com dados incompletos para alguns dos indicadores. Dessa    forma, evita&#45;se a perda de casos na an&aacute;lise da quest&atilde;o substantiva    em foco. </font></p>     <p><font size="2" face="Verdana">Outra cr&iacute;tica &eacute; o fato de que,    no &iacute;ndice constru&iacute;do, as vari&aacute;veis educa&ccedil;&atilde;o    e renda impactam duplamente o &iacute;ndice, pois s&atilde;o consideradas tanto    como indicadores isolados, como tamb&eacute;m para a cria&ccedil;&atilde;o da    hierarquia das ocupa&ccedil;&otilde;es, embora, neste caso, a partir de outra    fonte de dados. Isso gera associa&ccedil;&atilde;o entre os indicadores de ocupa&ccedil;&atilde;o    e os de educa&ccedil;&atilde;o e renda. No entanto, a t&eacute;cnica usada para    agrega&ccedil;&atilde;o dos indicadores considera naturalmente as associa&ccedil;&otilde;es    entre os indicadores e mant&eacute;m na medida final apenas a contribui&ccedil;&atilde;o    espec&iacute;fica de cada um. </font></p>     <p><font size="2" face="Verdana">Finalmente, reconhecendo que o NSE constitui    um determinante&#45;chave para a an&aacute;lise de dados em todas as pesquisas sociais,    espera&#45;se que este trabalho possa fornecer ferramentas metodol&oacute;gicas    para as pesquisas emp&iacute;ricas nesse campo. Naturalmente, a proposta de    medida do n&iacute;vel socioecon&ocirc;mico apresentada neste artigo poder&aacute;    ser aperfei&ccedil;oada com novos estudos, por exemplo, o desenvolvimento de    escalas mais atuais para a classifica&ccedil;&atilde;o das ocupa&ccedil;&otilde;es    e a utiliza&ccedil;&atilde;o das bases de dados do IBGE por um maior n&uacute;mero    de pesquisadores. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">AGUIAR, N; D. FERNANDES e J. A. NEVES. Mobilidade    Social Feminina. In: AGUIAR, N. (Ed.). <i>Desigualdades Sociais, redes de sociabilidade    e participa&ccedil;&atilde;o pol&iacute;tica</i>. Belo Horizonte: Editora UFMG,    p.165&#45;180, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-6276200900010000100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ALVES, M. T. G. e FRANCO, C. A pesquisa em efic&aacute;cia    escolar no Brasil: evid&ecirc;ncias sobre o efeito das escolas e fatores associados    &agrave; efic&aacute;cia escolar. In: BROOKE, N e SOARES, J. F. (Org.). <i>Pesquisa    em efic&aacute;cia escolar</i>: origem e trajet&oacute;rias. Belo Horizonte:    Editora UFMG, p. 482&#45;500, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-6276200900010000100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BLAU, P.M. e DUNCAN, O.D. <i>The American Occupational    Structure</i>. New York: Wiley. 1967.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-6276200900010000100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BOLLEN, K. A.; GLANVILLE, J. e STECKLOV, G. "Socioeconomic    Status and Class in Studies of Fertility and Health in Developing Countries".    <i>Annual Review of Sociology</i>, v.27, p.153&#45;185, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-6276200900010000100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BUCHMANN, C. Measuring Family Background in International    Studies of Education: Conceptual Issues and Methodological Challenges. In: PORTER,    A. e GAMORAN, A. (Ed.). <i>Methodological Advances in Cross&#45;National Surveys    of Educational Achievement</i>. Washington, DC: National Academy Press, p.150&#45;197,    2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-6276200900010000100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CIRINO, P. T.; C. E. CHIN; R. A. SEVCIK; M. WOLF;    M. LOVETT e R. D. MORRIS. Measuring Socioeconomic Status: Reliability and Preliminary    Validity for Different Approaches. Assessment, v.9, n.2, June, p.145&#45;155, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-6276200900010000100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DUNCAN, O. D. A Socioeconomic Index for All Occupations.    In: REISS, A.J. (ed). <i>Occupations and Social Status</i>. New York: Free Press.    p. 109&#45;138, 1963.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-6276200900010000100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ENSMINGER, M. E.; FORREST, C. B.; RILEY, A. W.;    KANG, M.; GREEN, B. F.; STARFIELD, B. e RYAN, S. A. "The Validity of Measures    of Socioeconomic Status of Adolescents". <i>Journal of Adolescent Research</i>,    v.15, n.3, p.392&#45;419, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-6276200900010000100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ENTWISLE, D. R. e ASTONE, N. M. "Some Practical    Guidelines for Mearuring Youth's Race/Ehnicity and Socioeconomic Status".<i>    Child Development</i>, v.65, p.1521&#45;1540, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-6276200900010000100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ERIKSON, r. "Social class of men, women    and families". <i>Sociology</i>, n.18, p. 500&#45;514, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-6276200900010000100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ERIKSON, R. e GOLDTHORPE, J. "Individual    ou Family? Results from Two Approaches to Class Assignment". <i>Acta Sociologica</i>,    v.35, p.95&#45;105, 1992a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-6276200900010000100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____________. "The CASMIN Project and the    American Dream". <i>European Sociological Review</i>, v. 8, n. 3, Special    Edition on Social Stratification and Social Mobility, 283&#45;305, 1992b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-6276200900010000100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FERR&Atilde;O&#45;BARBOSA, M. E.; FERNANDES, C. A    escola brasileira faz diferen&ccedil;a? uma investiga&ccedil;&atilde;o dos efeitos    da escola na profici&ecirc;ncia em matem&aacute;tica dos alunos da 4a s&eacute;rie.    In: FRANCO, C. (Ed.). <i>Promo&ccedil;&atilde;o, ciclos e avalia&ccedil;&atilde;o    educacional</i>. Porto Alegre: ArtMed, p.155&#45;172, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-6276200900010000100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GANZEBOOM, H. B. G.; De GRAAF, P. M. e TREIMAN,    D. J. "A Standard International Socio&#45;Economic Index of Occupational Status".    <i>Social Science Research</i>, v.21, p.1&#45;56, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-6276200900010000100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GANZEBOOM, H. B.; TREIMAN, D. J. "Internationally    Comparable Measures of Occupational Status for the 1988 International Standard    Classification of Occupations". <i>Social Science Research</i>, n.25, p.201&#45;239,    1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0104-6276200900010000100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GOLDTHORPE, J. H. <i>Social Mobility and Class    Structure in Modern Britain</i>. Oxford: Clarendon Press, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0104-6276200900010000100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HAMBLETON, R. K. Principles and selected applications    of Item Response Theory. In: LINN, R. L. (Ed.). <i>Educational measurement</i>.    3. ed. Washington, DC: American Council on Education and the National Council    on Measurement in Education, p.147&#45;200, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0104-6276200900010000100017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HAUSER, R. M.; WARREN, J. R. Socioeconomic Index    of Occupational Status: A Review, Update, and Critique. In: Raftery, A. (ed.).    Sociological Methodology, Cambridge: Blackwell. 1997, p. 177&#45;298.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0104-6276200900010000100018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">KRIEGER, N.; WILLIAMS, D. R. e MOSS, N. E. "Measuring    Social Class in US Public Health Research: Concepts, Methodologies, and Guidelines".    <i>Annual Review Public Health</i>, n. 18, p. 341&#45;378, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0104-6276200900010000100019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LYNCH, J. W. e KAPLAN, G. A. Socioeconomic Position.    In: BERKMAN, L. F. e KAWACHI, I. (Eds.), <i>Social Epidemiology</i>, New York:    Oxford, p. 13&#45;35, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0104-6276200900010000100020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MAY, H. A. "Multilevel Bayesian Item Response    Theory Method for Scaling Socioeconomic Status in International Studies of Education".    <i>Journal of Educational and Behavioral Statistics</i>, v.31, n.1, Spring,    p.63&#45;79, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0104-6276200900010000100021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MUELLER, C. W. e PARCEL, T. "Measures of    Socioeconomic Status: Alternatives and Recommendations". <i>Child Development</i>,    v.52, p.13&#45;30, 1981.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0104-6276200900010000100022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">NAKAO, K. e J. TREAS. "Updating Occupational    Prestige and Socioeconomic Scores: How the New Measures Measure Up". <i>Sociological    Methodology</i>, v.24, p.1&#45;72. 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0104-6276200900010000100023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">OAKES, J. M. e ROSSI, P. H. "The Measurement    of SES in Health Research: Current Practice and Steps toward a New Approach".    <i>Social Science &amp; Medicine</i>, v. 56, p. 769&#45;784, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0104-6276200900010000100024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">OSBORN, A. F. "Assessing the socio&#45;economic    status of families". <i>Sociology</i>, v.21, n.3, p.429&#45;448, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0104-6276200900010000100025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PASTORE, J. <i>Desigualdade e mobilidade social    no Brasil</i>. S&atilde;o Paulo: Editora da Universidade de S&atilde;o Paulo,    1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0104-6276200900010000100026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PASTORE, J. e SILVA, N. V. <i>Mobilidade Social    no Brasil</i>. S&atilde;o Paulo: Markron. 2000</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0104-6276200900010000100027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SAMEJIMA, F. Estimation of latent ability using    a response pattern of graded scores. Psychometrika, New York, v. 17, 1969. Monograph    Supplement , n. 4, Part 2.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-6276200900010000100028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SANTOS, J. A. F. <i>Estrutura de Posi&ccedil;&otilde;es    de Classe no Brasil</i>: Mapeando, Mudan&ccedil;as e Efeito na Renda. Belo Horizonte/Rio    de Janeiro: Ed. UFMG/IUPERJ, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-6276200900010000100029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____________. "Uma classifica&ccedil;&atilde;o    socioecon&ocirc;mica para o Brasil". <i>Revista Brasileira de Ci&ecirc;ncias    Sociais</i>, v.20, n.58, p.27&#45;45, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-6276200900010000100030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SCALON, M. C. "Mapeando Estratos: Crit&eacute;rios    para Escolha de uma Classifica&ccedil;&atilde;o". <i>Dados &#45; Revista de    Ci&ecirc;ncias Sociais</i>, v.41, n.2. 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0104-6276200900010000100031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SIRIN, S. "Socioeconomic Status and academic    Achievement: A Meta&#45;Analytic Review of Research". <i>Review of Educational    Research</i>, v.75, n.3, Fall, p.417&#45;453, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-6276200900010000100032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SOARES, J. F. O efeito da escola no desempenho    cognitivo de seus alunos. In: Souza, A. M. (Ed.). <i>Dimens&otilde;es da avalia&ccedil;&atilde;o    educacional</i>. Petr&oacute;polis: Editora Vozes, p.174&#45;204, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0104-6276200900010000100033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SOARES, J. F. e ANDRADE, R. J. N&iacute;vel socioecon&ocirc;mico,    qualidade e equidade das escolas de Belo Horizonte. <i>Ensaio: Avalia&ccedil;&atilde;o    e Pol&iacute;ticas P&uacute;blicas em Educa&ccedil;&atilde;o</i>, v.14, n.50,    p.107&#45;126. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0104-6276200900010000100034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SOARES, T. M. "Utiliza&ccedil;&atilde;o    da teoria da resposta ao item na produ&ccedil;&atilde;o de indicadores s&oacute;cio&#45;econ&ocirc;micos".    <i>Pesquisa Operacional</i>,&nbsp; Rio de Janeiro,&nbsp; v. 25,&nbsp; n. 1,&nbsp;2005    .    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0104-6276200900010000100035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">TREIMAN, D. J. <i>Occupational prestige in comparative    perspective</i>. New York: Academic Press, 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0104-6276200900010000100036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">VAN DER LINDEN, W. e HAMBLETON, R. K. (ed.).    <i>Handbook of Modern Item Response Theory</i>. New York: Springer Verlag, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0104-6276200900010000100037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WHITE, K. R. "The Relation between Socioeconomic    Status and Academic Achievement". <i>Psychological Bulletin</i>, v.91,    n.3, p.461&#45;481, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0104-6276200900010000100038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WRIGHT, E. O.<i> Classes.</i> London. Verso,    1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0104-6276200900010000100039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido para publica&ccedil;&atilde;o em setembro    de 2008.     <br>   Aprovado para publica&ccedil;&atilde;o em novembro de 2008.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Maria Teresa Gonzaga Alves &#45; <a href="mailto:mteresagalves@gmail.com">mteresagalves@gmail.com</a>    <br>   Jos&eacute; Francisco Soares &#45; <a href="mailto:francisco&#45;soares@ufmg.br">francisco&#45;soares@ufmg.br</a>    <br>   <a name="nt"></a><a href="#tx">1</a> Os autores agradecem &agrave; Funda&ccedil;&atilde;o    de Amparo &agrave; Pesquisa do Estado de Minas Gerais (Fapemig), que viabilizou    a produ&ccedil;&atilde;o dos dados utilizados neste trabalho por meio de apoio    &agrave; pesquisa GERES (Processo No. 847/05).    <br>   <a name="nt02"></a><a href="#tx02">2</a> A primeira autora agradece &agrave;    Neuma Aguiar, professora titular do Departamento de Sociologia da Universidade    Federal de Minas Gerais, pela oportunidade de participar das discuss&otilde;es    te&oacute;ricas e metodol&oacute;gicas sobre a constru&ccedil;&atilde;o de &iacute;ndices    para medidas de n&iacute;vel socioecon&ocirc;mico nas pesquisas de estratifica&ccedil;&atilde;o    e mobilidade social durante o est&aacute;gio de p&oacute;s&#45;doutorado em 2006/2007.    Essa experi&ecirc;ncia em muito estimulou e contribuiu para o desafio de produ&ccedil;&atilde;o    desse artigo. Naturalmente, as op&ccedil;&otilde;es metodol&oacute;gicas deste    artigo s&atilde;o de inteira responsabilidade dos autores e n&atilde;o coincidem    necessariamente com as posi&ccedil;&otilde;es da referida professora.    <br>   <a name="nt03"></a><a href="#tx03">3</a> A pesquisa GERES &eacute; um estudo    longitudinal que acompanha uma coorte de alunos (cerca de vinte mil) a partir    do primeiro ano de escolariza&ccedil;&atilde;o no Ensino Fundamental (alunos    com sete anos de idade), em mais de trezentas escolas (p&uacute;blicas e privadas)    de cinco cidades brasileiras. A pesquisa est&aacute; sendo realizada com a parceria    da Pontif&iacute;cia Universidade Cat&oacute;lica do Rio de Janeiro &#150;    PUC&#45;Rio (Laborat&oacute;rio da Avalia&ccedil;&atilde;o da Educa&ccedil;&atilde;o),    da Universidade de Campinas &#150; Unicamp (Laborat&oacute;rio de Observa&ccedil;&atilde;o    e Estudos Descritivos), da Universidade Estadual de Mato Grosso do Sul (UEMS),    da Universidade Federal da Bahia &#150; UFBA (Centro de Estudos Interdisciplinares    para o Setor P&uacute;blico &#150; ISP) e da Universidade Federal de Minas    Gerais &#150; UFMG (Grupo de Avalia&ccedil;&atilde;o e Medidas Educacionais    &#150; GAME). Detalhes sobre o GERES podem ser consultados no s&iacute;tio    &lt;<a href="http://www.geres.ufmg.br" target="_blank">www.geres.ufmg.br</a>&gt;    (consultado em fevereiro de 2008).    <br>   <a name="nt04"></a><a href="#tx04">4</a> Treiman (1977) comparou 85 estudos    de prest&iacute;gio ocupacional em 60 diferentes pa&iacute;ses. Ele concluiu    que as hierarquias de prest&iacute;gio quase n&atilde;o variavam no espa&ccedil;o    e no tempo. A correla&ccedil;&atilde;o entre os escores obtidos em cada estudo    com uma escala padr&atilde;o constru&iacute;da apresentou valores de 0,68 a    0,97, com uma correla&ccedil;&atilde;o m&eacute;dia de 0,91.    <br>   <a name="nt05"></a><a href="#tx05">5</a> O ISEI foi desenvolvido a partir da    Classifica&ccedil;&atilde;o Uniformizada das Ocupa&ccedil;&otilde;es (CISCO68,    cuja sigla em ingl&ecirc;s &eacute; ISCO68). A escala foi criada combinando&#45;se    dados compar&aacute;veis sobre educa&ccedil;&atilde;o, renda e ocupa&ccedil;&otilde;es    masculinas de 16 pa&iacute;ses. O ISEI foi revisto em outro estudo (GANZEBOOM    e TREIMAN, 1996) para incluir a &uacute;ltima revis&atilde;o publicada do CISCO    (ISCO1988). A escala do ISEI foi validada quanto &agrave; sua aplicabilidade    em diferentes contextos e possui forte correla&ccedil;&atilde;o com outras escalas,    como a escala de prest&iacute;gio conhecida como SIOPS (sigla em ingl&ecirc;s    para Standard International Occupational Prestige Scale) produzida por Treiman    (1977).    <br>   <a name="nt06"></a><a href="#tx06">6</a> Entretanto, no PISA, o ISEI foi utilizado    apenas como um dos componentes do &iacute;ndice denominado Index of economic,    social and cultural status, conforme descrito no relat&oacute;rio oficial: PISA&#45;OECD    Knowledge and Skills for Life: First Result from PISA 2000. p 221, 2001.    ]]></body>
<body><![CDATA[<br>   <a name="nt07"></a><a href="#tx07">7</a> As informa&ccedil;&otilde;es estat&iacute;sticas    para o n&iacute;vel do setor censit&aacute;rio s&atilde;o disponibilizadas pelo    IBGE para munic&iacute;pios acima de vinte e cinco mil habitantes, assim como    os mapas de cada setor. &Eacute; poss&iacute;vel fazer download dessas informa&ccedil;&otilde;es    ou ent&atilde;o compr&aacute;&#45;las em CD&#45;Rom na loja virtual, ambos procedimentos    dispon&iacute;veis no s&iacute;tio do IBGE.    <br>   <a name="nt08"></a><a href="#tx08">8</a> N&atilde;o est&aacute; ainda completamente    solucionada a compara&ccedil;&atilde;o entre as diferentes classifica&ccedil;&otilde;es    ocupacionais utilizadas no pa&iacute;s. O IBGE, a partir de 2002, passou a adotar    uma nova classifica&ccedil;&atilde;o de ocupa&ccedil;&otilde;es denominada CBO    domiciliar. Esta foi definida como uma adapta&ccedil;&atilde;o da CBO para pesquisas    domiciliares e foi criada devido &agrave;s dificuldades de sua utiliza&ccedil;&atilde;o    com precis&atilde;o em pesquisas domiciliares. A CBO domiciliar se mant&eacute;m    id&ecirc;ntica &agrave; CBO no n&iacute;vel mais agregado e reagrupa algumas    fam&iacute;lias ocupacionais. No entanto, n&atilde;o h&aacute; uma t&aacute;bua    de convers&atilde;o entre essas duas formas de classifica&ccedil;&atilde;o,    mesmo no n&iacute;vel mais agregado.    <br>   <a name="nt09"></a><a href="#tx09">9</a> A CBO disponibiliza em seu s&iacute;tio    (<a href="http://www.mtecbo.gov.br/conversao.asp" target="_blank">www.mtecbo.gov.br/conversao.asp</a>)    uma t&aacute;bua de convers&atilde;o de seus c&oacute;digos para os c&oacute;digos    ISCO88. No entanto, essa convers&atilde;o eletr&ocirc;nica deve ser utilizada    com parcim&ocirc;nia, pois h&aacute; algumas inconsist&ecirc;ncias, por exemplo,    a ocupa&ccedil;&atilde;o de apicultor (6134&#45;05) &eacute; convertida para    o c&oacute;digo ISCO88 3131, que corresponde &agrave; ocupa&ccedil;&atilde;o    de fot&oacute;grafos e operadores de equipamento de grava&ccedil;&atilde;o de    imagem e som. No documento impresso, &eacute; poss&iacute;vel obter uma convers&atilde;o    mais confi&aacute;vel. A convers&atilde;o dos c&oacute;digos ISCO88 para os    &iacute;ndices na escala ISEI &eacute; facilitada com a utiliza&ccedil;&atilde;o    de uma sintaxe em SPSS disponibilizada no s&iacute;tio de um dos autores da    escala (<a href="http://home.fsw.vu.nl/~gazeboom/pisa/" target="_blank">home.fsw.vu.nl/~gazeboom/pisa/</a>).    Todas essas convers&otilde;es foram unificadas em um &uacute;nico banco de dados    em SPSS por um dos autores deste trabalho durante est&aacute;gio de p&oacute;s&#45;doutorado    no Departamento de Sociologia da UFMG.    <br>   <a name="nt10"></a><a href="#tx10">10</a> Por ter uma id&eacute;ia, Hauser e    Warren (1997) estimam que para coletar as informa&ccedil;&otilde;es necess&aacute;rias    para codificar a ocupa&ccedil;&atilde;o de um indiv&iacute;duo segundo a classifica&ccedil;&atilde;o    do Censo norte&#45;americano s&atilde;o necess&aacute;rias no m&iacute;nimo cinco    perguntas, que tomar&atilde;o cerca de um minuto e meio para o seu registro    em uma entrevista. Para o tratamento dessa informa&ccedil;&atilde;o, um codificador    experiente conseguir&aacute; codificar no m&aacute;ximo 10 entradas em uma hora    de trabalho.    <br>   <a name="nt11"></a><a href="#tx11">11</a> Para leitores interessados na descri&ccedil;&atilde;o    do modelo Samejima, recomenda&#45;se a leitura de Van der Linden e Hambleton (1996),    cap&iacute;tulo 5.    <br>   <a name="nt12"></a><a href="#tx12">12</a> A raz&atilde;o deste estudo se limitar    aos dados GERES p&oacute;lo Belo Horizonte deve&#45;se a impossibilidade de preparar    os dados necess&aacute;rios para todos os p&oacute;los. Conforme ser&aacute;    descrito a seguir, a vari&aacute;vel indicadora de renda familiar foi indiretamente    medida por meio de informa&ccedil;&otilde;es externas, obtidas junto ao IBGE.    Mas essa metodologia poder&aacute; ser replicada pelos outros p&oacute;los GERES.    <br>   <a name="nt13"></a><a href="#tx13">13</a> A formula&ccedil;&atilde;o completa    das perguntas &eacute; a seguinte: (1) Qual &eacute; a principal ocupa&ccedil;&atilde;o    da m&atilde;e (ou respons&aacute;vel) do(a) aluno(a)? (Por exemplo: enfermeira,    professora, empregada dom&eacute;stica, vendedora, dentista, secret&aacute;ria,    dona de casa). Se n&atilde;o estiver trabalhando no momento, conte&#45;nos sobre    a &uacute;ltima ocupa&ccedil;&atilde;o principal dela; (2) O que a m&atilde;e    (respons&aacute;vel) do(a) aluno(a) faz em sua principal ocupa&ccedil;&atilde;o?    (Por exemplo: cuida de doentes em um hospital; d&aacute; aula; trabalha em casa    de fam&iacute;lia; vendedora de uma loja; atende pacientes no consult&oacute;rio;    secret&aacute;ria de uma empresa; cuida do lar). Por favor, descreva abaixo    o tipo de trabalho que ela faz nessa ocupa&ccedil;&atilde;o; (3) Qual &eacute;    a principal ocupa&ccedil;&atilde;o do pai (ou respons&aacute;vel) do(a) aluno(a)?    (Por exemplo: professor, pedreiro, motorista, m&eacute;dico, comerciante, militar).    Se n&atilde;o estiver trabalhando no momento, conte&#45;nos sobre a &uacute;ltima    ocupa&ccedil;&atilde;o principal dele; e (4) O que o pai (respons&aacute;vel)    do(a) aluno(a) faz em sua principal ocupa&ccedil;&atilde;o? (Por exemplo: d&aacute;    aulas para alunos de quinta a oitava s&eacute;ries; constr&oacute;i casas; dirige    &ocirc;nibus; atende pacientes no consult&oacute;rio; dono de uma loja; tenente    do ex&eacute;rcito). Por favor, descreva abaixo o tipo de trabalho que ele faz    nessa ocupa&ccedil;&atilde;o.    <br>   <a name="nt14"></a><a href="#tx14">14</a> Como    dito anteriormente, esses estratos foram definidos a partir de um trabalho original    de Pastore (1979) a fim de possibilitar a compara&ccedil;&atilde;o entre duas    d&eacute;cadas. Num primeiro momento, houve uma preocupa&ccedil;&atilde;o se    os estratos definidos para ocupa&ccedil;&otilde;es da d&eacute;cada de 1970    teriam validade 30 anos depois e se todas as ocupa&ccedil;&otilde;es GERES estariam    registradas nesses estudos. Mas, para este trabalho, os resultados obtidos com    a aloca&ccedil;&atilde;o das ocupa&ccedil;&otilde;es GERES nos grupos originais    pareceram bem satisfat&oacute;rios no sentido de permitir uma interpreta&ccedil;&atilde;o    da escala obtida e principalmente de possibilitar a valida&ccedil;&atilde;o    dos resultados em um referencial te&oacute;rico importante na &aacute;rea da    estratifica&ccedil;&atilde;o social.    <br>   <a name="nt15"></a><a href="#tx15">15</a> De fato,    na pesquisa GERES, a correla&ccedil;&atilde;o entre o status ocupacional da    m&atilde;e e do pai, medido pelo ISEI, &eacute; moderada (0,5), mas em n&iacute;vel    significativo (p&gt;0.01)    <br>   <a name="nt16"></a><a href="#tx16">16</a> Agradecemos    &agrave; PRODABEL, empresa da Prefeitura de Belo Horizonte, em especial ao &Acirc;ngelo    Rizzo, que disponibilizou um banco de dados com a liga&ccedil;&atilde;o de todos    os endere&ccedil;os do munic&iacute;pio e seus respectivos CEPs aos setores    censit&aacute;rios do IBGE. Isto foi poss&iacute;vel gra&ccedil;as a um conv&ecirc;nio    institucional entre a UFMG e a PRODABEL.    ]]></body>
<body><![CDATA[<br>   <a name="nt17"></a><a href="#tx17">17</a> Alguns    alunos, apesar de frequentarem escolas de Belo Horizonte, moram em cidades da    Regi&atilde;o Metropolitana. Isto &eacute; mais comum nas escolas localizadas    nos limites do munic&iacute;pio. H&aacute; tamb&eacute;m alguns casos de alunos    de escolas privadas mais centrais que residem em condom&iacute;nios no eixo    Sul da cidade, que s&atilde;o &aacute;reas que concentram fam&iacute;lias de    maior poder aquisitivo. Esses foram tratados como casos omissos.    <br>   <a name="nt18"></a><a href="#tx18">18</a> Isso    tamb&eacute;m pode ser feito em pesquisas em larga escala. Por exemplo, na Prova    S&atilde;o Paulo, avalia&ccedil;&atilde;o realizada no munic&iacute;pio de S&atilde;o    Paulo junto aos alunos matriculados na rede na 2ª, 4ª, 6ª e 8ª    s&eacute;ries, os pais dos alunos respondem aos question&aacute;rios contextuais.    Nessa situa&ccedil;&atilde;o, &eacute; poss&iacute;vel obter informa&ccedil;&otilde;es    mais fidedignas sobre a ocupa&ccedil;&atilde;o dos pais.    <br>   <a name="nt19"></a><a href="#tx19">19</a> &Eacute;    tamb&eacute;m poss&iacute;vel fazer a liga&ccedil;&atilde;o dos CEPs aos setores    a partir da consulta aos mapas dos setores e uma base de dados com todas as    ruas e respectivos CEPs de um munic&iacute;pio. Dessa forma, gera&#45;se um banco    de dados no qual todos os CEPs estar&atilde;o ligado a um ou mais setores censit&aacute;rios    e vive&#45;versa. Mas, certamente, o recurso de georeferenciamento facilita sobremaneira    esse trabalho.    <br>   <a name="nt20"></a><a href="#tx20">20</a> Nota    t&eacute;cnica sobre o c&aacute;lculo do n&iacute;vel socioecon&ocirc;mico para    os alunos GERES dispon&iacute;vel no s&iacute;tio &lt;<a href="http://www.geres.ufmg.br" target="_blank">www.geres.ufmg.br</a>&gt;    (acesso em nov. 2007).    <br>   <a name="nt21"></a><a href="#tx21">21</a> A correla&ccedil;&atilde;o    entre as escalas de NSE obtidas pelos dois m&eacute;todos &eacute; de 0,8.</font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="apx"></a></font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v15n1/a02apd01.gif"></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGUIAR]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
<name>
<surname><![CDATA[D.]]></surname>
<given-names><![CDATA[FERNANDES]]></given-names>
</name>
<name>
<surname><![CDATA[NEVES]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mobilidade Social Feminina]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[AGUIAR]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desigualdades Sociais, redes de sociabilidade e participação política]]></source>
<year>2007</year>
<page-range>165-180</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[M. T. G.]]></given-names>
</name>
<name>
<surname><![CDATA[FRANCO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A pesquisa em eficácia escolar no Brasil: evidências sobre o efeito das escolas e fatores associados à eficácia escolar]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BROOKE]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[J. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pesquisa em eficácia escolar: origem e trajetórias]]></source>
<year>2008</year>
<page-range>482-500</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLAU]]></surname>
<given-names><![CDATA[P.M.]]></given-names>
</name>
<name>
<surname><![CDATA[DUNCAN]]></surname>
<given-names><![CDATA[O.D.]]></given-names>
</name>
</person-group>
<source><![CDATA[The American Occupational Structure]]></source>
<year>1967</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Wiley]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOLLEN]]></surname>
<given-names><![CDATA[K. A.]]></given-names>
</name>
<name>
<surname><![CDATA[GLANVILLE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[STECKLOV]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Socioeconomic Status and Class in Studies of Fertility and Health in Developing Countries]]></article-title>
<source><![CDATA[Annual Review of Sociology]]></source>
<year>2001</year>
<volume>27</volume>
<page-range>153-185</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUCHMANN]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Measuring Family Background in International Studies of Education: Conceptual Issues and Methodological Challenges]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PORTER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[GAMORAN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Methodological Advances in Cross-National Surveys of Educational Achievement]]></source>
<year>2002</year>
<page-range>150-197</page-range><publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[National Academy Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CIRINO]]></surname>
<given-names><![CDATA[P. T.]]></given-names>
</name>
<name>
<surname><![CDATA[C. E.]]></surname>
<given-names><![CDATA[CHIN]]></given-names>
</name>
<name>
<surname><![CDATA[R. A.]]></surname>
<given-names><![CDATA[SEVCIK]]></given-names>
</name>
<name>
<surname><![CDATA[M.]]></surname>
<given-names><![CDATA[WOLF]]></given-names>
</name>
<name>
<surname><![CDATA[M.]]></surname>
<given-names><![CDATA[LOVETT]]></given-names>
</name>
<name>
<surname><![CDATA[MORRIS]]></surname>
<given-names><![CDATA[R. D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Measuring Socioeconomic Status]]></article-title>
<source><![CDATA[Reliability and Preliminary Validity for Different Approaches]]></source>
<year>2002</year>
<volume>9</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>145-155</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUNCAN]]></surname>
<given-names><![CDATA[O. D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A Socioeconomic Index for All Occupations]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[REISS]]></surname>
<given-names><![CDATA[A.J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Occupations and Social Status]]></source>
<year>1963</year>
<page-range>109-138</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ENSMINGER]]></surname>
<given-names><![CDATA[M. E.]]></given-names>
</name>
<name>
<surname><![CDATA[FORREST]]></surname>
<given-names><![CDATA[C. B.]]></given-names>
</name>
<name>
<surname><![CDATA[RILEY]]></surname>
<given-names><![CDATA[A. W.]]></given-names>
</name>
<name>
<surname><![CDATA[KANG]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[GREEN]]></surname>
<given-names><![CDATA[B. F.]]></given-names>
</name>
<name>
<surname><![CDATA[STARFIELD]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[RYAN]]></surname>
<given-names><![CDATA[S. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Validity of Measures of Socioeconomic Status of Adolescents]]></article-title>
<source><![CDATA[Journal of Adolescent Research]]></source>
<year>2000</year>
<volume>15</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>392-419</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ENTWISLE]]></surname>
<given-names><![CDATA[D. R.]]></given-names>
</name>
<name>
<surname><![CDATA[ASTONE]]></surname>
<given-names><![CDATA[N. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Some Practical Guidelines for Mearuring Youth's Race/Ehnicity and Socioeconomic Status]]></article-title>
<source><![CDATA[Child Development]]></source>
<year>1994</year>
<volume>65</volume>
<page-range>1521-1540</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ERIKSON]]></surname>
<given-names><![CDATA[r.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social class of men, women and families]]></article-title>
<source><![CDATA[Sociology]]></source>
<year>1984</year>
<numero>18</numero>
<issue>18</issue>
<page-range>500-514</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ERIKSON]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[GOLDTHORPE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Individual ou Family? Results from Two Approaches to Class Assignment]]></article-title>
<source><![CDATA[Acta Sociologica]]></source>
<year>1992</year>
<volume>35</volume>
<page-range>95-105</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ERIKSON]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The CASMIN Project and the American Dream]]></article-title>
<source><![CDATA[European Sociological Review]]></source>
<year>1992</year>
<volume>8</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>283-305</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRÃO-BARBOSA]]></surname>
<given-names><![CDATA[M. E.]]></given-names>
</name>
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A escola brasileira faz diferença?: uma investigação dos efeitos da escola na proficiência em matemática dos alunos da 4a série]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FRANCO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Promoção, ciclos e avaliação educacional]]></source>
<year>2001</year>
<page-range>155-172</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[ArtMed]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GANZEBOOM]]></surname>
<given-names><![CDATA[H. B. G.]]></given-names>
</name>
<name>
<surname><![CDATA[De GRAAF]]></surname>
<given-names><![CDATA[P. M.]]></given-names>
</name>
<name>
<surname><![CDATA[TREIMAN]]></surname>
<given-names><![CDATA[D. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A Standard International Socio-Economic Index of Occupational Status]]></article-title>
<source><![CDATA[Social Science Research]]></source>
<year>1992</year>
<volume>21</volume>
<page-range>1-56</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GANZEBOOM]]></surname>
<given-names><![CDATA[H. B.]]></given-names>
</name>
<name>
<surname><![CDATA[TREIMAN]]></surname>
<given-names><![CDATA[D. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Internationally Comparable Measures of Occupational Status for the 1988 International Standard Classification of Occupations]]></article-title>
<source><![CDATA[Social Science Research]]></source>
<year>1996</year>
<numero>25</numero>
<issue>25</issue>
<page-range>201-239</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLDTHORPE]]></surname>
<given-names><![CDATA[J. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Social Mobility and Class Structure in Modern Britain]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Clarendon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAMBLETON]]></surname>
<given-names><![CDATA[R. K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Principles and selected applications of Item Response Theory]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LINN]]></surname>
<given-names><![CDATA[R. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Educational measurement]]></source>
<year>1993</year>
<edition>3</edition>
<page-range>147-200</page-range><publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[American Council on Education and the National Council on Measurement in Education]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAUSER]]></surname>
<given-names><![CDATA[R. M.]]></given-names>
</name>
<name>
<surname><![CDATA[WARREN]]></surname>
<given-names><![CDATA[J. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Socioeconomic Index of Occupational Status: A Review, Update, and Critique]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Raftery]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociological Methodology]]></source>
<year>1997</year>
<page-range>177-298</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRIEGER]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[WILLIAMS]]></surname>
<given-names><![CDATA[D. R.]]></given-names>
</name>
<name>
<surname><![CDATA[MOSS]]></surname>
<given-names><![CDATA[N. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Measuring Social Class in US Public Health Research: Concepts, Methodologies, and Guidelines]]></article-title>
<source><![CDATA[Annual Review Public Health]]></source>
<year>1997</year>
<numero>18</numero>
<issue>18</issue>
<page-range>341-378</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LYNCH]]></surname>
<given-names><![CDATA[J. W.]]></given-names>
</name>
<name>
<surname><![CDATA[KAPLAN]]></surname>
<given-names><![CDATA[G. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Socioeconomic Position]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BERKMAN]]></surname>
<given-names><![CDATA[L. F.]]></given-names>
</name>
<name>
<surname><![CDATA[KAWACHI]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Social Epidemiology]]></source>
<year>2000</year>
<page-range>13-35</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAY]]></surname>
<given-names><![CDATA[H. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Multilevel Bayesian Item Response Theory Method for Scaling Socioeconomic Status in International Studies of Education]]></article-title>
<source><![CDATA[Journal of Educational and Behavioral Statistics]]></source>
<year>2006</year>
<volume>31</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>63-79</page-range><publisher-name><![CDATA[Spring]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUELLER]]></surname>
<given-names><![CDATA[C. W.]]></given-names>
</name>
<name>
<surname><![CDATA[PARCEL]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Measures of Socioeconomic Status: Alternatives and Recommendations]]></article-title>
<source><![CDATA[Child Development]]></source>
<year>1981</year>
<volume>52</volume>
<page-range>13-30</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAKAO]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[TREAS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Updating Occupational Prestige and Socioeconomic Scores: How the New Measures Measure Up]]></article-title>
<source><![CDATA[Sociological Methodology]]></source>
<year>1994</year>
<volume>24</volume>
<page-range>1-72</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OAKES]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
<name>
<surname><![CDATA[ROSSI]]></surname>
<given-names><![CDATA[P. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Measurement of SES in Health Research: Current Practice and Steps toward a New Approach]]></article-title>
<source><![CDATA[Social Science & Medicine]]></source>
<year>2003</year>
<volume>56</volume>
<page-range>769-784</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OSBORN]]></surname>
<given-names><![CDATA[A. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Assessing the socio-economic status of families]]></article-title>
<source><![CDATA[Sociology]]></source>
<year>1987</year>
<volume>21</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>429-448</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PASTORE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desigualdade e mobilidade social no Brasil]]></source>
<year>1979</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Universidade de São Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PASTORE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[N. V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mobilidade Social no Brasil]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Markron]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAMEJIMA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Estimation of latent ability using a response pattern of graded scores]]></article-title>
<source><![CDATA[Psychometrika]]></source>
<year>1969</year>
<volume>17</volume>
<publisher-loc><![CDATA[New York, ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[J. A. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estrutura de Posições de Classe no Brasil: Mapeando, Mudanças e Efeito na Renda]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Belo HorizonteRio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[UFMG/IUPERJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[J. A. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Uma classificação socioeconômica para o Brasil]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>2005</year>
<volume>20</volume>
<numero>58</numero>
<issue>58</issue>
<page-range>27-45</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCALON]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mapeando Estratos: Critérios para Escolha de uma Classificação]]></article-title>
<source><![CDATA[Dados - Revista de Ciências Sociais]]></source>
<year>1998</year>
<volume>41</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIRIN]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Socioeconomic Status and academic Achievement: A Meta-Analytic Review of Research]]></article-title>
<source><![CDATA[Review of Educational Research]]></source>
<year>2005</year>
<volume>75</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>417-453</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[J. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O efeito da escola no desempenho cognitivo de seus alunos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Souza]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dimensões da avaliação educacional]]></source>
<year>2005</year>
<page-range>174-204</page-range><publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Editora Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[J. F.]]></given-names>
</name>
<name>
<surname><![CDATA[ANDRADE]]></surname>
<given-names><![CDATA[R. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Nível socioeconômico, qualidade e equidade das escolas de Belo Horizonte]]></article-title>
<source><![CDATA[Ensaio: Avaliação e Políticas Públicas em Educação]]></source>
<year>2006</year>
<volume>14</volume>
<numero>50</numero>
<issue>50</issue>
<page-range>107-126</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[T. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Utilização da teoria da resposta ao item na produção de indicadores sócio-econômicos]]></article-title>
<source><![CDATA[Pesquisa Operacional]]></source>
<year>2005</year>
<volume>25</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TREIMAN]]></surname>
<given-names><![CDATA[D. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Occupational prestige in comparative perspective]]></source>
<year>1977</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Academic Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAN DER LINDEN]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[HAMBLETON]]></surname>
<given-names><![CDATA[R. K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook of Modern Item Response Theory]]></source>
<year>1996</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Springer Verlag]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WHITE]]></surname>
<given-names><![CDATA[K. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Relation between Socioeconomic Status and Academic Achievement]]></article-title>
<source><![CDATA[Psychological Bulletin]]></source>
<year>1992</year>
<volume>91</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>461-481</page-range></nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WRIGHT]]></surname>
<given-names><![CDATA[E. O.]]></given-names>
</name>
</person-group>
<source><![CDATA[Classes]]></source>
<year>1985</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
