<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451985000400004</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451985000400004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Aves de arribação: a migração dos intelectuais]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Oliveira]]></surname>
<given-names><![CDATA[Francisco de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,CEBRAP  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>1985</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>1985</year>
</pub-date>
<volume>2</volume>
<numero>3</numero>
<fpage>20</fpage>
<lpage>26</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451985000400004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451985000400004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451985000400004&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b>Aves de arriba&ccedil;&atilde;o: a migra&ccedil;&atilde;o dos intelectuais</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Francisco de Oliveira</b></font></p>     <p><font size="2" face="Verdana">Soci&oacute;logo e diretor do CEBRAP</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><i>A Jos&eacute; Arthur Giannotti, que n&atilde;o arribou.</i></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O per&iacute;odo autorit&aacute;rio parecia ter despertado uma intensa atividade intelectual no pa&iacute;s. Dir&#45;se&#45;ia, &agrave; moda do m&eacute;todo antigo de apressar o amadurecimento de frutos, que o regime autorit&aacute;rio funcionou como uma esp&eacute;cie de carbureto, for&ccedil;ando os diversos ramos t&eacute;cnico&#45;cient&iacute;ficos a ingressarem na maturidade. As reuni&otilde;es da SBPC transformaram&#45;se num foro important&iacute;ssimo, dando&#45;se as m&atilde;os intelectuais dos mais diversos ramos na discuss&atilde;o de quest&otilde;es magnas do pr&oacute;prio conhecimento, da cultura, da economia e da sociedade brasileira. Nas ci&ecirc;ncias humanas, as &uacute;ltimas a adquirirem o <i>status </i>cient&iacute;fico, as associa&ccedil;&otilde;es de pesquisa instalaram&#45;se e floresceram, seguindo os passos de suas cong&ecirc;neres dos ramos chamados "exatos". (Aqui e ali irromperam atitudes com inten&ccedil;&otilde;es &#151; menos que possibilidades concretas &#151; de uma f&iacute;sica "nacional", uma tecnologia "nacional", minicentrais el&eacute;tricas "comunit&aacute;rias", biologia n&atilde;o apenas de massas mas das massas, elogio do trabalho "informal"). Ironia &agrave; parte, &eacute; fato que no meio de uma produ&ccedil;&atilde;o de "protesto", momentos de qualidade acad&ecirc;mica indiscut&iacute;vel n&atilde;o foram raros. Visitantes de outros pa&iacute;ses se impressionaram com o vigor das reuni&otilde;es da SBPC, &uacute;nicas em todo o mundo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Talvez o amadurecimento tenha sido mesmo no carbureto e nunca tenha passado de uma produ&ccedil;&atilde;o de "protesto"; ou os intelectuais, mestres da ilus&atilde;o, confundiram prestidigita&ccedil;&atilde;o com o real; pode ser que a compara&ccedil;&atilde;o com per&iacute;odos anteriores levasse a superestimar a produ&ccedil;&atilde;o corrente; ou se trata de fen&ocirc;meno mais complexo e mais grave, que tem a ver com a nova posi&ccedil;&atilde;o do intelectual na estrutura social, suas rela&ccedil;&otilde;es com as outras classes, com a produ&ccedil;&atilde;o de mercadorias (inclusive a cultural), com a pol&iacute;tica e finalmente com o Estado. Pois o fato &eacute; que os intelectuais est&atilde;o abandonando suas pesquisas, suas salas de aula, seus laborat&oacute;rios,   para   transformarem&#45;se   em gestores do poder: migrando para o controle da burocracia da pesquisa, para postos governamentais nos n&iacute;veis federal e estadual. Mais: a arma da cr&iacute;tica foi sendo gradualmente posta de lado, substitu&iacute;da por uma subliteratura apolog&eacute;tica, justificada pelo papel do intelectual na constru&ccedil;&atilde;o da democracia e pelos riscos a que essa "novidade" est&aacute; sujeita.</font></p>     <p><font size="2" face="Verdana">O n&iacute;vel da cr&iacute;tica na produ&ccedil;&atilde;o de hoje &eacute; baix&iacute;ssimo: predominam os debates nas "margens" dos problemas. Em economia, &eacute; a taxa de juros, o controle do d&eacute;ficit p&uacute;blico, a d&iacute;vida externa e a infla&ccedil;&atilde;o; desapareceram os problemas que toda uma escola de pensamento chamou "estruturais". Na ci&ecirc;ncia pol&iacute;tica, a reconstru&ccedil;&atilde;o de processos decis&oacute;rios, como se o passado pudesse prescrever o presente e o futuro; o desencontro do "pa&iacute;s real" com o "pa&iacute;s legal", como se esse desencontro n&atilde;o fosse mais que o descompasso entre "conte&uacute;do" e "forma". Na sociologia, o pastiche da antropologia, atual "rainha" das ci&ecirc;ncias humanas; uma antropologiza&ccedil;&atilde;o que &eacute; recusa de tratar dos temas cr&iacute;ticos, em vez de, como na ci&ecirc;ncia "rainha", ser rigor de m&eacute;todo. Em geral, uma mal disfar&ccedil;ada ojeriza ao marxismo, em nome do combate &agrave; vulgata, mas que, no fundo, traduz a incapacidade ou a op&ccedil;&atilde;o de n&atilde;o tomar partido, posto que o marxismo requer, como exig&ecirc;ncia intr&iacute;nseca do m&eacute;todo, tomar partido; como resultado geral, a emerg&ecirc;ncia de um neoliberalismo te&oacute;rico, justificado pelo pluralismo da sociedade capitalista contempor&acirc;nea; este n&atilde;o &eacute; pensado como s&iacute;ntese, mas, simplesmente, como soma. A pr&aacute;tica dos cientistas &#151; que aparece com maior clareza nas ci&ecirc;ncias humanas, mas n&atilde;o est&aacute; ausente das "exatas" &#151; tornou&#45;se conciliadora, do tipo "n&atilde;o faz onda para a gente n&atilde;o se afogar", justificadora do novo regime pol&iacute;tico, prestidigitando outra vez, posto que a din&acirc;mica das estruturas b&aacute;sicas da sociedade e do Estado continua a mesma, mas transita&#45;se para a democracia sem amarra&ccedil;&otilde;es com o real. Levita&#45;se, na verdade, e a verdade levita... Tudo deve ser compreendido nos marcos de uma "transi&ccedil;&atilde;o", que nunca &eacute; definida, nem se sabe em que dire&ccedil;&atilde;o vai, nem a quem serve. A nova democracia, diriam, com o aux&iacute;lio de poetas menores do parnasianismo brasileiro, "&eacute; uma plantinha fr&aacute;gil que requer muitos cuidados"...</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><i><b>N&atilde;o h&aacute; uma correla&ccedil;&atilde;o mec&acirc;nica</b></i></font></p>     <p><font size="2" face="Verdana">Conv&eacute;m, para examinar a quest&atilde;o, descartar desde logo qualquer correla&ccedil;&atilde;o mec&acirc;nica entre opress&atilde;o pol&iacute;tica e vigor da produ&ccedil;&atilde;o intelectual; al&eacute;m disso, imp&otilde;e&#45;se uma avalia&ccedil;&atilde;o mais s&eacute;ria do que se produziu nos anos do regime autorit&aacute;rio. Mas os pontos verdadeiramente nevr&aacute;lgicos residem, em primeiro lugar, no exame das rela&ccedil;&otilde;es entre a produ&ccedil;&atilde;o cient&iacute;fica, a chamada "comunidade cient&iacute;fica", e os regimes pol&iacute;ticos e, em segundo lugar, na indaga&ccedil;&atilde;o sobre a posi&ccedil;&atilde;o dos cientistas e intelectuais na estrutura social, suas rela&ccedil;&otilde;es com as demais classes, e suas rela&ccedil;&otilde;es com a politica e o Estado. Conv&eacute;m tanto escapar do clich&eacute; autoglorificador do cientista perseguido e incompreendido, do cientista "por defini&ccedil;&atilde;o" de oposi&ccedil;&atilde;o, e da ci&ecirc;ncia como a raz&atilde;o em busca do bem comum, quanto da indetermina&ccedil;&atilde;o de classe do intelectual, de seu desapego "franciscano", de seu despojamento de interesses materiais. Se o reducionismo de que a produ&ccedil;&atilde;o cient&iacute;fica &eacute; determinada pela classe social a que pertencem os intelectuais pode ser estreito, o outro extremo de que o cientista paira acima das classes sociais &eacute; mistificar: &agrave;s vezes, a produ&ccedil;&atilde;o intelectual "n&atilde;o tem classe cient&iacute;fica", o que &eacute; outra hist&oacute;ria.</font></p>     <p><font size="2" face="Verdana">Como primeiro ponto a resgatar &eacute; preciso estabelecer as rela&ccedil;&otilde;es entre a produ&ccedil;&atilde;o cient&iacute;fica e economia. No capitalismo contempor&acirc;neo, onde as ci&ecirc;ncias comparecem como elementos constitutivos das for&ccedil;as produtivas, n&atilde;o h&aacute; expans&atilde;o econ&oacute;mica sem desenvolvimento cient&iacute;fico. E, no caso brasileiro, houve uma enorme expans&atilde;o no per&iacute;odo autorit&aacute;rio. &Eacute; certo que a condi&ccedil;&atilde;o de n&atilde;o&#45;produtor de tecnologia atenua o papel da produ&ccedil;&atilde;o cient&iacute;fica na acumula&ccedil;&atilde;o de capital, mas n&atilde;o a anula completamente. Mesmo para copiar tecnologia de outras economias mais avan&ccedil;adas, requer&#45;se conhecimento cient&iacute;fico. O grande empuxo da produ&ccedil;&atilde;o cient&iacute;fica no Brasil deve&#45;se, em primeiro lugar, &agrave; expans&atilde;o ocorrida, e n&atilde;o aos cientistas. A rela&ccedil;&atilde;o entre o regime pol&iacute;tico e a produ&ccedil;&atilde;o cient&iacute;fica &eacute; mais complexa, mas sua primeira determina&ccedil;&atilde;o encontra&#45;se naquele n&iacute;vel de desenvolvimento das for&ccedil;as produtivas. O regime autorit&aacute;rio atuou conscientemente no sentido de elevar o n&iacute;vel da produ&ccedil;&atilde;o cient&iacute;fica, em alguns ramos, n&atilde;o em todos. A cria&ccedil;&atilde;o da FINEP, por exemplo, d&aacute; mostras disso. A amplia&ccedil;&atilde;o dos laborat&oacute;rios de f&iacute;sica em algumas principais universidades tamb&eacute;m o atesta. A cria&ccedil;&atilde;o da ind&uacute;stria da inform&aacute;tica, bafejada, financiada e tendo por mercado cativo a ind&uacute;stria b&eacute;lica e outros setores estatais, tamb&eacute;m o confirma. Nesse ambiente, a possibilidade de ocorrerem <i>oposi&ccedil;&otilde;es t&eacute;cnicas </i>entre cientistas e o regime pol&iacute;tico &eacute; t&atilde;o certa como o fato de que n&atilde;o h&aacute;, nunca, uma &uacute;nica op&ccedil;&atilde;o, mas v&aacute;rias. A oposi&ccedil;&atilde;o da maioria dos f&iacute;sicos ao programa nuclear <i>n&atilde;o era uma oposi&ccedil;&atilde;o ao programa nuclear, </i>mas &agrave; op&ccedil;&atilde;o que o regime fez pela tecnologia alem&atilde;. Uma oposi&ccedil;&atilde;o "ecologista&#45;pacifista" quase n&atilde;o existiu.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><i><b>O "milagre" e</b></i> <b><i>as ci&ecirc;ncias humanas</i></b></font></p>     <p><font size="2" face="Verdana">J&aacute; as rela&ccedil;&otilde;es entre economia, regimes pol&iacute;ticos e ci&ecirc;ncias humanas s&atilde;o muito mais complexas. Em geral, tamb&eacute;m as ci&ecirc;ncias humanas se aproveitam do ambiente de expans&atilde;o econ&oacute;mica. Os intelectuais brasileiros tiveram acesso &agrave; produ&ccedil;&atilde;o internacional, circularam nos congressos internacionais &#151; uns for&ccedil;ados pelo ex&iacute;lio, outros devido a antigas rela&ccedil;&otilde;es, outros ainda <i>financiados </i>pelo Estado. Em uma situa&ccedil;&atilde;o de estagna&ccedil;&atilde;o econ&oacute;mica, isto n&atilde;o poderia ter sido feito, haja vista o que se passa com as ci&ecirc;ncias humanas em outros pa&iacute;ses da Am&eacute;rica Latina, como Paraguai, Bol&iacute;via, Haiti e quase todos da Am&eacute;rica Central. Permanece a interroga&ccedil;&atilde;o sobre a rela&ccedil;&atilde;o com o regime autorit&aacute;rio. &Eacute; certo que os regimes desse tipo t&ecirc;m horror &agrave;s ci&ecirc;ncias sociais ou humanas. Mesmo nos casos de antiga e forte tradi&ccedil;&atilde;o intelectual, como na Alemanha e It&aacute;lia, o horror do regime &agrave;s ci&ecirc;ncias humanas foi decisivo para retardar a amplia&ccedil;&atilde;o delas naqueles pa&iacute;ses, com o que o eixo da hegemonia intelectual em v&aacute;rios ramos, na ci&ecirc;ncia pol&iacute;tica e na economia como na sociologia, deslocou&#45;se para os Estados Unidos. No Brasil, o regime autorit&aacute;rio combateu ferozmente as ci&ecirc;ncias humanas e seus intelectuais portadores, mas deixou &#151; pelo menos &#151; que se ampliassem os cursos universit&aacute;rios de ci&ecirc;ncias humanas em todas as partes do pa&iacute;s. Com o que os cientistas sociais tiveram ampliado o mercado de suas id&eacute;ias, pesquisas e livros. O mercado n&atilde;o &eacute; suficiente para explicar: falta p&ocirc;r o acento na rela&ccedil;&atilde;o que os cientistas sociais come&ccedil;aram a desenvolver com a sociedade menos que com o Estado. Foi da&iacute; que veio o impulso decisivo.</font></p>     <p><font size="2" face="Verdana">A expans&atilde;o capitalista aguardou os intelectuais na curva. Pois, na estrutura social contempor&acirc;nea, os intelectuais s&atilde;o, decisivamente, membros das classes m&eacute;dias afluentes. Cresceram em n&uacute;mero, tiveram seus sal&aacute;rios e rendas aumentados muito mais que a m&eacute;dia dos trabalhadores (e a relativa eros&atilde;o dos &uacute;ltimos anos serviu t&atilde;o somente para jog&aacute;&#45;los ainda mais na oposi&ccedil;&atilde;o <i>ao regime, mas n&atilde;o ao sistema capitalista), </i>subiram de <i>status, </i>escrevem nos principais jornais, s&atilde;o considerados "or&aacute;culos" do que se passa, principalmente os economistas. Pelo consumo e pelo modo de vida, aproximaram&#45;se das burguesias, e at&eacute; as superam em certos maneirismos, pois s&atilde;o mais requintados, n&atilde;o viajam em excurs&otilde;es, distinguem o bom vinho franc&ecirc;s do "beaujolais nouveau", falam outras l&iacute;nguas, t&ecirc;m algum conhecimento da cultura de outros povos, o que lhes dispensa os guias tur&iacute;sticos para reconhecer a Tour Eiffel, e sabem de antem&atilde;o que o Taj Mahal foi constru&iacute;do por um raj&aacute; desolado em mem&oacute;ria de sua bem&#45;amada esposa. N&atilde;o se atropelam nas lojas chiques da Rue de Rivoli ou da Fifth Avenue, e compram os &uacute;ltimos badulaques da eletr&ocirc;nica japonesa discretamente, discretamente...</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><i><b>N&uacute;cleo importante das classes m&eacute;dias</b></i></font></p>     <p><font size="2" face="Verdana">Tornaram&#45;se, pois, solid&aacute;rios com o &ecirc;xito do sistema capitalista no Brasil. Neste, desempenham um papel central; al&eacute;m de outras raz&otilde;es, constituem o n&uacute;cleo mais importante das classes m&eacute;dias, cuja centralidade no capitalismo de hoje deslocou a antiga centralidade oper&aacute;ria. Converteram&#45;se em atores privilegiados da m&iacute;dia pol&iacute;tica, e elevam suas demandas espec&iacute;ficas ao n&iacute;vel de demandas gerais da sociedade. Por esse complexo de raz&otilde;es, se dessolidarizam com o destino das classes sociais dominadas. Objetivamente, pela trama de rela&ccedil;&otilde;es tecidas no interior dos pactos burocr&aacute;ticos estatal e civil, seu destino de classe parece n&atilde;o ter liga&ccedil;&atilde;o com o das classes sociais dominadas, pois os sal&aacute;rios dos cientistas e intelectuais n&atilde;o t&ecirc;m por par&acirc;metro a utilidade de sua for&ccedil;a de trabalho para o capital, mas os fundos p&uacute;blicos. Subjetivamente, modernos narcisos, seu processo de reconhecimento, sua alteridade, n&atilde;o se d&aacute; na rela&ccedil;&atilde;o com o outro, mas consigo mesmo: miram&#45;se no espelho, cotidianamente, e esse espelho &eacute; formado pela opini&atilde;o que os outros demandam dos intelectuais sobre qualquer coisa que passe no ar, inclusive os avi&otilde;es de carreira...</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><i><b>S&oacute; quem controla a m&iacute;dia pol&iacute;tica</b></i></font></p>     <p><font size="2" face="Verdana">O per&iacute;odo autorit&aacute;rio operou um am&aacute;lgama de amplas for&ccedil;as sociais divergentes entre si mas convergentes no rep&uacute;dio a ele. <i>&Eacute; na op&ccedil;&atilde;o de metamorfose de for&ccedil;as sociais em for&ccedil;as pol&iacute;ticas </i>que se d&aacute; a disjun&ccedil;&atilde;o da anterior coliga&ccedil;&atilde;o de for&ccedil;as. Pois essa metamorfose se d&aacute; pela via da institucionaliza&ccedil;&atilde;o de formas de representa&ccedil;&atilde;o da democracia burguesa, formas que n&atilde;o s&atilde;o coet&acirc;neas da dispers&atilde;o de identidade que a sociedade de massas produz. Este processo assincr&ocirc;nico e assim&eacute;trico n&atilde;o traduz a sociedade de classes em sociedade pol&iacute;tica, e permite que a formaliza&ccedil;&atilde;o institucional seja alcan&ccedil;ada apenas pelos grupos que t&ecirc;m controle sobre a m&iacute;dia pol&iacute;tica. Em si mesmo, este processo &eacute; parcialmente respons&aacute;vel pelo "balaio de gatos" dos partidos pol&iacute;ticos. No que respeita &agrave; intelectualidade, esse processo lhe &eacute; particularmente favor&aacute;vel, pois est&atilde;o instalados no cora&ccedil;&atilde;o da m&iacute;dia pol&iacute;tica. A rigor, n&atilde;o se trata de representa&ccedil;&atilde;o, mas de apresenta&ccedil;&atilde;o, a qual &eacute; reiterada cotidianamente porque &eacute; cotidianamente fugaz, mas qualquer processo pol&iacute;tico requer, como m&iacute;nimo, alguma efetividade e alguma efic&aacute;cia. E neste momento comparece o outro atributo da intelectualidade: ela &eacute; o "elo perdido" entre a reitera&ccedil;&atilde;o e a fugacidade, o articulador de um universal abstrato que &eacute; o discurso da efic&aacute;cia. Como agente "t&eacute;cnico", a intelectualidade produz um discurso inespec&iacute;fico, funcional para a m&iacute;dia, que apresenta ligar o que &eacute; fragmentado.</font></p>     <p><font size="2" face="Verdana">O novo regime pol&iacute;tico chamado "Nova Rep&uacute;blica" &eacute; o momento daquela disjun&ccedil;&atilde;o. Abalado nos seus alicerces o regime autorit&aacute;rio, a metamorfose das for&ccedil;as sociais em for&ccedil;as pol&iacute;ticas obedeceu ao padr&atilde;o combinado de institucionalidade formal mais controle da m&iacute;dia pol&iacute;tica; as for&ccedil;as sociais mais antag&ocirc;nicas ao regime, que imprimiram o formid&aacute;vel empuxo da campanha da anistia e depois das diretas&#45;j&aacute;, foram escanteadas para fora do espectro pol&iacute;tico. A frente que se formou, com o PFL e PMDB, combinou os elementos de institucionaliza&ccedil;&atilde;o e controle da m&iacute;dia pol&iacute;tica para al&ccedil;ar&#45;se ao primeiro plano da nova institucionalidade, relegando as for&ccedil;as sociais que n&atilde;o alcan&ccedil;aram completar a metamorfose para for&ccedil;as pol&iacute;ticas a um remoto e relegado segundo plano &#151; ainda que algumas delas estejam, parcialmente, tentando completar aquele processo. Aqui, ent&atilde;o, comparece o peso dos intelectuais: essa metamorfose exige alguma efic&aacute;cia, para forjar uma representa&ccedil;&atilde;o de interesses que s&atilde;o apenas apresentados: o papel dos intelectuais nas estruturas burocr&aacute;ticas do Estado e da empresa &eacute; decisivo para tanto.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><i><b>Come&ccedil;a a migra&ccedil;&atilde;o</b></i></font></p>     <p><font size="2" face="Verdana"><i>A </i>partir da&iacute;, come&ccedil;ou a migra&ccedil;&atilde;o das aves de arriba&ccedil;&atilde;o intelectuais para o poder, os aparelhos de Estado. Inclusive os que cuidam da pesquisa, do ensino, da cultura, da ci&ecirc;ncia e da tecnologia. A Nova Rep&uacute;blica os convoca para aquilo a que foram treinados, e mais: para aquilo que apenas eles s&atilde;o capazes de fazer, isto &eacute;, <i>dar a impress&atilde;o de universalidade &acirc; fugacidade de que se constitui a m&iacute;dia, </i>e &eacute; aquela impress&atilde;o de universalidade que constitui a efic&aacute;cia. Pois oper&aacute;rios somente falar&atilde;o de sal&aacute;rios, enquanto empres&aacute;rios apenas falar&atilde;o de lucros: os intelectuais falam do universal n&atilde;o&#45;concreto que &eacute; <i>a </i>d&iacute;vida externa, <i>a </i>infla&ccedil;&atilde;o, <i>a </i>d&iacute;vida interna, <i>a </i>pol&iacute;tica, <i>a </i>cultura. Esta universaliza&ccedil;&atilde;o n&atilde;o&#45;concreta &eacute; o segredo da decad&ecirc;ncia da produ&ccedil;&atilde;o cr&iacute;tica, pois jamais se refere a processos concretos mediante os quais se constitui o universal concreto, mas processos universais que remetem a concretos indiferenciados e, pois, n&atilde;o&#45;concretos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">As conseq&uuml;&ecirc;ncias para a produ&ccedil;&atilde;o cient&iacute;fica e intelectual n&atilde;o s&atilde;o nada alvissareiras. A atitude e a situa&ccedil;&atilde;o conservadora dos intelectuais preparam o caminho para uma  produ&ccedil;&atilde;o   conservadora:  j&aacute; est&aacute; todos os dias nos jornais. A "ci&ecirc;ncia normal" e seus paradigmas ser&atilde;o predominantes; mesmo a irrup&ccedil;&atilde;o de fortes personalidades, com obra original e subversiva, ser&aacute; atenuada pelo controle da m&iacute;dia pol&iacute;tica. Todos os ramos cient&iacute;ficos ser&atilde;o chamados a "aplicar" seus conhecimentos, desde as "exatas" &#151; na tarefa de dar sustenta&ccedil;&atilde;o &agrave; acumula&ccedil;&atilde;o de capital mediante a aplica&ccedil;&atilde;o tecnol&oacute;gica &#151; at&eacute; as humanas, na tarefa de "sanear" as finan&ccedil;as, compatibilizar o que &eacute; incompat&iacute;vel, achar os caminhos da coopta&ccedil;&atilde;o dos movimentos sociais pelo Estado, administrar os conflitos trabalhistas, confirmar sociol&oacute;gicamente a perda de identidade na sociedade de massas, justificar a n&atilde;o tradu&ccedil;&atilde;o em sociedade pol&iacute;tica de uma sociedade estruturada conflitivamente em classes, proclamar o desuso da luta de classes. Se os intelectuais foram, no passado populista, vanguarda de uma burguesia retardat&aacute;ria, tendem a ser, no presente e no futuro pr&oacute;ximo, mera retaguarda da justifica&ccedil;&atilde;o ideol&oacute;gica da hegemonia burguesa. Ainda que o efeito da m&iacute;dia os apresente como or&aacute;culos, a rigor eles s&atilde;o uma esp&eacute;cie de profetas do acontecido. Perderam ou tendem a perder seu papel subversivo na sociedade.</font></p>     <p><font size="2" face="Verdana">Do ponto de vista pol&iacute;tico, o conservadorismo dos intelectuais tende a ser desastroso. Se, na maior parte dos casos, a posi&ccedil;&atilde;o conservadora &eacute; justificada em nome de n&atilde;o amea&ccedil;ar o crescimento da "plantinha fr&aacute;gil" da nova democracia, na verdade com semelhante posi&ccedil;&atilde;o os intelectuais est&atilde;o conspirando seriamente para a inviabilidade da democracia no Brasil. Pois desalimentam a tens&atilde;o entre presente e futuro, entre realidade e utopia, entre <i>status quo </i>e sua supera&ccedil;&atilde;o. Quem quer que se d&ecirc; ao trabalho de leitura da produ&ccedil;&atilde;o, mesmo jornal&iacute;stica, dos mais ativos intelectuais brasileiros do momento, n&atilde;o encontrar&aacute; a menor refer&ecirc;ncia &agrave;s quest&otilde;es do sistema econ&ocirc;mico, social e pol&iacute;tico. O socialismo, por exemplo, foi mandado &agrave; regi&atilde;o das sombras, o que se deve n&atilde;o tanto ao descr&eacute;dito do chamado "socialismo real", mas &agrave; recusa em aceitar o desafio de pensar&#45;se uma nova totaliza&ccedil;&atilde;o que n&atilde;o passe pela ideia de <i>comunistas </i>(do que decorre, em parte, o decl&iacute;nio dos partidos comunistas e a dificuldade do PT, o &uacute;ltimo partido "comunista", em implantar&#45;se na sociedade brasileira); essa recusa implica a aceita&ccedil;&atilde;o da barb&aacute;rie moderna que &eacute; o pluralismo de ilhotas, base do neoliberalismo. O risco do futuro, como um aguilh&atilde;o a perscrutar as inviabilidades do presente, foi rejeitado como <i>m&eacute;todo, </i>e em seu lugar &eacute; um positivismo capengando nas muletas do neoliberalismo que serve para justificar o hoje e o amanh&atilde;. O argumento de que o socialismo n&atilde;o est&aacute; presente nas atuais lutas sociais &eacute;, pois, perfeitamente inadequado: ele revela n&atilde;o apenas um desconhecimento do rol dos paradigmas na cria&ccedil;&atilde;o intelectual, mas sobretudo, pela aceita&ccedil;&atilde;o da barb&aacute;rie do pluralismo de ilhotas pelos intelectuais, sua dessolidariza&ccedil;&atilde;o para com o futuro das classes dominadas.</font></p>      ]]></body>
</article>
