<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452003000200005</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452003000200005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Dialética positiva: de Mead a Habermas]]></article-title>
<article-title xml:lang="en"><![CDATA[Positive dialetic: from Mead to Habermas]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Haddad]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Departamento de Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2003</year>
</pub-date>
<numero>59</numero>
<fpage>95</fpage>
<lpage>114</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452003000200005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452003000200005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452003000200005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O autor discute a importância da psicologia social de G. H. Mead para o pensamento social de Habermas. De especial interesse para o filósofo alemão é a confluência, em Mead, de duas linhas de reflexão do pragmatismo norte-americano - a filosofia analítica da linguagem e a teoria psicológica do comportamento - na crítica à filosofia da consciência. Apesar de denominar sua teoria ''behaviorismo social'', Mead se afasta das teorias do comportamento clássicas, ao enfatizar a experiência interna do indivíduo, e fazê-lo tendo como ponto de partida o ''todo social''. O artigo expõe, então, como a teoria da razão comunicativa pretende incorporar e, ao mesmo tempo, ultrapassar essa abordagem.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The author discusses the significance of G. H. Mead's social psychology to Habermas's social thought. Two streams of the American pragmatism - the analytic philosophy of language and the behaviorist psychological theory - are united in Mead to criticize the philosophy of conscience. In spite of naming its theory as ''social behaviorism'', Mead breaks with classical behaviorism in so far as he emphasizes the individual's internal experience and presupposes the ''social whole'' in it. Finally, the article shows how the theory of communicative action claims to incorporate and, at the same time, to overcome that approach.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Teoria da ação comunicativa]]></kwd>
<kwd lng="pt"><![CDATA[psicologia social e pragmatismo]]></kwd>
<kwd lng="pt"><![CDATA[G. H. Mead]]></kwd>
<kwd lng="en"><![CDATA[Theory of communicative action]]></kwd>
<kwd lng="en"><![CDATA[social psychology and pragmatism]]></kwd>
<kwd lng="en"><![CDATA[G. H. Mead]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><B>Dial&eacute;tica positiva: de Mead a Habermas</B></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Positive dialetic: from Mead to Habermas</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Fernando Haddad</b></font></p>     <p><FONT SIZE="2" face="Verdana">Professor    do Departamento de Ci&ecirc;ncia Pol&iacute;tica da USP</FONT></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><FONT SIZE="2" face="Verdana"><b>RESUMO</b></FONT></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE="2" face="Verdana">O autor discute a import&acirc;ncia da psicologia    social de G. H. Mead para o pensamento social de Habermas. De especial interesse    para o fil&oacute;sofo alem&atilde;o &eacute; a conflu&ecirc;ncia, em Mead,    de duas linhas de reflex&atilde;o do pragmatismo norte-americano – a filosofia    anal&iacute;tica da linguagem e a teoria psicol&oacute;gica do comportamento    – na cr&iacute;tica &agrave; filosofia da consci&ecirc;ncia. Apesar de denominar    sua teoria ''behaviorismo social'', Mead se afasta das teorias do comportamento    cl&aacute;ssicas, ao enfatizar a experi&ecirc;ncia interna do indiv&iacute;duo,    e faz&ecirc;-lo tendo como ponto de partida o ''todo social''. O artigo    exp&otilde;e, ent&atilde;o, como a teoria da raz&atilde;o comunicativa pretende    incorporar e, ao mesmo tempo, ultrapassar essa abordagem.</FONT></p>     <p><FONT SIZE="2" face="Verdana"><B>Palavras-chave:</b> Teoria da a&ccedil;&atilde;o    comunicativa; psicologia social e pragmatismo; G. H. Mead.</FONT></p> <hr size="1" noshade>     <p><FONT SIZE="2" face="Verdana"><b>ABSTRACT</b></FONT></p>     <p><FONT SIZE="2" face="Verdana">The author discusses the significance of G. H.    Mead's social psychology to Habermas's social thought. Two streams of the American    pragmatism – the analytic philosophy of language and the behaviorist psychological    theory – are united in Mead to criticize the philosophy of conscience. In spite    of naming its theory as ''social behaviorism'', Mead breaks with classical    behaviorism in so far as he emphasizes the individual's internal experience    and presupposes the ''social whole'' in it. Finally, the article shows    how the theory of communicative action claims to incorporate and, at the same    time, to overcome that approach.</FONT></p>     <p><FONT SIZE="2" face="Verdana"><B>Keywords: </b>Theory of communicative action;    social psychology and pragmatism; G. H. Mead.</FONT></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>MEAD, POR HABERMAS</B></font></p>     <p><font size="2" face="Verdana">Segundo Habermas, o interesse sobre a obra de    G. H. Mead cresce na medida em que ela representa um ponto de intersec&ccedil;&atilde;o    das duas tradi&ccedil;&otilde;es de cr&iacute;tica &agrave; filosofia da consci&ecirc;ncia    que t&ecirc;m uma origem comum no pragmatismo de Charles Sanders Peirce: a filosofia    anal&iacute;tica da linguagem, de um lado, e a teoria psicol&oacute;gica do    comportamento, de outro. Com efeito, Mead chama sua teoria de ''behaviorismo    social'', marcando posi&ccedil;&atilde;o, desde logo, contra a filosofia da    consci&ecirc;ncia e, ao mesmo tempo, rompendo com as premissas metodol&oacute;gicas    e o objetivismo das teorias do comportamento. Mead abandona o individualismo    metodol&oacute;gico, pois parte do ''todo social'' para, s&oacute; dessa perspectiva,    analisar a conduta dos elementos que o comp&otilde;em; abandona tamb&eacute;m    o objetivismo, pois leva em conta a experi&ecirc;ncia interna do indiv&iacute;duo    no conjunto do processo social, experi&ecirc;ncia essa objetivada nas express&otilde;es    simb&oacute;licas. Dessa forma, Mead re&uacute;ne aqueles dois ataques &agrave;    filosofia da consci&ecirc;ncia que, depois de Peirce, mantiveram-se distantes.</font></p>     <p><font size="2" face="Verdana">A intersec&ccedil;&atilde;o das duas vertentes    do pensamento moderno aparece na obra de Mead t&atilde;o logo esse autor se    prop&otilde;e a analisar o surgimento da intera&ccedil;&atilde;o simbolicamente    mediada (linguagem especificamente humana) a partir da intera&ccedil;&atilde;o    mediada por gestos (comum a outros vertebrados). Mead parte da linguagem por    gestos por consider&aacute;-la a precursora do processo de semantiza&ccedil;&atilde;o    que caracteriza a linguagem por sinais. Mead ilustra a distin&ccedil;&atilde;o    entre essas diferentes formas de linguagem a partir de um exemplo t&atilde;o    simples como o de uma briga de c&atilde;es. Assim que um c&atilde;o percebe    a atitude hostil de um outro da sua esp&eacute;cie, reage a essa a&ccedil;&atilde;o.    O primeiro c&atilde;o, por sua vez, muda de atitude assim que percebe a rea&ccedil;&atilde;o    do segundo c&atilde;o a sua a&ccedil;&atilde;o original. H&aacute; uma conversa&ccedil;&atilde;o    de gestos entre os dois. Mead v&ecirc; nessa conversa&ccedil;&atilde;o uma rela&ccedil;&atilde;o    tri&aacute;dica – do gesto com o primeiro organismo, do gesto com o segundo    organismo e do gesto com as fases subseq&uuml;entes do ato social em quest&atilde;o    –que abre espa&ccedil;o para um campo de significado. Os movimentos iniciais    do primeiro organismo constituem, para o segundo, uma indica&ccedil;&atilde;o    do resultado pretendido, tanto que esse segundo organismo reage &agrave;queles    movimentos iniciais antes mesmo que se d&ecirc; o movimento completo, tomando-os    como a inten&ccedil;&atilde;o de produzir os resultados supostos. O primeiro    organismo reage igualmente aos movimentos iniciais da rea&ccedil;&atilde;o do    segundo. Dessa forma, pode-se dizer que ambos entendem os gestos um do outro,    atribuindo-lhes um significado t&iacute;pico, mas que, at&eacute; ent&atilde;o,    s&oacute; vale para cada qual.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para que a intera&ccedil;&atilde;o mediada por    gestos se converta em uma intera&ccedil;&atilde;o mediada por s&iacute;mbolos,    os significados a eles atribu&iacute;dos, que inicialmente s&oacute; valem para    cada um dos organismos, t&ecirc;m que ser substitu&iacute;dos por significados    que sejam id&ecirc;nticos para os dois participantes. Surgem os <I>significant    gestures</I>, ou seja, aqueles ''s&iacute;mbolos simples, n&atilde;o articulados    sintaticamente, que em contextos iguais (ou suficientemente parecidos) t&ecirc;m    <I>um mesmo</I> significado para ao menos dois participantes na intera&ccedil;&atilde;o''    (Habermas, 1985: 13). Como se v&ecirc;, o processo de transforma&ccedil;&atilde;o    de gestos em s&iacute;mbolos j&aacute; sup&otilde;e um certo <I>potencial</I>    sem&acirc;ntico dos primeiros que, uma vez internalizados, convertem-se em s&iacute;mbolos    utiliz&aacute;veis pelos participantes na intera&ccedil;&atilde;o. Tanto quanto    Piaget e Freud, que concebem o mecanismo de aprendizagem, respectivamente, como    interioriza&ccedil;&atilde;o de mecanismos de a&ccedil;&atilde;o e como internaliza&ccedil;&atilde;o    das rela&ccedil;&otilde;es com uma pessoa de refer&ecirc;ncia, Mead concebe    a internaliza&ccedil;&atilde;o como subjetiva&ccedil;&atilde;o de estruturas    objetivas de sentido, transladadas ao interior atrav&eacute;s de um mecanismo    por ele denominado ''taking the attitude of the other''.</font></p>     <p><font size="2" face="Verdana">Habermas sa&uacute;da mais essa iniciativa contra    a id&eacute;ia de uma rela&ccedil;&atilde;o reflexiva de um <I>self</I> que    se relaciona consigo mesmo, convertendo-se em objeto de si. Adotar a atitude    de outro significa, mais do que isso, reconhecer-se em algo externo, internalizando    aquilo com o que se enfrenta como objeto. Dessa perspectiva, a rela&ccedil;&atilde;o    de cada um consigo mesmo passa a ser vista como uma mera reprodu&ccedil;&atilde;o    da rela&ccedil;&atilde;o entre participantes numa intera&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Sem d&uacute;vida, trata-se de um avan&ccedil;o.    Habermas, contudo, sugere que o pensamento de Mead n&atilde;o vai suficientemente    longe, pois que n&atilde;o compreende inteiramente que essa subjetividade, que    n&atilde;o pode relacionar-se consigo mesma sen&atilde;o <I>mediatamente</I>,    sup&otilde;e uma mudan&ccedil;a na estrutura global da intera&ccedil;&atilde;o.    Habermas tem em vista o fato de que, com o desenvolvimento da esp&eacute;cie,    quanto mais complexas as atitudes do outro a serem internalizadas, mais os la&ccedil;os    que unem os participantes na intera&ccedil;&atilde;o desprendem-se de regula&ccedil;&otilde;es    instintivas inatas para fixarem-se no plano da tradi&ccedil;&atilde;o cultural    comunicativamente gerada. N&atilde;o basta, portanto, segundo Habermas, explicar,    por meio do mecanismo da ado&ccedil;&atilde;o da atitude do outro, como surge    a intera&ccedil;&atilde;o simbolicamente mediada. Tem-se que explicar, adicionalmente,    <I>a)</I> como os participantes adotam os pap&eacute;is de falante e destinat&aacute;rio    e <I>b)</I> como as a&ccedil;&otilde;es se diferenciam em a&ccedil;&otilde;es    comunicativas e a&ccedil;&otilde;es n&atilde;o-comunicativas.</font></p>     <p><font size="2" face="Verdana"><i>a)</i> Mead explica a g&ecirc;nese de significados    id&ecirc;nticos exclusivamente a partir da internaliza&ccedil;&atilde;o decorrente    da ado&ccedil;&atilde;o, por um organismo, da atitude com que um outro reage    a seus gestos. Nessas bases, preocupa-se unicamente com o in&iacute;cio do processo    de internaliza&ccedil;&atilde;o das estruturas de sentido. Adotando um enfoque    darwinista, Mead esposa a tese de que a press&atilde;o a adaptar-se que os organismos    exercem uns sobre outros acaba premiando aqueles que n&atilde;o s&oacute; interpretam    os gestos do outro, mas tamb&eacute;m entendem o significado de seus pr&oacute;prios    gestos &agrave; luz das rea&ccedil;&otilde;es esperadas. Da&iacute; privilegiar    os gestos ac&uacute;sticos que, como nenhum outro, s&atilde;o t&atilde;o bem    percebidos pelo receptor quanto pelo emissor.</font></p>     <p><font size="2" face="Verdana">Habermas considera tal explica&ccedil;&atilde;o    insuficiente. Se um gesto desperta uma rea&ccedil;&atilde;o id&ecirc;ntica tanto    no receptor quanto no emissor, tudo o que se pode dizer &eacute; que houve uma    interpreta&ccedil;&atilde;o coincidente do gesto em quest&atilde;o, mas n&atilde;o    se pode ainda afirmar que haja necessariamente um significado id&ecirc;ntico    para ambos. ''Que ambos interpretem <I>o mesmo</I> est&iacute;mulo <I>de</I>    <I>forma coincidente</I> &eacute; um estado de coisas que &eacute; em si, mas    que n&atilde;o existe <I>para eles</I>''. Faz-se mister que o organismo receptor    apare&ccedil;a ao organismo emissor n&atilde;o apenas como um ente que reage    adaptativamente aos seus est&iacute;mulos, mas como um objeto social que, com    sua rea&ccedil;&atilde;o, d&aacute; express&atilde;o a uma interpreta&ccedil;&atilde;o    dos gestos desse &uacute;ltimo. O emissor relaciona-se com o receptor como um    destinat&aacute;rio que interpreta de uma determinada forma o gesto que se lhe    faz com inten&ccedil;&atilde;o comunicativa; quer dizer, ambos ''comportam-se    entre si como um <I>ego</I> que d&aacute; algo a entender a um <I>alter ego</I>''.    Tomar a atitude do outro, portanto, n&atilde;o se resume simplesmente a antecipar    sua rea&ccedil;&atilde;o a um gesto, mas igualmente tomar esse outro como um    int&eacute;rprete desse gesto.</font></p>     <p><font size="2" face="Verdana"><i>b)</i> Se isso &eacute; assim, h&aacute; outro    aspecto a considerar. Pois que, nessas condi&ccedil;&otilde;es, os participantes    podem distinguir entre <I>atos comunicativos</I> que um <I>ego</I> dirige a    um <I>alter</I>, e <I>a&ccedil;&otilde;es orientadas ao &ecirc;xito</I> que    visam t&atilde;o somente causar algo. Cria-se a possibilidade de que <I>ego</I>,    diante de uma rea&ccedil;&atilde;o inesperada de <I>alter</I>, manifeste sua    decep&ccedil;&atilde;o, n&atilde;o somente em rela&ccedil;&atilde;o &agrave;s    conseq&uuml;&ecirc;ncias indesejadas dessa rea&ccedil;&atilde;o, mas tamb&eacute;m    em rela&ccedil;&atilde;o &agrave; pr&oacute;pria comunica&ccedil;&atilde;o frustrada.    Mas se os participantes podem adotar uma postura cr&iacute;tica frente &agrave;    interpreta&ccedil;&atilde;o falida de um ato comunicativo, ao faz&ecirc;-lo,    n&atilde;o estar&atilde;o empenhados em outra coisa que n&atilde;o o desenvolvimento    de <I>regras</I> de uso dos s&iacute;mbolos, condi&ccedil;&atilde;o sem a qual    n&atilde;o se formam ''<I>conven&ccedil;&otilde;es sem&acirc;nticas</I> e s&iacute;mbolos    utiliz&aacute;veis com significado id&ecirc;ntico''.</font></p>     <p><font size="2" face="Verdana">Diante dessas lacunas da teoria meadiana, Habermas    decide recorrer ao conceito de <I>regra</I>, tal como entendido por Wittgenstein,    para, por um lado, <I>c)</I> esclarecer a conex&atilde;o entre identidade de    significado e validez intersubjetiva e, por outro, <I>d)</I> dar uma forma mais    rigorosa &agrave; g&ecirc;nese l&oacute;gica das conven&ccedil;&otilde;es sem&acirc;nticas.    </font></p>     <p><font size="2" face="Verdana"><i>c)</i> Segundo Habermas, os significados simb&oacute;licos    constituem identidade de maneira similar a como fazem as regras. ''Entende-se    o significado de uma determinada a&ccedil;&atilde;o simb&oacute;lica, por exemplo,    de uma jogada de xadrez, quando se domina a regra conforme a qual h&aacute;    que se mover as correspondentes figuras. A compreens&atilde;o de uma a&ccedil;&atilde;o    simb&oacute;lica est&aacute; ligada &agrave; capacidade de <I>seguir uma regra</I>''    (idem: 29). Sem uma regula&ccedil;&atilde;o convencional n&atilde;o h&aacute;    identidade de significados. Isto quer dizer, por exemplo, que a avalia&ccedil;&atilde;o    da conduta de algu&eacute;m em rela&ccedil;&atilde;o a uma regra qualquer n&atilde;o    pode reduzir-se &agrave; simples observa&ccedil;&atilde;o de regularidades emp&iacute;ricas,    j&aacute; que a viola&ccedil;&atilde;o a uma regra s&oacute; pode ser atestada    se ela for conhecida pelo ator e seu cr&iacute;tico. A identidade de uma regra,    portanto, depende de sua validez intersubjetiva tanto quanto a identidade de    significados. Ningu&eacute;m que simplesmente cr&ecirc; seguir uma regra a segue    necessariamente, a menos que seu comportamento seja suscet&iacute;vel de julgamento    por outrem. Sendo assim, ''para que um sujeito possa seguir uma regra (...),    esta h&aacute; que reagir intersubjetivamente ao menos para dois sujeitos. &#91;Segundo    Habermas&#93;, com a an&aacute;lise do conceito de 'seguir uma regra', Wittgenstein    demonstra que a identidade de significados se remonta &agrave; capacidade de    seguir regras intersubjetivamente v&aacute;lidas junto com, ao menos, mais outro    sujeito; ambos t&ecirc;m que dispor da compet&ecirc;ncia de ajustar seu comportamento    a regras, assim como de ajuizar criticamente tal comportamento. Um sujeito isolado    e solit&aacute;rio, que s&oacute; dispusesse de uma dessas duas compet&ecirc;ncias,    n&atilde;o poderia nem formar uma regra, nem empregar s&iacute;mbolos com identidade    de significados'' (idem: 31s).</font></p>     <p><font size="2" face="Verdana"><i>d)</i> Na segunda dessas compet&ecirc;ncias,    <I>ajuizar criticamente um comportamento</I>, Habermas encontra um elemento    fundamental para elucidar a g&ecirc;nese l&oacute;gica das conven&ccedil;&otilde;es    sem&acirc;nticas. <I>No n&iacute;vel pr&eacute;-simb&oacute;lico</I>, uma emiss&atilde;o    qualquer – um pedido de ajuda, por exemplo –, pode n&atilde;o produzir o efeito    previsto pelo emissor. Nesse n&iacute;vel de intera&ccedil;&atilde;o ainda n&atilde;o    se pode falar de comportamento incorreto, seja do emissor, seja dos receptores,    j&aacute; que todos se encontram numa situa&ccedil;&atilde;o de aus&ecirc;ncia    de conven&ccedil;&atilde;o que fixe a identidade do significado. Habermas pergunta-se    pelo elemento novo que permite que, <I>no n&iacute;vel simb&oacute;lico</I>    de intera&ccedil;&atilde;o, possa-se falar de uma consci&ecirc;ncia de regra    das partes envolvidas.</font></p>     <p><font size="2" face="Verdana">Evidentemente, os receptores de um pedido de    ajuda podem n&atilde;o agir segundo a expectativa do emissor, ou por causas    triviais (encontravam-se imobilizados, por exemplo), ou por n&atilde;o terem    interpretado a emiss&atilde;o no sentido esperado. Outro &eacute; o caso, por&eacute;m,    em que os receptores negam-se a atender o pedido porque o emissor equivocou-se    sobre as circunst&acirc;ncias em que aquela emiss&atilde;o &eacute; geralmente    entendida como uma peti&ccedil;&atilde;o de aux&iacute;lio (como quando o emissor    confunde gestos de sauda&ccedil;&atilde;o com gestos de ataque). Nesse caso,    diferentemente, os receptores tomam uma postura, com um ''sim'' ou um ''n&atilde;o'',    frente &agrave; pretens&atilde;o do emissor.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Quando os membros de uma comunidade internalizam    as rea&ccedil;&otilde;es de recusa de seus pares as suas pretens&otilde;es,    ''aprendem a dirigir-se mutuamente vozes <I>antecipando posturas cr&iacute;ticas</I>    para os casos em que uma emiss&atilde;o n&atilde;o se empregue de forma adequada    ao contexto''. Essas antecipa&ccedil;&otilde;es cr&iacute;ticas criam, por sua    vez, as condi&ccedil;&otilde;es para o estabelecimento de conven&ccedil;&otilde;es    sem&acirc;nticas que v&ecirc;m fixar o emprego dos s&iacute;mbolos. Assim, segundo    Habermas, a compet&ecirc;ncia de seguir uma regra e a capacidade de tomar uma    postura cr&iacute;tica em rela&ccedil;&atilde;o ao uso que se faz de um s&iacute;mbolo    (diante da regra que rege seu emprego), s&atilde;o compet&ecirc;ncias co-origin&aacute;rias    e determinantes para a aquisi&ccedil;&atilde;o de uma consci&ecirc;ncia de regra    que fixe convencionalmente o significado desse s&iacute;mbolo.</font></p>     <p><font size="2" face="Verdana">Feitas essas considera&ccedil;&otilde;es, torna-se    mais satisfat&oacute;ria a explica&ccedil;&atilde;o da transforma&ccedil;&atilde;o,    que marcaria o umbral da hominiza&ccedil;&atilde;o, da intera&ccedil;&atilde;o    mediada por gestos em intera&ccedil;&atilde;o mediada por s&iacute;mbolos. Habermas,    contudo, n&atilde;o se d&aacute; por satisfeito. Isto porque a teoria de Mead,    segundo ele, mesmo com os complementos wittgensteinianos propostos, n&atilde;o    esclarece de forma definitiva ''como um sistema diferenciado de linguagem pode    substituir os anteriores reguladores do comportamento inatos de cada esp&eacute;cie''.    Habermas acusa Mead de passar diretamente da a&ccedil;&atilde;o mediada simbolicamente    &agrave; a&ccedil;&atilde;o regulada por normas, sem se dar conta de que a primeira    n&atilde;o requer nem uma organiza&ccedil;&atilde;o sint&aacute;tica desenvolvida    nem uma convencionaliza&ccedil;&atilde;o completa dos signos, a ponto de penetrar    as bases motivacionais e o repert&oacute;rio comportamental dos participantes,    cujas a&ccedil;&otilde;es, sem um <I>sistema de linguagem diferenciada proposicionalmente</I>,    s&atilde;o coordenadas por um tipo de regula&ccedil;&atilde;o ainda baseada    em res&iacute;duos instintuais.</font></p>     <p><font size="2" face="Verdana">Habermas, ent&atilde;o, <I>e)</I> introduz mais    um est&aacute;gio na teoria meadiana da evolu&ccedil;&atilde;o da linguagem,    a da linguagem diferenciada; <I>f)</I> rediscute, &agrave; luz desta reformula&ccedil;&atilde;o,    o processo de constitui&ccedil;&atilde;o dos mundos objetivo, social e subjetivo    e, finalmente <I>g)</I> reprova, em Mead, a aus&ecirc;ncia de um tratamento    filogen&eacute;tico para descrever tanto o processo de intera&ccedil;&atilde;o    social como o processo de socializa&ccedil;&atilde;o que lhe &eacute; complementar.</font></p>     <p><font size="2" face="Verdana"><i>e)</i> Para ilustrar as diferen&ccedil;as    entre linguagem por sinais e linguagem diferenciada, Habermas toma o mesmo exemplo    de um pedido de ajuda que um emissor faz a seus ouvintes, com dois ingredientes    adicionais: os participantes disp&otilde;em agora de uma linguagem proposicionalmente    diferenciada e, al&eacute;m disso, h&aacute; uma diferen&ccedil;a de <I>status</I>    social entre o emissor e seus poss&iacute;veis receptores (a favor do primeiro).    Nesse caso, os ouvintes entendem a emiss&atilde;o alternativamente como uma    constata&ccedil;&atilde;o (da presen&ccedil;a de inimigos), como um mandato    (que o emissor faz a seus interlocutores para prestar-lhe aux&iacute;lio) e    como uma express&atilde;o (do temor do emissor frente ao perigo da situa&ccedil;&atilde;o).    Nessas circunst&acirc;ncias, como ''emitem ora&ccedil;&otilde;es de viv&ecirc;ncia    ou ora&ccedil;&otilde;es de tipo normativo, (...) os participantes na comunica&ccedil;&atilde;o    t&ecirc;m que se referir a algo em um mundo subjetivo ou em um mundo social    comum, da mesma forma que com os atos de fala constatativos fazem refer&ecirc;ncia    a algo em um mundo objetivo. De modo que, s&oacute; quando se h&atilde;o constitu&iacute;do    esses mundos, ou ao menos quando, incoativamente, se h&atilde;o diferenciado,    funciona a linguagem como meio de coordena&ccedil;&atilde;o'' (idem: 43). Pois    nesse novo contexto, os ouvintes podem agora questionar uma emiss&atilde;o,    pondo em d&uacute;vida sua verdade, sua legitimidade e sua veracidade. Com a    cr&iacute;tica tornada poss&iacute;vel, passa-se de um modo de controle da intera&ccedil;&atilde;o    de tipo pr&eacute;-lingu&iacute;stico e instintual, embora simb&oacute;lico,    a um modo dependente da linguagem e ligado a uma <a name="tx01"></a>tradi&ccedil;&atilde;o    cultural.<a href="#nt01"><sup>1</sup></a></font></p>     <p><font size="2" face="Verdana"><i>f)</i> Habermas observa que a constitui&ccedil;&atilde;o    desses tr&ecirc;s mundos, o mundo objetivo, o mundo social e o mundo subjetivo,    n&atilde;o recebe, na obra de Mead, um tratamento equilibrado. A diferencia&ccedil;&atilde;o    de um mundo objetivo de coisas, por exemplo, s&oacute; &eacute; tratado de forma    superficial, mas mesmo nesse particular Habermas n&atilde;o deixa de lhe reconhecer    os m&eacute;ritos. Quanto a isso, ainda que Mead n&atilde;o tenha atentado para    a estrutura proposicional da linguagem, ao menos ele analisa, do ponto de vista    da psicologia da percep&ccedil;&atilde;o, a estrutura cognitiva que subjaz a    forma&ccedil;&atilde;o de proposi&ccedil;&otilde;es. No mundo das esp&eacute;cies    inferiores, segundo Mead, n&atilde;o h&aacute; um mundo perceptivo de coisas    f&iacute;sicas, mas t&atilde;o somente um mundo de est&iacute;mulos e rea&ccedil;&otilde;es    conducentes a um fim, onde a a&ccedil;&atilde;o precede o ato de presen&ccedil;a    das coisas. No mundo da crian&ccedil;a, contrariamente, j&aacute; h&aacute;    um mundo f&iacute;sico perceptivo. Mead vai insistir no car&aacute;ter originariamente    social dessa percep&ccedil;&atilde;o, defendendo a tese de uma ''progressiva    dessocializa&ccedil;&atilde;o das rela&ccedil;&otilde;es com os objetos f&iacute;sicos''.</font></p>     <p><font size="2" face="Verdana">''A crian&ccedil;a – ensina Mead – encontra suas    solu&ccedil;&otilde;es do que do nosso ponto de vista s&atilde;o problemas inteiramente    f&iacute;sicos, tais como transporte, movimento de coisas, etc, atrav&eacute;s    da sua rea&ccedil;&atilde;o <I>social</I> &agrave;queles pr&oacute;ximos a ela.    Isto n&atilde;o &eacute; simplesmente porque ela &eacute; dependente, e deve    olhar para aqueles que lhe s&atilde;o pr&oacute;ximos para assist&ecirc;ncia    durante o per&iacute;odo da primeira inf&acirc;ncia, mas, mais importante ainda,    porque seu processo primitivo de reflex&atilde;o &eacute; aquele de media&ccedil;&atilde;o    por gestos vocais de um processo social cooperativo. <I>O indiv&iacute;duo humano    pensa antes de tudo em termos inteiramente sociais</I>'' (Mead, 1950: 377; grifos    meus – FH).</font></p>     <p><font size="2" face="Verdana">Apesar das virtudes dessa concep&ccedil;&atilde;o,    o que, segundo Habermas, Mead n&atilde;o percebe &eacute; que o processo de    dessocializa&ccedil;&atilde;o das rela&ccedil;&otilde;es com os objetos f&iacute;sicos,    que ao final constitui um mundo objetivo totalmente diferenciado, n&atilde;o    pode amparar-se num mecanismo de coordena&ccedil;&atilde;o de a&ccedil;&otilde;es    por meio de sinais, mas exige uma linguagem proposicionalmente diferenciada.    Os sinais s&oacute; mant&ecirc;m sua capacidade de coordenar a&ccedil;&otilde;es,    baseada, em &uacute;ltima inst&acirc;ncia, em regula&ccedil;&otilde;es instintivas,    enquanto os componentes descritivos, imperativos e expressivos permanecem fundidos.    S&oacute; ''com o modo assert&oacute;rio de uso da linguagem, os atos comunicativos    cobram, pois, a for&ccedil;a de coordenar as a&ccedil;&otilde;es atrav&eacute;s    de um acordo motivado racionalmente'' (Habermas, 1985: 48).</font></p>     <p><font size="2" face="Verdana">Quanto &agrave; constitui&ccedil;&atilde;o do    mundo social, a abordagem de Mead &eacute; mais complexa: ela se d&aacute; por    etapas. Mead parte de uma situa&ccedil;&atilde;o social assim&eacute;trica representada    pela rela&ccedil;&atilde;o entre pai (ou outra pessoa de refer&ecirc;ncia) e    filho. Numa primeira etapa, o filho cumpre os imperativos do pai, observando    o plexo de san&ccedil;&otilde;es e pr&ecirc;mios a eles vinculado; al&eacute;m    disso, observa tamb&eacute;m o contexto mais geral no qual v&ecirc; satisfeitas    pela pessoa de refer&ecirc;ncia suas pr&oacute;prias necessidades. Nessa etapa,    o filho percebe sua rela&ccedil;&atilde;o com o pai como uma satisfa&ccedil;&atilde;o    m&uacute;tua de interesses: quando cumpre um imperativo n&atilde;o faz outra    coisa sen&atilde;o satisfazer um interesse do pai que, reciprocamente, satisfaz    um interesse seu. Evidentemente, essa conex&atilde;o que, aos olhos do pai,    &eacute; o resultado de normas que regulam a rela&ccedil;&atilde;o gen&eacute;rica    pai-filho, para o filho significa t&atilde;o somente o resultado de expectativas    particularistas de comportamento referidas uma &agrave; outra. Mas, ainda assim,    Mead destaca dois importantes elementos dessa conex&atilde;o: 1) a compreens&atilde;o    dos plexos de san&ccedil;&otilde;es e pr&ecirc;mios exige do filho a capacidade    de referir-se ao menos elementalmente a um mundo de objetos percept&iacute;veis,    e 2) a complementaridade de a&ccedil;&otilde;es que t&ecirc;m como conseq&uuml;&ecirc;ncia    a satisfa&ccedil;&atilde;o m&uacute;tua de interesses &eacute; apreendida pelo    filho, adotando a atitude do outro, ou seja, antecipando que a aten&ccedil;&atilde;o    do pai a seus apelos envolve a expectativa de que ele cumpra os imperativos    a ele endere&ccedil;ados.</font></p>     <p><font size="2" face="Verdana">Para Mead, tanto quanto para Freud, esses padr&otilde;es    de comportamento se desligam das inten&ccedil;&otilde;es das pessoas particulares    e da vincula&ccedil;&atilde;o de tais inten&ccedil;&otilde;es a um determinado    contexto, e adquirem a forma externa de normas sociais &agrave; medida que as    san&ccedil;&otilde;es associadas com elas s&atilde;o internalizadas mediante    a ado&ccedil;&atilde;o da atitude do outro. Nessas circunst&acirc;ncias, quando    cumpre um imperativo, o filho se v&ecirc; atendendo a uma esp&eacute;cie de    arb&iacute;trio suprapessoal ao qual tanto ele quanto seu pai est&atilde;o submetidos.    Esse processo de forma&ccedil;&atilde;o dessa vontade suprapessoal, Mead a observa    nos jogos nos quais a crian&ccedil;a se dedica a mudar de papel (<I>play</I>),    ora atuando como bandido, ora como mocinho, ora como vendedor e, imediatamente    depois, como comprador etc.</font></p>     <p><font size="2" face="Verdana">Num jogo de pap&eacute;is, por&eacute;m, a crian&ccedil;a    adota padr&otilde;es concretos de comportamento, v&aacute;lidos exclusivamente    nas situa&ccedil;&otilde;es em que somente ela e uma pessoa de refer&ecirc;ncia    se relacionam. Sua capacidade de generaliza&ccedil;&atilde;o envolve as dimens&otilde;es    do espa&ccedil;o e do tempo, mas ela ainda n&atilde;o &eacute; capaz de perceber    que quaisquer outros dois membros da sua comunidade podem adotar igualmente    aqueles pap&eacute;is; quer dizer, ela n&atilde;o &eacute; capaz de perceber    que aqueles pap&eacute;is s&atilde;o, na verdade, pap&eacute;is sociais.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mas, como vimos, no est&aacute;gio em que a crian&ccedil;a    entende uma exig&ecirc;ncia, ela j&aacute; deve estar apta a adotar uma atitude    objetivante frente &agrave;s coisas, para poder compreender o complexo de rendimentos    positivos e negativos que envolve tal mandamento. Se, portanto, a crian&ccedil;a    estender essa atitude objetivante n&atilde;o somente &agrave;s coisas, mas &agrave;    pr&oacute;pria intera&ccedil;&atilde;o que estabelece com outrem, ela poder&aacute;    vir a distinguir o papel comunicativo de qualquer participante de uma intera&ccedil;&atilde;o    da seguinte forma: em um papel de um <I>alter ego</I> e em um papel de um <I>neuter    </I>&ntilde; ou seja, de um mero espectador, um terceiro n&atilde;o implicado.    E ao faz&ecirc;-lo, tornar-se-&aacute; consciente da intercambialidade das posi&ccedil;&otilde;es    que ocupava na rela&ccedil;&atilde;o com o outro. Agora, a crian&ccedil;a ''se    d&aacute; conta de que o que para ela parecia um padr&atilde;o concreto de comportamento,    recortado &agrave; medida desta crian&ccedil;a e destes pais, havia sido desde    sempre para &#91;o outro&#93; uma norma que regulava com car&aacute;ter geral a rela&ccedil;&atilde;o    entre filhos e pais. Com esta ado&ccedil;&atilde;o da atitude de <I>neuter</I>,    &#91;a crian&ccedil;a&#93; forma o conceito de um padr&atilde;o de comportamento socialmente    generalizado, quer dizer, estendido a todos os membros do grupo, padr&atilde;o    cujas posi&ccedil;&otilde;es n&atilde;o est&atilde;o reservadas exclusivamente    a <I>ego</I> e <I>alter</I>, sen&atilde;o que em princ&iacute;pio podem ser    ocupadas por todos os membros de seu grupo social'' (idem: 57).</font></p>     <p><font size="2" face="Verdana">Cumpre notar, entretanto, que nesse est&aacute;gio    a assimetria da rela&ccedil;&atilde;o entre filho e pai n&atilde;o foi ainda    totalmente superada, pois que o primeiro, por enquanto, somente est&aacute;    apto a considerar as normas de a&ccedil;&atilde;o como um arb&iacute;trio generalizado    de todos os membros do grupo. Viol&aacute;-las significa agora vulnerar o interesse    de todo o grupo, e n&atilde;o somente o do interlocutor direto. Os filhos devem    se comportar dessa ou daquela forma e quem quer que esteja na condi&ccedil;&atilde;o    de filho deve se comportar assim em rela&ccedil;&atilde;o ao pai: o filho entende    assim a regra, que n&atilde;o deixa de ser, n&atilde;o obstante a forma geral,    t&atilde;o arbitr&aacute;ria quanto quando ela era entendida como um imperativo    de uma pessoa particular de refer&ecirc;ncia. Mas, aqui, j&aacute; n&atilde;o    se trata de um jogo de pap&eacute;is (<I>play</I>), mas um jogo competitivo    (<I>game</I>) no qual o indiv&iacute;duo tem que considerar as atitudes de todos    os outros que nele interv&ecirc;m, pelo menos na medida em que elas afetam sua    resposta particular.</font></p>     <p><font size="2" face="Verdana">A assimetria da rela&ccedil;&atilde;o entre o    indiv&iacute;duo e a pessoa de refer&ecirc;ncia s&oacute; &eacute; inteiramente    superada com o conceito de validez normativa. Isso acontece quando a autoridade    do grupo que, a princ&iacute;pio, reveste a forma de simples imperativos, transforma-se    em autoridade normativa por meio de internaliza&ccedil;&atilde;o, isto &eacute;,    quando o indiv&iacute;duo ''considera as san&ccedil;&otilde;es do grupo <I>como    suas pr&oacute;prias</I>, como san&ccedil;&otilde;es dirigidas por ele contra    ele mesmo, tendo que <I>pressupor</I> seu assentimento &agrave; norma cuja viola&ccedil;&atilde;o    <I>censura</I> dessa forma'' (idem: 60). Correlativamente, quando o indiv&iacute;duo    internaliza a autoridade, torna-se capaz de afirmar seus direitos, provocando    respostas dos outros membros da comunidade a que pertence, respostas essas que    ele pr&oacute;prio daria se estivesse em situa&ccedil;&atilde;o an&aacute;loga.    &Agrave;s s&eacute;ries de tais respostas comuns na comunidade em que vivemos    chamamos <I>institui&ccedil;&otilde;es</I>: ''&Agrave; diferen&ccedil;a dos    imperativos socialmente generalizados, as institui&ccedil;&otilde;es possuem    uma validez que prov&eacute;m do reconhecimento intersubjetivo, do assentimento    dos afetados'' (idem: 60).</font></p>     <p><font size="2" face="Verdana">Este &eacute; o momento de elucidar a quest&atilde;o    de como se efetua a constitui&ccedil;&atilde;o de um mundo subjetivo, complementar    ao mundo social. Pois quando o indiv&iacute;duo adquire a compet&ecirc;ncia    de participar de intera&ccedil;&otilde;es normativamente reguladas, ele tamb&eacute;m    se torna capaz de adotar uma atitude objetivante em rela&ccedil;&atilde;o &agrave;s    institui&ccedil;&otilde;es, o que significa a possibilidade de encar&aacute;-las    como mais um elemento n&atilde;o-normativo de uma dada situa&ccedil;&atilde;o    de a&ccedil;&atilde;o. Esta compet&ecirc;ncia permite ao indiv&iacute;duo reordenar    simbolicamente suas pr&oacute;prias disposi&ccedil;&otilde;es comportamentais    o que, do ponto de vista da socializa&ccedil;&atilde;o, apresenta-se como forma&ccedil;&atilde;o    de uma identidade. Mead trata a quest&atilde;o sob o aspecto de uma rela&ccedil;&atilde;o    entre o <I>Me</I> e o <I>I</I>. ''<I>Me</I>, para Mead, &eacute; o conjunto    organizado de atitudes de outros que algu&eacute;m assume por si mesmo. As atitudes    de outros constituem o <I>Me</I> organizado''. ''O <I>I</I> &eacute; a resposta    do organismo &agrave; atitude de outros'' (Mead, 1950: 175). Numa dada situa&ccedil;&atilde;o,    o indiv&iacute;duo disp&otilde;e, em si mesmo, daquelas s&eacute;ries de atitudes    dos outros constituintes do <I>Me</I> que clamam por uma <I>certa</I> resposta,    resposta esta que, n&atilde;o obstante, sendo dada pelo <I>I</I>, &eacute; mais    ou menos <I>incerta</I>. ''H&aacute; uma necessidade moral, mas n&atilde;o uma    necessidade mec&acirc;nica para o ato'', ensina Mead: ''o <I>I</I> d&aacute;    o senso de liberdade, de iniciativa''. Sem ele n&atilde;o haveria nada novo.    O <I>I</I>, assim, &eacute; uma esp&eacute;cie de subjetividade que se ergue    sobre o transfundo de um superego. A din&acirc;mica de <I>I</I> e <I>Me</I>    explica como o indiv&iacute;duo estabelece, paulatinamente, limites cada vez    mais precisos, entre um mundo externo condensado em institui&ccedil;&otilde;es    e um mundo interno de viv&ecirc;ncias espont&acirc;neas.</font></p>     <p><font size="2" face="Verdana">''Mead &#91;portanto&#93; concebe a identidade pessoal...    como uma estrutura que nasce da ado&ccedil;&atilde;o de expectativas de comportamento    socialmente generalizadas: o <I>Me</I> &eacute; o conjunto organizado de atitudes    que se adotam das pessoas de refer&ecirc;ncia. Mas, (...) Mead parte do fato    de que a forma&ccedil;&atilde;o da identidade tem lugar atrav&eacute;s do meio    de comunica&ccedil;&atilde;o ling&uuml;&iacute;stica; e como a subjetividade    das inten&ccedil;&otilde;es, desejos e sentimentos do indiv&iacute;duo n&atilde;o    pode subtrair-se de modo algum a esse meio, as inst&acirc;ncias do <I>I</I>    e do <I>Me</I>, do eu e do superego, t&ecirc;m que dimanar do <I>mesmo</I> processo    de socializa&ccedil;&atilde;o. Mead adota a este respeito uma convincente posi&ccedil;&atilde;o    (...) : o processo de socializa&ccedil;&atilde;o &eacute; ao mesmo tempo um    processo de individua&ccedil;&atilde;o'' (Habermas, 1985: 87).</font></p>     <p><font size="2" face="Verdana">Com essa formula&ccedil;&atilde;o, por assim    dizer, dial&eacute;tica – dial&eacute;tica positiva, bem entendido, que n&atilde;o    abre espa&ccedil;o para o enfrentamento do tema da domina&ccedil;&atilde;o entre    homem e natureza e dos homens entre si –, Mead, segundo Habermas, escapa definitivamente    das malhas da filosofia da consci&ecirc;ncia. Explica a rela&ccedil;&atilde;o    entre identidade do grupo e identidade dos membros que o comp&otilde;e por meio    de uma estrutura de perspectivas dada pelos distintos pap&eacute;is comunicativos    que se pode assumir. O <I>I</I> que toma posturas, a princ&iacute;pio imprevis&iacute;veis,    com um ''sim'' ou com um ''n&atilde;o'', diante das ofertas que se lhe apresentam,    &eacute; um elemento t&atilde;o essencial para a constitui&ccedil;&atilde;o    do <I>Self</I> quanto o <I>Me</I>: n&atilde;o se pode renunciar ao espa&ccedil;o    de liberdade e espontaneidade que ele representa. No processo de socializa&ccedil;&atilde;o,    as pessoas, por um lado, aprendem a agir autonomamente dentro de um marco de    refer&ecirc;ncia universalista para, por outro lado, desenvolver-se em sua subjetividade    e particularidade: o processo envolve tanto a <I>autodetermina&ccedil;&atilde;o</I>    de um agente que pode at&eacute; mesmo enfrentar todos os seus contempor&acirc;neos,    invocando vozes de uma comunidade mais ampla que inclui o passado e o futuro,    quanto a <I>auto-realiza&ccedil;&atilde;o</I> de um agente que afirma seu valor    pr&oacute;prio atrav&eacute;s de atividades criadoras, incluindo-se a&iacute;    as do artista e as do cientista.</font></p>     <p><font size="2" face="Verdana">A descri&ccedil;&atilde;o do processo de constitui&ccedil;&atilde;o    dos tr&ecirc;s mundos torna claro o motivo que leva Habermas a enfatizar a distin&ccedil;&atilde;o    entre a linguagem como meio em que tem lugar o entendimento, e a linguagem como    meio em que t&ecirc;m lugar a integra&ccedil;&atilde;o social e a socializa&ccedil;&atilde;o    dos indiv&iacute;duos. Certamente, tanto a integra&ccedil;&atilde;o social quanto    a socializa&ccedil;&atilde;o dos indiv&iacute;duos d&atilde;o-se mediante atos    de entendimento, ''mas &agrave; diferen&ccedil;a do que acontece com os processos    de entendimento, n&atilde;o se sedimentam em saber cultural, sen&atilde;o em    estruturas simb&oacute;licas do si mesmo (<I>Self</I>) e da sociedade &#91;institui&ccedil;&otilde;es    – FH&#93;'' <a name="tx02"></a>(Habermas, 1985: 40).<a href="#nt02"><sup>2</sup></a></font></p>     <p><font size="2" face="Verdana"><i>g)</i> Finalmente, sobre a complementaridade    do processo de integra&ccedil;&atilde;o e socializa&ccedil;&atilde;o, Mead afirma    que ''se o indiv&iacute;duo atinge seu <I>self</I> somente por meio de comunica&ccedil;&atilde;o    com outros, somente atrav&eacute;s de elabora&ccedil;&atilde;o do processo social    por meio de comunica&ccedil;&atilde;o significante, ent&atilde;o o <I>self</I>    n&atilde;o poderia anteceder o organismo social: o &uacute;ltimo teria que estar    l&aacute; primeiro'' <a name="tx03"></a>(Mead, 1950: 233).<a href="#nt03"><sup>3</sup></a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>O MATERIALISMO PRAGM&Aacute;TICO DE HABERMAS</B></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para compreender o impacto do pragmatismo meadiano    sobre o materialismo hist&oacute;rico habermasiano, conv&eacute;m sublinhar    as suas conseq&uuml;&ecirc;ncias no plano normativo. Isto porque Habermas, como    veremos, quer reconstruir o materialismo hist&oacute;rico n&atilde;o s&oacute;    do ponto de vista cognitivo-instrumental, como, na sua opini&atilde;o, teria    feito Marx, como tamb&eacute;m do ponto de vista pr&aacute;tico-moral. E o pr&oacute;prio    Habermas reconhece a ''coloca&ccedil;&atilde;o privilegiada que atribui &agrave;s    estruturas normativas no &acirc;mbito da evolu&ccedil;&atilde;o social'' (Habermas,    1976: 35). Mas por que ele adota essa estrat&eacute;gia? Relembremos, num primeiro    momento, como Marx descreve a crise de um modo de produ&ccedil;&atilde;o: ''num    determinado momento do seu desenvolvimento – diz Marx, nessa famosa passagem    do pref&aacute;cio &agrave;<I> Contribui&ccedil;&atilde;o &agrave; cr&iacute;tica    da economia pol&iacute;tica </I>–, as for&ccedil;as produtivas materiais da    sociedade entram em contradi&ccedil;&atilde;o com as rela&ccedil;&otilde;es    de produ&ccedil;&atilde;o existentes, ou seja, com as rela&ccedil;&otilde;es    de propriedade (que s&atilde;o apenas sua express&atilde;o jur&iacute;dica)    no interior das quais tais for&ccedil;as haviam desenvolvido at&eacute; esse    momento. Essas rela&ccedil;&otilde;es, de forma de desenvolvimento das for&ccedil;as    produtivas, convertem-se em entraves. E emerge assim uma &eacute;poca de revolu&ccedil;&atilde;o    social''. A isso Habermas acrescenta: a partir dessa descri&ccedil;&atilde;o    da crise ''podemos entender a explicita&ccedil;&atilde;o das for&ccedil;as produtivas    como um mecanismo que cria problemas e que, decerto, <I>abre caminho</I> para    a subvers&atilde;o das rela&ccedil;&otilde;es de produ&ccedil;&atilde;o e para    a renova&ccedil;&atilde;o evolutiva do modo de produ&ccedil;&atilde;o: mas que    n&atilde;o as <I>produz</I>'' (idem: 127). ''Evidentemente – continua Habermas    – permanece a quest&atilde;o do modo pelo qual essa passagem &#91;de um modo de    produ&ccedil;&atilde;o a outro&#93; se realiza. A resposta <I>descritiva</I> do    materialismo hist&oacute;rico diz: ela se realiza atrav&eacute;s de conflitos    sociais, atrav&eacute;s da luta, atrav&eacute;s de movimentos sociais e choques    pol&iacute;ticos (...). Mas s&oacute; uma resposta <I>anal&iacute;tica</I> pode    explicar <I>por que</I> uma sociedade d&aacute; um passo evolutivo (...). A    resposta que gostaria de propor soa assim: o g&ecirc;nero aprende n&atilde;o    s&oacute; na dimens&atilde;o (decisiva para o desenvolvimento das for&ccedil;as    produtivas) do saber tecnicamente valoriz&aacute;vel, mas tamb&eacute;m na dimens&atilde;o    (determinante para as estruturas de intera&ccedil;&atilde;o) da consci&ecirc;ncia    pr&aacute;tico-moral. As regras do <I>agir comunicativo</I> desenvolvem-se,    certamente, em rea&ccedil;&atilde;o a mudan&ccedil;as no &acirc;mbito do agir    instrumental e estrat&eacute;gico; mas, ao faz&ecirc;-lo, seguem <I>uma l&oacute;gica    pr&oacute;pria</I>'' (idem: 128; grifos meus – FH). Esta l&oacute;gica pr&oacute;pria    do agir comunicativo &eacute; a l&oacute;gica da a&ccedil;&atilde;o orientada    para o acordo, l&oacute;gica que, segundo Habermas, pressup&otilde;e o alargamento    te&oacute;rico do conceito de raz&atilde;o para al&eacute;m da raz&atilde;o    instrumental.</font></p>     <p><font size="2" face="Verdana">A recep&ccedil;&atilde;o do pragmatismo por Habermas    n&atilde;o se deu, contudo, sem media&ccedil;&atilde;o, a partir da leitura    das obras dos seus principais representantes, de Peirce a Kohlberg. Essa recep&ccedil;&atilde;o    foi precedida pela decisiva influ&ecirc;ncia da leitura de Karl-Otto Apel dos    fil&oacute;sofos anglo-americanos, particularmente de Peirce. Nesse momento,    referir-me-ei especificamente a um instigante ensaio de <I>A transforma&ccedil;&atilde;o    da filosofia</I>, intitulado ''De Kant a Peirce'' (1970). Nesse ensaio, s&atilde;o    considerados os trabalhos de Peirce no &acirc;mbito da filosofia da ci&ecirc;ncia.    Naquilo que &eacute; essencial para a defesa da tese de Apel, como se ver&aacute;,    as contribui&ccedil;&otilde;es de Popper, Kuhn, Lakatos etc sobre o tema teriam    pouco a acrescentar e, de fato, encontrariam implicitamente na obra de Peirce    um pano de fundo comum.</font></p>     <p><font size="2" face="Verdana">Segundo Apel, Peirce foi o primeiro a descrever,    com propriedade, na s&eacute;rie de <I>papers</I> intitulada <I>Ilustra&ccedil;&otilde;es    da l&oacute;gica da ci&ecirc;ncia</I>, como se desenvolve o processo de produ&ccedil;&atilde;o    da ci&ecirc;ncia moderna. Em <I>How to make our ideas clear</I>, segundo <I>paper</I>    da s&eacute;rie, Peirce sugere que seu m&eacute;todo j&aacute; havia sido intu&iacute;do    por Descartes, quando este distingue o conceito de <I>id&eacute;ia clara</I>    do conceito de <I>id&eacute;ia distinta</I>. O primeiro conceito cartesiano    estabelece que uma id&eacute;ia clara &eacute; aquela que &eacute; apreendida    de tal maneira que n&atilde;o pode ser tomada por qualquer outra. Como a experi&ecirc;ncia    demonstrava que homens claros e positivos divergiam sobre princ&iacute;pios    fundamentais, Descartes, segundo Peirce, teria conclu&iacute;do que esse conceito,    por si s&oacute;, n&atilde;o garantiria a validez do conhecimento, o que o fez    estabelecer o conceito de id&eacute;ia distinta, definida como aquela que n&atilde;o    cont&eacute;m nada que n&atilde;o seja claro. Esse segundo conceito sugeria,    segundo Peirce, que as id&eacute;ias claras deveriam submeter-se ao teste de    exame dial&eacute;tico, de tal maneira que ela s&oacute; seria considerada uma    id&eacute;ia clara se a discuss&atilde;o a seu respeito n&atilde;o trouxesse    &agrave; tona nenhum ponto obscuro com ela conectado. Se esta tivesse sido a    interpreta&ccedil;&atilde;o dada &agrave; obra de Descartes, de um s&oacute;    golpe, se teria superado o ''m&eacute;todo da autoridade'', entendido como aquele    que v&ecirc; na autoridade a &uacute;ltima fonte de verdade, e o ''m&eacute;todo    a priori'' dos grandes pensadores, entendido como o que v&ecirc; na autoconsci&ecirc;ncia    a fonte do saber. Contudo, como a no&ccedil;&atilde;o de <I>distin&ccedil;&atilde;o</I>    foi interpretada, gra&ccedil;as a Leibniz, simplesmente como a apreens&atilde;o    clara de tudo o que est&aacute; contido na defini&ccedil;&atilde;o, o cartesianismo    representou meramente a passagem do m&eacute;todo da autoridade <I>ao</I> m&eacute;todo    a priori. De qualquer forma, o pr&oacute;prio Peirce afirma que essas distin&ccedil;&otilde;es    deveriam ser relegadas ao relic&aacute;rio da L&oacute;gica, e ser&aacute; a    partir de uma reconstru&ccedil;&atilde;o cr&iacute;tica da <I>Cr&iacute;tica    da Raz&atilde;o Pura</I>, de Kant, que ele procurar&aacute; descrever seu pr&oacute;prio    m&eacute;todo.</font></p>     <p><font size="2" face="Verdana">Para tornar compreens&iacute;vel a validez objetiva    da ci&ecirc;ncia (o que implica, por exemplo, poder afirmar que um corpo <I>&Egrave;</I>    pesado, e n&atilde;o, simplesmente, que, quando se o carrega, sente-se uma press&atilde;o    de peso), Kant recorre ao que ele denomina ''unidade da consci&ecirc;ncia''    na ''s&iacute;ntese transcendental da apercep&ccedil;&atilde;o''. ''As m&uacute;ltiplas    representa&ccedil;&otilde;es que s&atilde;o dadas numa certa intui&ccedil;&atilde;o    – ensina Kant – n&atilde;o seriam todas representa&ccedil;&otilde;es <I>minhas</I>    se n&atilde;o pertencessem todas a uma autoconsci&ecirc;ncia, isto &eacute;,    como representa&ccedil;&otilde;es minhas (...) precisam conformar-se &agrave;    condi&ccedil;&atilde;o unicamente sob a qual <I>podem</I> reunir-se numa autoconsci&ecirc;ncia    universal, pois do contr&aacute;rio n&atilde;o me pertenceriam sem exce&ccedil;&atilde;o.    Dessa liga&ccedil;&atilde;o origin&aacute;ria pode-se inferir muitas coisas.    A saber, esta identidade completa de um m&uacute;ltiplo dado na intui&ccedil;&atilde;o    cont&eacute;m uma s&iacute;ntese de representa&ccedil;&otilde;es (...)''. Assim,    ''a unidade sint&eacute;tica da consci&ecirc;ncia – continua ele – &eacute;,    portanto, uma condi&ccedil;&atilde;o objetiva de todo conhecimento (...) pois    sem essa s&iacute;ntese o m&uacute;ltiplo n&atilde;o se reuniria numa consci&ecirc;ncia''.    Esta unidade sint&eacute;tica – conclui Kant – denomina-se unidade objetiva    e distingue-se da subjetiva que ''&eacute; uma <I>determina&ccedil;&atilde;o    do sentido interno</I>, mediante o qual aquele m&uacute;ltiplo da intui&ccedil;&atilde;o    &eacute; dado empiricamente (...)'' (Kant, 1781: 81ss.).</font></p>     <p><font size="2" face="Verdana">O que faz Peirce, ent&atilde;o? Segundo Apel,    ao introduzir a dimens&atilde;o pragm&aacute;tica na ''l&oacute;gica da ci&ecirc;ncia'',    ele substitui a unidade sint&eacute;tica da apercep&ccedil;&atilde;o pela possibilidade    de alcan&ccedil;ar um acordo intersubjetivo entre as consci&ecirc;ncias atrav&eacute;s    da interpreta&ccedil;&atilde;o dos signos. Neste sentido, Apel estabelece: ''a    dimens&atilde;o pragm&aacute;tica representa na moderna '<I>logic of science</I>'    o an&aacute;logo semi&oacute;tico da 's&iacute;ntese transcendental da apercep&ccedil;&atilde;o'    postulada por Kant. Do meu ponto de vista, da mesma forma que Kant, como anal&iacute;tico    da consci&ecirc;ncia, se viu obrigado a postular, com anterioridade a toda cr&iacute;tica    do conhecimento que &eacute; poss&iacute;vel alcan&ccedil;ar, algo semelhante    &agrave; unidade do objeto (e da autoconsci&ecirc;ncia), os modernos l&oacute;gicos    da ci&ecirc;ncia, que partem de uma base semi&oacute;tica ou an&aacute;litico-lingu&iacute;stica,    teriam que postular a possibilidade de alcan&ccedil;ar mediante a <I>interpreta&ccedil;&atilde;o</I>    dos signos algo semelhante a uma <I>interpreta&ccedil;&atilde;o</I> do mundo,    intersubjetivamente unit&aacute;ria'' (Apel, 1985: 152). Mas isto implica que    a l&oacute;gica da ci&ecirc;ncia moderna pressup&otilde;e uma &eacute;tica.    O pr&oacute;prio Peirce teria percebido, segundo Apel, ''que n&atilde;o poderia    derivar a <I>racionaliza&ccedil;&atilde;o moralmente relevante da conduta humana</I>    a partir da normatiza&ccedil;&atilde;o tecnol&oacute;gica para 'aclarar as id&eacute;ias'    no sentido da 'm&aacute;xima pragm&aacute;tica', sen&atilde;o que, pelo contr&aacute;rio,    teria que pressup&ocirc;-la inclusive para fundamentar uma l&oacute;gica normativa    da ci&ecirc;ncia'' (ibidem).</font></p>     <p><font size="2" face="Verdana">De qualquer forma, ser&aacute; algu&eacute;m    sa&iacute;do das hostes do pragmatismo, Lawrence Kohlberg, que, na esteira dos    trabalhos de Piaget sobre o desenvolvimento cognitivo, propor&aacute;, ainda    no plano ontogen&eacute;tico, a exist&ecirc;ncia de est&aacute;gios de desenvolvimento    pr&aacute;tico-moral – pr&eacute;-convencional, convencional e p&oacute;s-convencional    –, abrindo espa&ccedil;o para que essa mesma abordagem pudesse ser extrapolada    para o plano filogen&eacute;tico, o que &eacute; feito por Habermas a partir    de uma releitura cr&iacute;tica das obras de Weber e Durkheim. Assim, n&atilde;o    s&oacute; os m&eacute;todos da ci&ecirc;ncia descritos por Peirce s&atilde;o    colocados em perspectiva hist&oacute;rica – tanto do ponto de vista do indiv&iacute;duo    quanto do ponto de vista social –, mas tamb&eacute;m seu pr&oacute;prio m&eacute;todo    pragm&aacute;tico pode ser visto como o ponto de culmin&acirc;ncia de um longo    desenvolvimento que pressup&otilde;e a id&eacute;ia de uma moral universalista    p&oacute;s-convencional que o fundamenta.</font></p>     <p><font size="2" face="Verdana">Habermas, ainda nessa mesma linha de investiga&ccedil;&atilde;o,    reconhece, n&atilde;o obstante, que &eacute; Mead o primeiro te&oacute;rico    a tentar fundamentar uma moral universalista como resultado de um desencantamento    do potencial de racionaliza&ccedil;&atilde;o contido na a&ccedil;&atilde;o comunicativa.    Essa nova fundamenta&ccedil;&atilde;o aparece em Mead na forma de uma cr&iacute;tica    &agrave;s morais universalistas precedentes, quais sejam, a utilitarista e a    kantiana. Com elas, evidentemente, a teoria moral de Mead compartilha a id&eacute;ia    b&aacute;sica de que as normas morais fazem valer um interesse geral. Nisso,    qualquer moral universalista tem que coincidir. Entretanto, assim como muita    coisa distingue o utilitarismo da teoria moral kantiana, o mesmo pode ser dito    sobre a moral meadiana com respeito ao utilitarismo e &agrave; teoria moral    kantiana. Comecemos, pois, por real&ccedil;ar as diferen&ccedil;as que existem    entre essas duas &uacute;ltimas.</font></p>     <p><font size="2" face="Verdana">A cr&iacute;tica de Kant ao utilitarismo pode    ser resumida na distin&ccedil;&atilde;o, cara ao primeiro, entre interesse e    valor, ou inclina&ccedil;&atilde;o e dever. Para Kant, o utilitarismo nada mais    faz do que transformar o interesse em princ&iacute;pio &eacute;tico, convertendo-o    em um valor. Dessa coincid&ecirc;ncia entre interesse e valor, o utilitarismo    deriva uma outra: a coincid&ecirc;ncia entre utilidade particular e utilidade    p&uacute;blica, de resto impl&iacute;cita na conhecida f&oacute;rmula ''a m&aacute;xima    felicidade dividida pelo maior n&uacute;mero de pessoas''. A id&eacute;ia de    que, fazendo-se bem a si pr&oacute;prio, faz-se bem &agrave; sociedade (Bentham),    ou de que fazendo bem &agrave; sociedade, faz-se bem a si mesmo (Comte), encontrava    amparo, do ponto de vista utilitarista, na lei da associa&ccedil;&atilde;o psicol&oacute;gica    (James Mill) ou no sentimento de unidade humana (John Stuart Mill). Evidentemente,    a primeira f&oacute;rmula, a de Bentham, ser&aacute; abra&ccedil;ada com entusiasmo,    por motivos &oacute;bvios, por aqueles que ser&atilde;o os maiores nomes da    economia pol&iacute;tica cl&aacute;ssica (Smith, Ricardo, Malthus etc); enquanto    a segunda, a de Comte, abrir&aacute; espa&ccedil;o para a fundamenta&ccedil;&atilde;o    de uma nova disciplina: a sociologia.</font></p>     <p><font size="2" face="Verdana">O que os cr&iacute;ticos do utilitarismo procuraram    demonstrar &eacute; que a mera possibilidade de generaliza&ccedil;&atilde;o    de interesses particulares n&atilde;o garante a exist&ecirc;ncia de um interesse    dotado da autoridade de um interesse geral, pass&iacute;vel de reconhecimento    pelos afetados como um interesse comum. ''O utilitarismo n&atilde;o explica    o momento de <I>assentimento </I>reflexivo, racionalmente motivado, que as normas    v&aacute;lidas exigem de <I>todos os afetados</I>'' (Habermas, 1985: 133). &Eacute;    precisamente isso que Kant tem em vista quando introduz o <I>imperativo categ&oacute;rico</I>    como princ&iacute;pio de legisla&ccedil;&atilde;o que todas as normas morais    h&atilde;o de satisfazer. ''Com sua ajuda cada indiv&iacute;duo pode julgar    se uma norma dada ou recomendada merece assentimento geral'' (idem, 134): para    tanto, basta verificar se ela responde &agrave; exig&ecirc;ncia de universaliza&ccedil;&atilde;o.    Uma norma que n&atilde;o possa se universalizar n&atilde;o corresponde a nenhum    interesse que tenha car&aacute;ter geral.</font></p>     <p><font size="2" face="Verdana">Mead simpatiza com o formalismo dessa solu&ccedil;&atilde;o,    mas, como todos os cr&iacute;ticos de Kant, observa sua insufici&ecirc;ncia.    Uma norma h&aacute; que poder adotar a forma de um dever universal, mas isso    n&atilde;o &eacute; um impeditivo para que se formule, dessa mesma forma universal,    m&aacute;ximas imorais ou carentes de <a name="tx04"></a>conte&uacute;do moral.<a href="#nt04"><sup>4</sup></a>    Mead procura contornar o problema com a seguinte considera&ccedil;&atilde;o:    ''n&oacute;s somos o que somos pelo nosso relacionamento com outros. Inevitavelmente,    ent&atilde;o, nosso fim deve ser um fim social, ambos, de um ponto de vista    do seu conte&uacute;do, e tamb&eacute;m de um ponto de vista da forma. A sociabilidade    d&aacute; a universalidade dos julgamentos &eacute;ticos, e est&aacute; por    tr&aacute;s do dito popular de que a voz de todos &eacute; a voz universal''    (Mead, 1950: 379). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Kant acredita que s&oacute; se podia universalizar    a forma. Mead acrescenta que tamb&eacute;m se pode universalizar o fim. Esta    possibilidade Mead explica com um movimento sutil, que vai estabelecer uma rela&ccedil;&atilde;o,    antes impensada, entre o m&oacute;vel da conduta humana e o fim a que se dirige.    Segundo Mead, tanto Kant quanto os utilitaristas colocam a sociedade como um    fim, mas em nenhum dos casos ela aparece como um objeto do desejo dos indiv&iacute;duos.    Assim, tanto quanto o hedonismo, tamb&eacute;m kantismo e utilitarismo ''assumem    que nossas inclina&ccedil;&otilde;es &#91;s&oacute;&#93; est&atilde;o voltadas para    nossos pr&oacute;prios estados subjetivos''. </font></p>     <p><font size="2" face="Verdana">Mead subverte esse racioc&iacute;nio. Ele observa    que ''se se deseja o pr&oacute;prio objeto, deseja-se aquilo a que pode ser    dado uma forma universal; &#91;mas, nesse caso,&#93; se se deseja um tal objeto, o m&oacute;vel    ele pr&oacute;prio pode ser t&atilde;o moral quanto o fim. A ruptura que o ato    p&otilde;e entre o m&oacute;vel e o fim pretendido desaparece'' (idem, 382).    Se, portanto, o hedonismo reconhece o prazer como &uacute;nico m&oacute;vel    da conduta humana, Mead, no seu lugar, coloca o impulso que tem no fim sua raz&atilde;o    de ser. Se isso &eacute; assim, os impulsos, que para Kant s&atilde;o ruins    e para os utilitaristas s&atilde;o neutros, podem passar a ser julgados justamente    pelo fim a que se dirigem. Mead pretende, com esse movimento, resolver o impasse    da &eacute;tica kantiana: os fins s&atilde;o bons, e conseq&uuml;entemente os    impulsos que eles refor&ccedil;am, caso levem a uma realiza&ccedil;&atilde;o    do si mesmo (<I>self</I>) como um ser social.</font></p>     <p><font size="2" face="Verdana">''Na validez das normais morais – observa Habermas    – fica implicitamente conjurado o perigo que a deprecia&ccedil;&atilde;o da    sociedade representa igualmente para todos os membros de um coletivo; o perigo    da anomia, da desagrega&ccedil;&atilde;o da identidade do grupo, da desintegra&ccedil;&atilde;o    de um plexo de vida social que &eacute; comum a todos os membros do grupo''    (Habermas, 1985: 134). Contudo, ''&agrave; diferen&ccedil;a de (...) Kant e    &#91;d&#93;os utilitaristas, &#91;que&#93; opera&#91;m&#93; com as categorias da filosofia da consci&ecirc;ncia,    Mead concebe o processo de forma&ccedil;&atilde;o de um consenso normativo e    de solu&ccedil;&atilde;o dos conflitos de valores a ele inerentes como o resultado    da a&ccedil;&atilde;o comunicativa de agentes que, ao interagirem, reconstroem    a sociedade a que pertencem e, eventualmente, conduzem o grupo a novos padr&otilde;es    de moralidade.'' N&atilde;o h&aacute; como, nesse contexto, decidir <I>privadamente</I>    sobre o pretenso interesse geral que uma determinada norma possa representar.    Isso s&oacute; &eacute; poss&iacute;vel no &acirc;mbito da intera&ccedil;&atilde;o    social em que cada indiv&iacute;duo se posiciona criticamente em rela&ccedil;&atilde;o    &agrave; tradi&ccedil;&atilde;o na qual se encontra desde sempre, renovando,    dessa forma, aquele pano de fundo &eacute;tico que torna a vida humana em sociedade    poss&iacute;vel. O <I>princ&iacute;pio monol&oacute;gico</I> da &eacute;tica    kantiana tem que dar lugar ao <I>procedimento dial&oacute;gico</I> que a &eacute;tica    de Mead contempla.</font></p>     <p><font size="2" face="Verdana">Habermas, como se v&ecirc;, no caminho que leva    &agrave; fundamenta&ccedil;&atilde;o de uma &eacute;tica do discurso, reaproxima-se    criticamente, tanto quanto Mead, do formalismo da &eacute;tica kantiana, acentuando,    entretanto, contra Kant, seu car&aacute;ter procedimental e intersubjetivo.    Por&eacute;m, Habermas – ao contr&aacute;rio de Apel (que caminha nessa    mesma dire&ccedil;&atilde;o) – faz ver que o <I>knock down</I> definitivo    nos c&eacute;ticos da moral s&oacute; pode ser desferido pelos cognitivistas    com a recupera&ccedil;&atilde;o do conceito hegeliano de eticidade que, contudo,    n&atilde;o se confunde, como em Hegel, com o Estado – reduzido, no modelo    habermasiano, a um subsistema complementar &agrave; empresa capitalista, envolvido    em tarefas de reprodu&ccedil;&atilde;o material da sociedade –, mas como    um <I>mundo da vida</I> simbolicamente reproduzido pela <a name="tx05"></a>a&ccedil;&atilde;o    comunicativa.<a href="#nt05"><sup>5</sup></a></font></p>     <p><FONT SIZE="2" face="Verdana">N&atilde;o obstante o enorme passo &agrave; frente    que representa a teoria moral meadiana, Habermas objeta-lhe dois aspectos. 1)    ''Mead, segundo ele, permanece atento aos tra&ccedil;os formais da evolu&ccedil;&atilde;o    moderna da moral e do direito e aos tra&ccedil;os formais do individualismo    no &acirc;mbito do desenvolvimento da personalidade; mas passa por alto o reverso    desse formalismo e n&atilde;o parece preocupar-lhe o pre&ccedil;o que em moeda    de eticidade concreta h&aacute; de pagar a raz&atilde;o comunicativa por essa    sua vit&oacute;ria'' (idem: 155). Habermas refere-se ao processo de abstra&ccedil;&atilde;o    e de perda de aura que experimentam os valores, convertidos em elementos manipul&aacute;veis    e estereotipados. 2) Al&eacute;m do excessivo formalismo, Habermas aponta o    vi&eacute;s idealista da teoria da sociedade de Mead: ''a reprodu&ccedil;&atilde;o    material da sociedade, o asseguramento de sua exist&ecirc;ncia f&iacute;sica,    tanto frente ao exterior quanto ao interior, ficam apagados da imagem de uma    sociedade entendida exclusivamente como um mundo da vida comunicativamente estruturado''    (idem: 159).</FONT></p>     <p><FONT SIZE="2" face="Verdana">Habermas procura sanar essas defici&ecirc;ncias,    entendendo a sociedade simultaneamente como um mundo da vida simbolicamente    reproduzido e como um sistema, dele diferenciado, respons&aacute;vel pela sua    reprodu&ccedil;&atilde;o material. Da&iacute; que, para ele, nesse ponto espec&iacute;fico,    a abordagem de Durkheim, complementada pela de Parsons, mostra-se superior.    Apesar das defici&ecirc;ncias da sociologia durkheimiana, na opini&atilde;o    de Habermas, ainda fortemente presa &agrave; filosofia da consci&ecirc;ncia,    ela permite que se coloque em perspectiva tanto a diferencia&ccedil;&atilde;o    sist&ecirc;mica quanto as formas de integra&ccedil;&atilde;o social, distinguindo-se    os mecanismos de a&ccedil;&atilde;o que asseguram um consenso normativamente    alcan&ccedil;ado dos mecanismos n&atilde;o-normativos que funcionalmente estabilizam    plexos de a&ccedil;&atilde;o para al&eacute;m das consci&ecirc;ncias dos atores.    Integra&ccedil;&atilde;o social e integra&ccedil;&atilde;o sist&ecirc;mica correspondem,    dessa maneira, aos dois elementos que comp&otilde;em a sociedade: mundo da vida    e sistema, respectivamente.</FONT></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">HABERMAS, J.(1985). <I>Teoria de la acci&oacute;n    comunicativa</I>, vol. II, Taurus, Madrid.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0102-6445200300020000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">__________ (1989). <I>Consci&ecirc;ncia Moral    e Agir Comunicativo</I>, Tempo Universit&aacute;rio, Rio de Janeiro.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0102-6445200300020000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">__________ (1976). <I>Para a reconstru&ccedil;&atilde;o    do materialismo hist&oacute;rico</I>, Brasiliense, S&atilde;o Paulo.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0102-6445200300020000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">__________ (1990). <I>O discurso filos&oacute;fico    da modernidade</I>, Dom Quixote, Lisboa. PEIRCE, C. S. (1931-1935). <I>Collected    Papers</I>. Ed. C. Hartshorne e P. Weiss, Cambridge (Mass.).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0102-6445200300020000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">KANT, I. (1781; 1987). <I>Cr&iacute;tica da Raz&atilde;o    Pura</I>, Abril Cultural, S&atilde;o Paulo.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0102-6445200300020000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MEAD, G. H.(1950). <I>Mind, Self and Society</I>,    The University of Chicago Press, Chicago.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0102-6445200300020000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">APEL, K. O.(1985). <I>Transformaci&oacute;n de    la filosof&iacute;a</I>, tomo II, Taurus, Madrid.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0102-6445200300020000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">NIETZSCHE, F. (1987). <I>Obras Incompletas</I>,    Abril Cultural, S&atilde;o Paulo.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0102-6445200300020000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Dessa    forma, a sa&iacute;da te&oacute;rico-comunicativa de Habermas implica, em primeiro    lugar, uma valoriza&ccedil;&atilde;o daquelas estruturas do <I>mundo</I> que    se estendem para l&aacute; da exist&ecirc;ncia isolada, antes depreciadas por    Heidegger como estruturas de uma exist&ecirc;ncia inaut&ecirc;ntica. Nesta opera&ccedil;&atilde;o    de valoriza&ccedil;&atilde;o do mundo consiste <I>o giro materialista</I> de    Habermas. Habermas quer explicar ''de que modo o mundo da vida, ele pr&oacute;prio    desprovido de sujeito, mesmo assim se reproduz atrav&eacute;s dos sujeitos e    do seu agir orientado para o entendimento m&uacute;tuo''. &Eacute; dessa forma    que ele pretende responder &agrave; quest&atilde;o do ''quem'' da exist&ecirc;ncia,    que Heidegger reduz ''a um sujeito que constitui o mundo do ser-no-mundo atrav&eacute;s    do projeto das suas possibilidades de exist&ecirc;ncia'' (Habermas, 1990: 146).    Habermas encontra no agir comunicativo dos participantes numa intera&ccedil;&atilde;o    mediada ling&uuml;isticamente a &uacute;nica maneira de escapar daquela atitude    objetivante que um sujeito isolado assume em rela&ccedil;&atilde;o ao mundo.    O mundo da vida, em Habermas, continua sendo, como em Heidegger, aquele horizonte    pr&eacute;-tem&aacute;tico no qual os existentes se movimentam desde sempre    e no qual v&atilde;o buscar os seus padr&otilde;es de interpreta&ccedil;&atilde;o    do que se encontra &agrave; m&atilde;o. Contudo, o mundo da vida &eacute; visto    agora como o pano de fundo aproblem&aacute;tico no qual falantes e ouvintes    se entendem sobre algo no mundo.    <br>   <a name="nt02"></a><a href="#tx02">2</a> Habermas, como se v&ecirc;, n&atilde;o    s&oacute; abandona o solipsismo da filosofia de Heidegger para redefinir o conceito    de mundo, como tamb&eacute;m o submete, baseando-se na teoria de Austin dos    atos de fala, a um alargamento. Essa &eacute; a segunda implica&ccedil;&atilde;o    da sa&iacute;da por ele proposta: <I>um giro pragm&aacute;tico</I>. Habermas    vai buscar, na linguagem utilizada na comunica&ccedil;&atilde;o entre os participantes,    a refer&ecirc;ncia para desvendar as estruturas desse mundo da vida partilhado    intersubjetivamente. A partir da an&aacute;lise dos casos puros dos atos de    fala – constatativos, regulativos e expressivos –, Habermas completa    a caracteriza&ccedil;&atilde;o desse contexto referencial por tr&aacute;s dos    participantes na intera&ccedil;&atilde;o. ''Os participantes j&aacute; n&atilde;o    v&atilde;o buscar a este mundo da vida <I>somente</I> &#91;como em Heidegger –    FH&#93; os padr&otilde;es consensuais de interpreta&ccedil;&atilde;o (o saber de    base do qual se alimentam os conte&uacute;dos proposicionais), mas tamb&eacute;m    os padr&otilde;es de rela&ccedil;&otilde;es sociais de confian&ccedil;a no plano    normativo (as solidariedades tacitamente impl&iacute;citas em que se ap&oacute;iam    os atos elocut&oacute;rios) e as compet&ecirc;ncias adquiridas no processo de    socializa&ccedil;&atilde;o (o pano de fundo das inten&ccedil;&otilde;es do locutor)''    (Habermas, 1990: 291).    ]]></body>
<body><![CDATA[<br>   <a name="nt03"></a><a href="#tx03">3</a> Segundo Habermas, esta afirma&ccedil;&atilde;o    indicava, ela pr&oacute;pria, que havia uma outra importante tarefa te&oacute;rica    a desempenhar, a saber, explicar, do ponto de vista filogen&eacute;tico, a inst&acirc;ncia    do ''generalized other'', sem a qual o processo de socializa&ccedil;&atilde;o    n&atilde;o &eacute; poss&iacute;vel. Mead ensaia essa solu&ccedil;&atilde;o    na quarta parte do seu <I>Mind, Self and Society</I>, onde procura estabelecer    as diferen&ccedil;as entre as sociedades humanas e as sociedades de insetos    e vertebrados. Mas, ainda aqui, acaba por considerar somente o n&iacute;vel    de socializa&ccedil;&atilde;o possibilitado pela comunica&ccedil;&atilde;o atrav&eacute;s    de s&iacute;mbolos, negligenciando o papel da linguagem proposicionalmente diferenciada.    Al&eacute;m disso, descreve o aparecimento da linguagem por sinais, recorrendo,    inexplicavelmente, a exemplos tomados da ontog&ecirc;nese, particularmente o    dos jogos competitivos. ''Mead procede circularmente – atesta Habermas    –: para explicar o tr&acirc;nsito <I>filogen&eacute;tico</I> da intera&ccedil;&atilde;o    mediada simbolicamente &agrave; intera&ccedil;&atilde;o mediada por normas,    lan&ccedil;a m&atilde;o de uma inst&acirc;ncia que introduziu <I>ontogeneticamente</I>,    ainda quando a ontog&ecirc;nese desse 'outro generalizado' n&atilde;o    pode, por sua vez, explicar-se sem recorrer &agrave; filog&ecirc;nese'' (Habermas,    1985: 67). As limita&ccedil;&otilde;es da abordagem de Mead que t&ecirc;m a    rela&ccedil;&atilde;o ontog&ecirc;nese/filog&ecirc;nese como pano de fundo ficam    patentes sempre que se trata de considerar as ra&iacute;zes hist&oacute;ricas    de fen&ocirc;menos como a f&eacute; religiosa, o patriotismo e o n&uacute;cleo    arcaico da moderna consci&ecirc;ncia normativa representado pelos s&iacute;mbolos    sacros. Por isso, Habermas vai recorrer &agrave; teoria da religi&atilde;o de    Durkheim, que n&atilde;o nos interessa aqui, para completar o programa reconstrutivo    de Mead.    <br>   <a name="nt04"></a><a href="#tx04">4</a> Como sempre, diante de qualquer aporia    da filosofia kantiana, Hegel e Nietzsche tomam caminhos simetricamente opostos.    Nietzsche pensa encontrar a solu&ccedil;&atilde;o na pr&oacute;pria aporia,    partindo para um relativismo axiol&oacute;gico que influenciou decisivamente    Max Weber. Com isso, Nietzsche, de quebra, rejeita o modo de pensar essencialmente    a-hist&oacute;rico dos utilitaristas, acrescentando ainda: ''do <I>pathos da    dist&acirc;ncia</I> &#91;do que &eacute; inferior e plebeu&#93; &eacute; que &#91;os nobres&#93;    tomaram para si o direito de criar valores, de cunhar nomes de valores: que    lhes importava a utilidade!'' (<I>Para a Genealogia da Moral</I>, #2). Hegel,    por outro lado, procura resolver a aporia com a introdu&ccedil;&atilde;o do    conceito de eticidade, cuja mais alta manifesta&ccedil;&atilde;o &eacute; o    Estado, o Deus realizado que <I>p&otilde;e</I> o direito.    <br>   <a name="nt05"></a><a href="#tx05">5</a>    Cf. ''Notas Program&aacute;ticas para a Fundamenta&ccedil;&atilde;o de uma &Eacute;tica    do Discurso'', <I>in</I> Habermas, 1989: 61/141. A quest&atilde;o que surge    &eacute; a de saber at&eacute; que ponto a &eacute;tica do discurso, que n&atilde;o    mobiliza conceitos como o de divis&atilde;o do trabalho ou classes sociais,    a n&atilde;o ser pela media&ccedil;&atilde;o de uma categoria socialmente pouco    elucidativa como a de dist&uacute;rbios sist&ecirc;micos, pode ainda ser considerada    legat&aacute;ria da tradi&ccedil;&atilde;o do materialismo hist&oacute;rico.    Como Apel sublinhou, a origem da &eacute;tica do discurso remonta a Peirce,    que percebeu que a l&oacute;gica da ci&ecirc;ncia moderna pressup&otilde;e uma    l&oacute;gica normativa da ci&ecirc;ncia, ou seja, uma &eacute;tica. A &eacute;tica    do discurso &eacute; a &eacute;tica de uma determinada ''comunidade ideal'',    qual seja, a moderna camada social de indiv&iacute;duos que dedicam suas vidas    &agrave;s atividades de cria&ccedil;&atilde;o e inova&ccedil;&atilde;o. Camada    social que, pela transforma&ccedil;&atilde;o da ci&ecirc;ncia em fator de produ&ccedil;&atilde;o,    foi al&ccedil;ada &agrave; condi&ccedil;&atilde;o de classe social. A &eacute;tica    do discurso nada mais &eacute; do que a &eacute;tica ''universalista'' dessa    classe particular. Como for&ccedil;a material que &eacute;, n&atilde;o pode    ser desprezada pelo pensamento cr&iacute;tico, mas a extrapola&ccedil;&atilde;o    indevida do seu alcance revela que mesmo num mundo c&iacute;nico ainda h&aacute;    espa&ccedil;o para a ideologia.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Teoria de la acción comunicativa]]></source>
<year>1985</year>
<volume>II</volume>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Taurus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Consciência Moral e Agir Comunicativo]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Tempo Universitário]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Para a reconstrução do materialismo histórico]]></source>
<year>1976</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[Hartshorne]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[Weiss]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[O discurso filosófico da modernidade]]></source>
<year>1990</year>
<publisher-loc><![CDATA[LisboaCambridge ]]></publisher-loc>
<publisher-name><![CDATA[Dom Quixote]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KANT]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Crítica da Razão Pura]]></source>
<year>1987</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Abril Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEAD]]></surname>
<given-names><![CDATA[G. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mind, Self and Society]]></source>
<year>1950</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[APEL]]></surname>
<given-names><![CDATA[K. O.]]></given-names>
</name>
</person-group>
<source><![CDATA[Transformación de la filosofía]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Taurus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NIETZSCHE]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>1987</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Abril Cultural]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
