<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos estudos CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002006000300005</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002006000300005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Unificação desigual: poder transnacional e crise de legitimação na Europa contemporânea]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Brunkhorst]]></surname>
<given-names><![CDATA[Hauke]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Flensburg  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Alemanha</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2006</year>
</pub-date>
<numero>76</numero>
<fpage>103</fpage>
<lpage>121</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002006000300005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002006000300005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002006000300005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A entrevista trata do processo de constituição da União Européia. O entrevistado passa em revista a estrutura institucional e jurídica da Europa unificada e a conjuntura política recente, considerando-se o crescimento da direita no Parlamento Europeu e o impacto da recusa da constituição européia nos referendos de 2005. Busca, ainda, construir um conceito operacional de legitimação que permita avaliar o caráter democrático dos processos de tomada de decisão política no âmbito transnacional.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The interview deals with the constitution process of the European Union. Brunkhorst analyzes the juridical and institutional structure of unified Europe and the recent political conjuncture, regarding the growth of right wing parties in the European Parliament and the impact of the refusal of the European Constitution in 2005's referenda. He also formulates an operational concept of legitimation to evaluate the democratic character of political decision-making in transnational level.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[União Européia]]></kwd>
<kwd lng="pt"><![CDATA[legitimidade democrática]]></kwd>
<kwd lng="pt"><![CDATA[estruturas transnacionais de poder]]></kwd>
<kwd lng="en"><![CDATA[European Union]]></kwd>
<kwd lng="en"><![CDATA[democratic legitimacy]]></kwd>
<kwd lng="en"><![CDATA[transnational structures of power]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Unifica&ccedil;&atilde;o    desigual</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Poder transnacional    e crise de legitima&ccedil;&atilde;o na Europa contempor&acirc;nea</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Entrevista com    Hauke Brunkhorst</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professor de sociologia    da Universidade de Flensburg, Alemanha. Publicou, entre outros: Solidarity:    from civic friendship to a global legal community. Cambridge/London: MIT Press,    2005; Adorno and Critical Theory. Cardiff: University of Wales Press, 1999</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A entrevista trata    do processo de constitui&ccedil;&atilde;o da Uni&atilde;o Europ&eacute;ia. O    entrevistado passa em revista a estrutura institucional e jur&iacute;dica da    Europa unificada e a conjuntura pol&iacute;tica recente, considerando-se o crescimento    da direita no Parlamento Europeu e o impacto da recusa da constitui&ccedil;&atilde;o    europ&eacute;ia nos referendos de 2005. Busca, ainda, construir um conceito    operacional de legitima&ccedil;&atilde;o que permita avaliar o car&aacute;ter    democr&aacute;tico dos processos de tomada de decis&atilde;o pol&iacute;tica    no &acirc;mbito transnacional.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Uni&atilde;o Europ&eacute;ia, legitimidade democr&aacute;tica, estruturas transnacionais    de poder.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SUMMARY</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The interview deals    with the constitution process of the European Union. Brunkhorst analyzes the    juridical and institutional structure of unified Europe and the recent political    conjuncture, regarding the growth of right wing parties in the European Parliament    and the impact of the refusal of the European Constitution in 2005's referenda.    He also formulates an operational concept of legitimation to evaluate the democratic    character of political decision-making in transnational level.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b> European    Union, democratic legitimacy, transnational structures of power.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao lado de transforma&ccedil;&otilde;es    institucionais vultosas, o processo de constitui&ccedil;&atilde;o da Uni&atilde;o    Europ&eacute;ia desencadeou em todos os campos das ci&ecirc;ncias sociais uma    vigorosa onda de investiga&ccedil;&otilde;es sobre o processo de integra&ccedil;&atilde;o.    Pesquisadores mais euf&oacute;ricos v&ecirc;em no novo campo de estudo a possibilidade    de libertar suas disciplinas do chamado nacionalismo metodol&oacute;gico e conseq&uuml;entemente    de desenvolver ferramentas te&oacute;ricas e anal&iacute;ticas que n&atilde;o    sejam mais vinculadas l&oacute;gica e congenitamente &agrave; sociedade e ao    Estado nacionais. Hauke Brunkhorst, cientista social, fil&oacute;sofo e decano    da p&oacute;s-gradua&ccedil;&atilde;o em European Studies da Universidade de    Flensburg, se notabilizou no debate p&uacute;blico e acad&ecirc;mico alem&atilde;o    como cr&iacute;tico do entusiasmo excessivo com o chamado processo de europeiza&ccedil;&atilde;o    da pol&iacute;tica e das sociedades nacionais europ&eacute;ias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Suas obje&ccedil;&otilde;es,    contudo, nada t&ecirc;m a ver com o clamor nacionalista e antidemocr&aacute;tico    que se ouve da direita francesa ou alem&atilde;. Suas cr&iacute;ticas n&atilde;o    se dirigem &agrave; Europa unificada em si, mas ao tipo de unifica&ccedil;&atilde;o    em curso, o qual desconsidera, segundo entende, princ&iacute;pios b&aacute;sicos    da democracia. Mostra, ainda, como no corpo da Europa integrada se consolida    uma nova classe dominante articulada transnacionalmente e que se vale dos v&aacute;cuos    de normatiza&ccedil;&atilde;o legal para expandir e integrar suas estruturas    de um poder informal e extremamente efetivo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesta entrevista,    concedida em julho &uacute;ltimo, numa rara tarde de sol e calor intenso na    cidade de Flensburg, situada na fronteira entre a Alemanha e a Dinamarca, na    orla do Mar B&aacute;ltico, Hauke Brunkhorst analisa tanto fatos pol&iacute;ticos    recentes relacionados &agrave; Uni&atilde;o Europ&eacute;ia quanto problemas    da ordem da teoria democr&aacute;tica sugeridos pelo processo de unifica&ccedil;&atilde;o.    (<b>S&eacute;rgio Costa e Denilson Werle</b>)<a name="top1"></a><a href="#back1"><sup>1</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>S&eacute;rgio    Costa &#151; <b>Quando a constitui&ccedil;&atilde;o europ&eacute;ia foi recusada    nos referendos franc&ecirc;s e holand&ecirc;s em 2005, comentaristas pol&iacute;ticos    vislumbraram um futuro sombrio para a integra&ccedil;&atilde;o europ&eacute;ia.    Ao lado de outros especialistas, voc&ecirc; mostrou que uma constitui&ccedil;&atilde;o    europ&eacute;ia j&aacute; est&aacute; em vigor com base nos acordos europeus    vigentes. O que isso significa segundo os pontos de vista da teoria constitucional    e dos cidad&atilde;os europeus?</b></i></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hauke Brunkhorst    &#151; &Eacute; de fato correto que h&aacute; muito j&aacute; existe uma constitui&ccedil;&atilde;o    europ&eacute;ia no sentido t&eacute;cnico. Desde os tratados de Roma, cujo centen&aacute;rio    ser&aacute; comemorado em 2007, existem &oacute;rg&atilde;os de poder espec&iacute;ficos    da comunidade europ&eacute;ia, com compet&ecirc;ncias legislativas e jurisdi&ccedil;&otilde;es    espec&iacute;ficas, e uma s&eacute;rie de novos direitos, que, no in&iacute;cio,    se concentraram num n&uacute;cleo de liberdades comerciais e de movimenta&ccedil;&atilde;o    econ&ocirc;mica, mas que, no entanto, mais tarde se estenderam para muito al&eacute;m    disso. J&aacute; em 1963, o tribunal europeu entendeu, a partir dos tratados    comuns, que, com a funda&ccedil;&atilde;o da comunidade, foram criados direitos    de cidadania espec&iacute;ficos para os cidad&atilde;os europeus em seu conjunto.    Isso exigiria for&ccedil;osamente, conforme o tribunal argumentou na ocasi&atilde;o,    reconhecer e representar juridicamente, nos casos de direito de apela&ccedil;&atilde;o,    uma base dupla de legitima&ccedil;&atilde;o da uni&atilde;o. De um lado, est&aacute;    a cl&aacute;ssica base de legitima&ccedil;&atilde;o intergovernamental, os tratados    entre os Estados; de outro, uma base de legitima&ccedil;&atilde;o na qual, pode-se    dizer, a comunidade europ&eacute;ia de cidad&atilde;os, constitu&iacute;da ou    em processo de constitui&ccedil;&atilde;o, representa um sujeito de legitima&ccedil;&atilde;o    independente dos tratados entre Estados e das na&ccedil;&otilde;es, aos quais    cada cidad&atilde;o europeu pertence.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>E o que isso    significa praticamente para os cidad&atilde;os, no que diz respeito &agrave;    sua rela&ccedil;&atilde;o com a Justi&ccedil;a nacional e europ&eacute;ia?</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em primeiro lugar,    isso significa naturalmente que os cidad&atilde;os, do ponto de vista pr&aacute;tico,    possuem de fato esses direitos. Eles est&atilde;o no cerne dos cl&aacute;ssicos    direitos de indigenato, isto &eacute;, os pa&iacute;ses fazem um acordo no qual    concedem aos seus cidad&atilde;os direitos iguais rec&iacute;procos nos seus    respectivos pa&iacute;ses. Na Fran&ccedil;a, alem&atilde;es n&atilde;o podem    ser discriminados juridicamente como estrangeiros e vice-versa. Nacionais e    estrangeiros dos pa&iacute;ses da comunidade t&ecirc;m sempre os mesmos direitos    em qualquer parte do territ&oacute;rio comunit&aacute;rio. S&oacute; fogem a    essa regra umas poucas exce&ccedil;&otilde;es ainda existentes, como determinados    direitos eleitorais. Esses direitos de isonomia rec&iacute;proca cidad&atilde;    distinguem de sa&iacute;da os europeus como membros da Comunidade, hoje Uni&atilde;o    Europ&eacute;ia, dos n&atilde;o-membros, que na Fran&ccedil;a, Dinamarca, etc.    podem certamente contar com os direitos de todos (direitos humanos), mas n&atilde;o    desfrutam dos direitos pr&oacute;prios &agrave; cidadania. A prerrogativa decisiva    que constitui a perten&ccedil;a cidad&atilde; espec&iacute;fica &agrave; comunidade    e &agrave; Uni&atilde;o &eacute; a ampla liberdade de circula&ccedil;&atilde;o.    Atualmente, ela se estende a quase todos os dom&iacute;nios da vida e abrange    quase todos os direitos dos cidad&atilde;os e por isso j&aacute; existe tamb&eacute;m    h&aacute; muito tempo uma jurisprud&ecirc;ncia correspondente no tribunal europeu.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>Em artigo    publicado na revista "Constellations"<a name="top2"></a><a href="#back2"><sup>2</sup></a>    voc&ecirc; defende, seguindo Rousseau, que a constitui&ccedil;&atilde;o europ&eacute;ia    deve representar mais do que uma associa&ccedil;&atilde;o de Estados e tribunais:    deve apresentar-se como associa&ccedil;&atilde;o de cidad&atilde;os. Como uma    tal associa&ccedil;&atilde;o pode realizar-se? Ela n&atilde;o requer dos cidad&atilde;os    individuais um engajamento pol&iacute;tico e interesse pela Europa, dos quais    n&atilde;o se encontra nenhum ind&iacute;cio no cotidiano europeu?</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse ponto, o    interesse ou a vontade manifesta, bem como o interesse latente dos cidad&atilde;os    n&atilde;o s&atilde;o os pressupostos de minha argumenta&ccedil;&atilde;o. Defendo    unicamente que, com a constitui&ccedil;&atilde;o jur&iacute;dica de uma cidadania    europ&eacute;ia pr&oacute;pria, j&aacute; estabelecida pelo tribunal em 1963,    o conjunto dos cidad&atilde;os europeus deve ter o mesmo peso no exerc&iacute;cio    do poder na Uni&atilde;o Europ&eacute;ia do que os Estados, que n&atilde;o s&atilde;o    legitimados democraticamente pelos cidad&atilde;os europeus, mas somente pelos    respectivos cidad&atilde;os, no &acirc;mbito nacional. Assim, por meio de um    contrato intergovernamental os Estados europeus criaram novos direitos dos cidad&atilde;os    europeus, produzindo justamente a comunidade de cidad&atilde;os europeus, em    sua totalidade, como um sujeito de legitima&ccedil;&atilde;o pr&oacute;prio.    Esse foi o ato de um poder constituinte origin&aacute;rio, que com isso cria    direitos de cidadania comunit&aacute;ria n&atilde;o mais pass&iacute;veis de    suspens&atilde;o por meio de um mero contrato estatal ou uma simples altera&ccedil;&atilde;o    contratual. Quando os cidad&atilde;os t&ecirc;m direitos rec&iacute;procos,    o Estado n&atilde;o pode simplesmente cass&aacute;-los <i>sem o consentimento    dos cidad&atilde;os</i>. J&aacute; em 1963, o tribunal europeu concluiu que    os cidad&atilde;os individuais podem reivindicar, judicialmente, a manuten&ccedil;&atilde;o    de seus direitos europeus, vale ressaltar, n&atilde;o seus direitos alem&atilde;es    ou franceses, mas sim seus direitos europeus. Segundo a doutrina do tribunal,    esse &eacute; o chamado efeito <i>direto</i> do direito europeu e, por isso,    existe ent&atilde;o uma <i>supremacia do direito europeu</i> frente ao direito    nacional. Essa possibilidade de apela&ccedil;&atilde;o para al&eacute;m do direito    nacional &eacute; uma das fontes indiretas de legitima&ccedil;&atilde;o da Uni&atilde;o    Europ&eacute;ia. Contudo, em 1963, inexistia ainda aquela legitima&ccedil;&atilde;o    democr&aacute;tica por meio dos cidad&atilde;os da Europa. A legitima&ccedil;&atilde;o    est&aacute; parcelada individualmente e o tribunal funciona, no melhor dos casos,    como uma esp&eacute;cie de guardi&atilde;o dos interesses democr&aacute;ticos    do novo sujeito da legitima&ccedil;&atilde;o. Atualmente, existem os direitos    eleitorais europeus, e, h&aacute; algum tempo, um Parlamento Europeu, inclusive    bastante forte, eleito pelos cidad&atilde;os europeus. Ainda que em segmentos    nacionais, a elei&ccedil;&atilde;o se d&aacute; por meio de um eleitorado &uacute;nico,    de modo que os deputados n&atilde;o est&atilde;o obrigados a representar os    cidad&atilde;os alem&atilde;es ou dinamarqueses, mas o conjunto dos cidad&atilde;os    europeus. Antes como agora, por&eacute;m, a situa&ccedil;&atilde;o &eacute;,    do ponto de vista de teoria democr&aacute;tica, altamente insatisfat&oacute;ria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O &oacute;rg&atilde;o    intergovernamental espec&iacute;fico, o Conselho da Uni&atilde;o Europ&eacute;ia,<a name="top3"></a><a href="#back3"><sup>3</sup></a>    &eacute; tamb&eacute;m um &oacute;rg&atilde;o aut&ocirc;nomo, no qual vale a    decis&atilde;o dos ministros reunidos, corresponda ou n&atilde;o &agrave;s incumb&ecirc;ncias    recebidas de seus respectivos primeiros-ministros ou gabinetes ministeriais    no n&iacute;vel nacional. N&atilde;o obstante, a europeiza&ccedil;&atilde;o    desses &oacute;rg&atilde;os e a obriga&ccedil;&atilde;o jur&iacute;dica expl&iacute;cita    de todo ministro espec&iacute;fico ali alocado com os interesses europeus comuns    n&atilde;o representa, de modo algum, um grande ganho para a democracia, pois    promove, inicialmente, sua marginaliza&ccedil;&atilde;o n&atilde;o apenas no    plano europeu, mas tamb&eacute;m no plano dos Estados nacionais. O poderoso    Conselho da Uni&atilde;o Europ&eacute;ia, diferentemente do senado americano    e do Conselho da Federa&ccedil;&atilde;o alem&atilde;o, pode apenas agir atrav&eacute;s    de seus fragmentos &#151; os ministros espec&iacute;ficos reunidos. Deveria exigir,    por isso, a contrapartida de uma forte legitima&ccedil;&atilde;o conferida pelo    conjunto dos cidad&atilde;os europeus. Esse &eacute; o problema. Claro, existem    contrapesos muito fortes, como o parlamento e o tribunal, e mesmo &oacute;rg&atilde;os    diretivos, como a Comiss&atilde;o Europ&eacute;ia, cuja legitima&ccedil;&atilde;o    democr&aacute;tica, contudo, &eacute; extremamente fr&aacute;gil. Isso possibilita    aos respectivos funcion&aacute;rios que controlam esses &oacute;rg&atilde;os    exercer sua domina&ccedil;&atilde;o de modo n&atilde;o democr&aacute;tico e    representar interesses poderosos completamente diferentes daqueles dos povos    e cidad&atilde;os europeus.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>No plano    europeu, existe tamb&eacute;m uma divis&atilde;o de poderes: o Conselho da Uni&atilde;o    Europ&eacute;ia e o Parlamento Europeu representam por assim dizer o poder legislativo;    o poder executivo est&aacute; representado no corpo da Comiss&atilde;o Europ&eacute;ia;    por fim, h&aacute; o judici&aacute;rio, representado na forma do Tribunal Europeu.    N&atilde;o obstante, voc&ecirc; e outros constatam um d&eacute;ficit de legitima&ccedil;&atilde;o.    O que falta exatamente?</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tamb&eacute;m com    respeito a esse ponto n&atilde;o argumento, a princ&iacute;pio, no plano sociol&oacute;gico-emp&iacute;rico,    mas no plano da teoria constitucional. &Eacute; relativamente claro que os contratos    da Uni&atilde;o Europ&eacute;ia determinam, em todos os n&iacute;veis, que a    democracia tenha vig&ecirc;ncia em seus pr&oacute;prios &oacute;rg&atilde;os.    Eles tamb&eacute;m concedem determinados direitos democr&aacute;ticos, como,    por exemplo, o direito europeu de voto. Mas isso &eacute; altamente deficit&aacute;rio.    N&oacute;s temos direitos igualit&aacute;rios, inclusive direitos em excesso,    imensos cat&aacute;logos de direitos fundamentais, que tudo duplicam e tornam    tudo ainda mais complicado, os quais tamb&eacute;m nem sempre s&atilde;o incondicionalmente    um ganho em termos de efetividade do Estado de direito; muitas vezes tamb&eacute;m    s&atilde;o uma perda. Em todo caso, disso h&aacute; o suficiente. Claro, as    declara&ccedil;&otilde;es, as express&otilde;es solenes que se encontram no    teor dos tratados n&atilde;o s&atilde;o palavras vazias, podem tornar-se concretas    juridicamente, por exemplo, por parte dos tribunais, pelo parlamento e assim    por diante. Portanto, t&ecirc;m efeitos concretos para os cidad&atilde;os individuais,    na&ccedil;&otilde;es, popula&ccedil;&otilde;es regionais e a cidadania como    um todo. T&ecirc;m tamb&eacute;m efeitos externos vigorosos para os vizinhos,    o terceiro mundo, a OECD, e assim por diante. O problema, por&eacute;m, &eacute;    que temos de um lado esses direitos igualit&aacute;rios e, de outro, uma organiza&ccedil;&atilde;o    constitucional n&atilde;o-igualit&aacute;ria. A organiza&ccedil;&atilde;o constitucional    &eacute; o aparato conjunto que ordena a m&aacute;quina legislativa e estabelece    quem pode fazer as leis, quem pode implement&aacute;-las, a quem elas vinculam,    como elas vinculam, como se pode recorrer a elas, quem s&atilde;o os sujeitos    que podem faz&ecirc;-lo, e por a&iacute; vai. Precisamente aqui falta um procedimento    igualit&aacute;rio que assegure que esses belos direitos sejam implementados    de modo igual, e n&atilde;o arbitr&aacute;rio, no interesse de seus portadores.    Note-se que a linha que demarca os ganhadores e perdedores do jogo n&atilde;o    come&ccedil;a com aqueles atingidos pelas decis&otilde;es europ&eacute;ias situados    fora da Europa, na &Aacute;frica ou Am&eacute;rica Latina. A divis&atilde;o    come&ccedil;a no seio da pr&oacute;pria Europa. Aqui se forma uma nova e desta    feita efetiva <i>classe dominante</i> transnacional e cosmopolita, contra a    qual o interesse democr&aacute;tico que emana de baixo n&atilde;o logra se fazer    representar nas institui&ccedil;&otilde;es de modo eficaz. Existe certamente    o parlamento, e o parlamento tamb&eacute;m se tornou incrivelmente forte e est&aacute;    cada vez mais forte, mas apesar disso as elei&ccedil;&otilde;es n&atilde;o t&ecirc;m    <i>nenhuma</i> legitima&ccedil;&atilde;o democr&aacute;tica real.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>Qual &eacute;    exatamente o problema com o Parlamento Europeu?</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bem, aqui se pode    esclarecer adequadamente a crise de legitima&ccedil;&atilde;o da Uni&atilde;o    Europ&eacute;ia. A crise de legitima&ccedil;&atilde;o consiste na contradi&ccedil;&atilde;o    entre direitos igualit&aacute;rios e normas organizacionais desiguais, isto    &eacute;, uma organiza&ccedil;&atilde;o in&iacute;qua da m&aacute;quina legislativa.    O Parlamento Europeu &eacute; escolhido de forma igualit&aacute;ria e conta,    nesse sentido, com uma legitima&ccedil;&atilde;o democr&aacute;tica. De mais    a mais, ele &eacute; quase t&atilde;o forte quanto o congresso americano. N&atilde;o    &eacute; um <i>debating parliament</i>, como o parlamento brit&acirc;nico de    Westminster, mas, tal como o congresso americano, funciona como um <i>working    parliamen</i>t, que exerce o poder atrav&eacute;s de comiss&otilde;es. <i>Formalmente</i>,    o Parlamento Europeu tem apenas (como tamb&eacute;m o congresso americano) a    metade do poder de um <i>debating parliament</i> que pode dispor sobre o primeiro-ministro    e seu gabinete. O Parlamento Europeu tem de partilhar o poder legislativo com    o Conselho da Uni&atilde;o Europ&eacute;ia. <i>De fato</i>, ele tem inclusive    mais poder do que o parlamento alem&atilde;o ou o parlamento ingl&ecirc;s. Estes    podem, na verdade, conduzir belos debates, mas s&atilde;o completamente dependentes    dos respectivos governos que, por sua vez, podem jogar com a maioria parlamentar    e a disciplina partid&aacute;ria.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por&eacute;m, as    elei&ccedil;&otilde;es para o Parlamento Europeu s&atilde;o, diferentemente    das elei&ccedil;&otilde;es americanas, elei&ccedil;&otilde;es de faz-de-conta,    simplesmente porque os cidad&atilde;os que v&atilde;o votar n&atilde;o t&ecirc;m    alternativas de fato e, por isso, n&atilde;o decidem literalmente nada. Valem    tanto quanto uma escolha feita na base do cara ou coroa. Eu mesmo n&atilde;o    saberia em quem deveria votar e qual pol&iacute;tica europ&eacute;ia o deputado    no qual votei defenderia. Claro, eu sei se ele &eacute; do Partido Socialdemocrata    ou do Partido Democrata-Crist&atilde;o ou se ele &eacute; do Partido Verde,    mas isso n&atilde;o diz praticamente nada sobre a constela&ccedil;&atilde;o    europ&eacute;ia. Acredito que se eu dedicasse mais tempo a me informar melhor,    isso n&atilde;o resultaria em nada. Naturalmente, os outros cidad&atilde;os    sabem disso, como tamb&eacute;m os pol&iacute;ticos e pesquisadores eleitorais,    que lhes s&atilde;o leais e chegavam mesmo a dizer: 'pois &eacute;, os eleitores    s&atilde;o tolos, n&atilde;o sabem pensar de modo europeu', e com isso, em vez    de punir o governo europeu, punem o pr&oacute;prio governo nacional, tal como    uma classe de garotos burros castiga o professor. Elei&ccedil;&otilde;es nas    quais n&atilde;o se pode ao menos escolher uma dire&ccedil;&atilde;o e um programa    pol&iacute;ticos s&atilde;o, para os cidad&atilde;os, completamente sem valor,    sem qualquer significado democr&aacute;tico. Para a classe pol&iacute;tica,    em compensa&ccedil;&atilde;o, elas s&atilde;o tanto mais proveitosas. Afinal,    por essa via, a classe pol&iacute;tica garante, a partir de baixo, legitima&ccedil;&atilde;o    aparente na m&iacute;dia e, pelo alto, se afasta do horizonte que pode ser controlado    pelo sujeito de sua legitima&ccedil;&atilde;o. L&aacute; no alto se forma uma    nova classe dominante, que, diferente da dos s&eacute;culos 19 e 20, est&aacute;    de fato interconectada europ&eacute;ia e globalmente e que, <i>como classe transnacional</i>,    apesar das habituais oposi&ccedil;&otilde;es, lutas de interesse e atritos internos,    <i>&eacute; capaz de a&ccedil;&atilde;o</i>. Aqui existe algo a ganhar para    o deputados europeus em termos de poder, op&ccedil;&otilde;es de a&ccedil;&atilde;o    e, porque n&atilde;o diz&ecirc;-lo, enriquecimento pessoal. Poucos desses prop&oacute;sitos    impulsionam a hist&oacute;ria adiante. Trata-se do dado institucional, sist&ecirc;mico    ou estrutural de que os &oacute;rg&atilde;os de poder (parlamentos, comiss&otilde;es,    tribunais, etc &#151; para n&atilde;o falar das institui&ccedil;&otilde;es globais),    que emergem no contexto da busca por legitima&ccedil;&atilde;o democr&aacute;tica,    t&ecirc;m contribu&iacute;do, atrav&eacute;s de seu funcionamento, para fortalecer    a Europa como organiza&ccedil;&atilde;o desigual e, com isso, promover o crescimento    do poder informal de decis&atilde;o, preenchendo-se, assim, as lacunas crescentes    na legitima&ccedil;&atilde;o democr&aacute;tica por meio de novas estruturas    de poder n&atilde;o democr&aacute;ticas. Naturalmente, tal poder se consolida    sobretudo quando n&atilde;o pode mais ser realmente controlado ou desautorizado    pelo povo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso vale menos    para os &oacute;rg&atilde;os formais firmemente institucionalizados, como o    parlamento, a comiss&atilde;o ou o conselho da Uni&atilde;o Europ&eacute;ia,    do que para o Conselho Europeu, que &eacute; informal e fracamente institucionalizado.    Ele abrange um espectro de poder que excede largamente todos os outros. Ele    deve ser un&acirc;nime internamente, e de fato o &eacute; na maioria dos casos    de defini&ccedil;&atilde;o das linhas pol&iacute;ticas, mesmo que apenas as    diverg&ecirc;ncias sejam repisadas pela imprensa. Isso encobre apenas a unidade    f&aacute;tica e o poder de classe do conselho. Os chefes de governo da Europa    unida sabem perfeitamente que a unanimidade os fortalece, pois por meio da Europa    os poderes executivos, quando unificados, ganham um imenso espa&ccedil;o de    a&ccedil;&atilde;o que h&aacute; muito tempo j&aacute; perderam em seus pa&iacute;ses.    Esse ganho de poder enquanto <i>ator europeu</i>, por&eacute;m, n&atilde;o mais    &eacute; respaldado pela inconteste legitima&ccedil;&atilde;o democr&aacute;tica    intergovernamental desse gr&ecirc;mio. As elei&ccedil;&otilde;es nacionais legitimam    os chefes de Estado apenas para o exerc&iacute;cio soberano, em princ&iacute;pio    parlamentar, do poder exterior, portanto simplesmente para a representa&ccedil;&atilde;o    de interesses nacionais, n&atilde;o para a representa&ccedil;&atilde;o e implementa&ccedil;&atilde;o    de interesses da Europa como um todo. Para a pol&iacute;tica da Europa europ&eacute;ia,    que eles na realidade fazem, e que n&atilde;o mais pode ser controlada pelos    parlamentos, eles precisariam de uma legitima&ccedil;&atilde;o da Europa como    um todo, e esta eles n&atilde;o possuem. N&atilde;o s&atilde;o eleitos diretamente    de modo europeu nem como conselho, nem como presidente &#151; mesmo que fosse    apenas o de uma comiss&atilde;o &#151; e nem o parlamento eleito diretamente    pode lhes fazer oposi&ccedil;&atilde;o. O Parlamento Europeu &eacute; forte    <i>vis &agrave; vis</i> o Conselho da Uni&atilde;o Europ&eacute;ia e a Comiss&atilde;o,    mas n&atilde;o &eacute; nada contra o Conselho Europeu. Aqui, s&oacute; mesmo    uma legitima&ccedil;&atilde;o democr&aacute;tica efetiva poderia transformar    o parlamento em um <i>controlling parliament</i> que tamb&eacute;m controla    os chefes de governo. N&atilde;o d&aacute; para fazer isso com elei&ccedil;&otilde;es    de fachada, que tratam os cidad&atilde;os como colegiais. O parlamento somente    estar&aacute; em condi&ccedil;&otilde;es para uma luta real pelo poder quando,    falando grosseiramente, tiver o apoio do poder das ruas e puder, no limite,    mobiliz&aacute;-lo, ainda que seja apenas nas pr&oacute;ximas elei&ccedil;&otilde;es.    Isso tudo, ali&aacute;s, j&aacute; sabemos do 18 <i>Brum&aacute;rio de Lu&iacute;s    Bonaparte</i>, de Karl Marx &#151; n&atilde;o por acaso, o que hoje vivenciamos    na Europa lembra a transi&ccedil;&atilde;o de um regime parlamentarista para    um Bonapartismo, que os franceses vivenciaram de 1848 a 1851 &#151; ainda que    hoje seja um Bonapartismo suave, portanto, mais para de Gaulle que para Lu&iacute;s    Bonaparte. No conjunto, ocorre um potente deslocamento do poder do primeiro    para o segundo, isto &eacute;, do poder legislativo para o poder executivo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso foi demonstrado,    por exemplo, no "processo Bolonha", aparentemente inofensivo, mas rico em conseq&uuml;&ecirc;ncias,    o qual reformou e modificou de modo profundo toda a universidade europ&eacute;ia,    como nunca antes em sua hist&oacute;rica recente, nem mesmo nos anos 1960, e    atingindo o conjunto das universidades, fato absolutamente in&eacute;dito. A    reforma atual do ensino superior &eacute; um ato pol&iacute;tico amplo e, portanto,    mostra que a pol&iacute;tica, ao contr&aacute;rio de todas as profecias nefastas    de polit&oacute;logos insolentes, &eacute; perfeitamente capaz de agir quando    n&atilde;o se trata do Estado nacional, no qual os polit&oacute;logos se fixam,    mas da Europa e das organiza&ccedil;&otilde;es globais e associa&ccedil;&otilde;es    informais. O "processo Bolonha" mostra bem como a pol&iacute;tica faz isso.    Ela o faz atrav&eacute;s do poder informal, que na Europa est&aacute; centralizado.    Nesse caso, n&atilde;o existiu nem mesmo uma diretriz europ&eacute;ia, mas apenas    <i>soft law</i>: um protocolo dos ministros da educa&ccedil;&atilde;o que se    reuniram num belo dia em Bolonha, sem qualquer compet&ecirc;ncia conferida pela    Uni&atilde;o Europ&eacute;ia. Apesar disso, presenciamos como um protocolo informal    sem for&ccedil;a de lei &eacute; implementado em toda a Uni&atilde;o Europ&eacute;ia    e nos pa&iacute;ses vizinhos. Os ministros simplesmente retornam para casa e    narram em seus parlamentos, "isso n&oacute;s devemos implementar em nossas novas    legisla&ccedil;&otilde;es para o ensino superior", nos quais ainda se comete    o erro de inscrever &#151; como &eacute; o caso do Estado alem&atilde;o de Schleswig-Holstein    &#151; que o legislador estadual <i>tem de</i> faz&ecirc;-lo com base no "processo    Bolonha".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O poder de fato    reside naturalmente no Conselho Europeu, que n&atilde;o &eacute; eleito. Esta    &eacute; a primeira diferen&ccedil;a em rela&ccedil;&atilde;o aos presidentes    americanos: ele n&atilde;o pode ser controlado pelo parlamento, como o presidente    americano &eacute; controlado, em cada detalhe, pelo congresso. Ele n&atilde;o    pode ser intimado pelo tribunal, isto &eacute;, o tribunal europeu n&atilde;o    disp&otilde;e de meios jur&iacute;dicos efetivos para faz&ecirc;-lo, pois apenas    poucas decis&otilde;es tomadas pelo tribunal possuem efeito jur&iacute;dico    vinculante imediato. Na verdade, apenas iniciativas de altera&ccedil;&atilde;o    dos contratos t&ecirc;m efeito jur&iacute;dico imediato; todas as outras atividades    do Conselho Europeu, suas recomenda&ccedil;&otilde;es, instru&ccedil;&otilde;es,    muitas vezes propostas muito concretas, seus protocolos, acertos, provocam imediatamente    na Europa um turbilh&atilde;o de atos legislativos. Como poder executivo unificado    &#151; e este &eacute; um poder que n&atilde;o fica atr&aacute;s do poder do presidente    dos EUA &#151;, o Conselho Europeu tem a compet&ecirc;ncia de definir diretrizes    n&atilde;o apenas para um gabinete, mas para quase todos os poderes organizados    europeus. Essa compet&ecirc;ncia de orienta&ccedil;&atilde;o, por&eacute;m,    diferentemente da compet&ecirc;ncia do chanceler alem&atilde;o ou do presidente    dos EUA, &eacute; uma "omni-compet&ecirc;ncia" perfeita, n&atilde;o controlada.    Trata-se, portanto, daquilo que antigamente denomin&aacute;vamos soberania.    Os poderes executivos unificados de modo informal na Europa, em suas conex&otilde;es    estreitas com a OCDE, com os encontros do G8, com o Comit&ecirc; de Supervis&atilde;o    Banc&aacute;ria da Basil&eacute;ia, e assim por diante, constituem o n&uacute;cleo    organizat&oacute;rio, o centro articulador do poder da emergente classe dominante    transnacional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>A compara&ccedil;&atilde;o    com os EUA &eacute; esclarecedora. Contudo, como muitos polit&oacute;logos argumentam,    no caso da Europa trata-se de uma democracia transnacional, para a qual &eacute;    preciso encontrar novos conceitos para a an&aacute;lise. Eles v&atilde;o ao    ponto de n&atilde;o mais falar em governo, mas em governan&ccedil;a; n&atilde;o    mais de Estado de direito, mas de estruturas de produ&ccedil;&atilde;o de legalidade,    conseq&uuml;entemente alterando o entendimento do que seja legitima&ccedil;&atilde;o.    Isto &eacute;, a legitima&ccedil;&atilde;o n&atilde;o &eacute; mais assegurada    atrav&eacute;s da participa&ccedil;&atilde;o direta dos cidad&atilde;os, mas    pela transpar&ecirc;ncia dos procedimentos e pela possibilidade aberta aos cidad&atilde;os    de sempre poder ter conhecimento do que acontece politicamente. Al&eacute;m    disso, a legitima&ccedil;&atilde;o &eacute; antes de tudo assegurada pela aceita&ccedil;&atilde;o    ou recusa das decis&otilde;es e dos resultados produzidos. A minha quest&atilde;o    &eacute;: o conceito de legitima&ccedil;&atilde;o que voc&ecirc; usa para identificar    esse d&eacute;ficit de legitima&ccedil;&atilde;o n&atilde;o &eacute; um conceito    que est&aacute; fortemente vinculado a sua vis&atilde;o da democracia nacional    e, portanto, n&atilde;o leva em conta a complexidade funcional e a relativamente    baixa integra&ccedil;&atilde;o social no interior da Uni&atilde;o Europ&eacute;ia?    Ser&aacute; que seu conceito de legitima&ccedil;&atilde;o ainda &eacute; compat&iacute;vel    com a nova realidade?</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sim, voc&ecirc;    apresentou perfeitamente a posi&ccedil;&atilde;o dos cientistas pol&iacute;ticos.    Um argumento que ouvimos a todo momento &eacute; o de que tudo &eacute; t&atilde;o    complexo e que, afinal, a democracia n&atilde;o est&aacute; apta para isso;    sobretudo para aquela democracia cl&aacute;ssica, que acopla estreitamente os    discursos deliberativos, o conflito p&uacute;blico e os procedimentos de decis&atilde;o    igualit&aacute;rios, a constela&ccedil;&atilde;o p&oacute;s-nacional &eacute;    demasiado complexa. Ora, j&aacute; se dizia isso do Estado nacional 100 ou 200    anos atr&aacute;s, e os neoconservadores continuam dizendo a mesma coisa. Isso    sempre vem &agrave; baila quando se levantam obst&aacute;culos &agrave; democratiza&ccedil;&atilde;o,    os quais, curiosamente, sempre v&ecirc;m ao encontro de determinados interesses,    desfavorecendo outros. Dito isso, vou ao ponto, conforme entendo, decisivo.    Ora, inventa-se um punhado de conceitua&ccedil;&otilde;es novas, como <i>supranacionalismo    deliberativo, governar sem governo</i> (para que isso? Muitas vezes temos autoridades    de governo europeu e internacional em excesso: veja, por exemplo, o mandado    de pris&atilde;o europeu, ou a lista de terroristas do Conselho de Seguran&ccedil;a    das Na&ccedil;&otilde;es Unidas, ou quando o Banco Mundial prescreve, e ap&oacute;ia    com san&ccedil;&otilde;es poderosas, que os pa&iacute;ses na &Aacute;frica ou    Am&eacute;rica Latina t&ecirc;m de fazer determinadas reformas, independente    de isso ser compat&iacute;vel ou n&atilde;o com o Estado democr&aacute;tico    soberano) ou, a mais recente, <i>auditive democracy</i>, e se chama isso de    democracia. Ent&atilde;o, s&oacute; posso dizer: a necessidade ativa a imagina&ccedil;&atilde;o.    A necessidade de legitima&ccedil;&atilde;o da Uni&atilde;o Europ&eacute;ia liberta    as fantasias das ci&ecirc;ncias sociais e pol&iacute;ticas. Basta olhar racionalmente    para o mundo, j&aacute; dizia Hegel, que ele se mostrar&aacute; racional a nossos    olhos; aqui, eu diria: quando contemplamos o mundo como democr&aacute;tico,    ele retribui o olhar, se apresentando como democr&aacute;tico. Quando contemplamos    a Europa como democr&aacute;tica, ela tamb&eacute;m retribui o olhar, se apresentando    democr&aacute;tica, e a&iacute; encontramos a "democracia" em todos os mecanismos    poss&iacute;veis, nas pesquisas de opini&atilde;o, nas consultas a especialistas,    nas regras da discuss&atilde;o justa, no ponto de vista imparcial e nos ju&iacute;zes    mais bem preparados para representar tal posi&ccedil;&atilde;o, ou, por que    n&atilde;o, se referindo logo ao governo coletivo nebuloso da Europa, o Conselho    Europeu, e assim por diante. Com isso desconsidera-se o essencial: a imprescind&iacute;vel    seguran&ccedil;a institucional e a garantia de procedimentos igualit&aacute;rios    de forma&ccedil;&atilde;o da vontade pol&iacute;tica. Igualit&aacute;rio n&atilde;o    significa somente que tudo tem de ser feito a partir de baixo, mas tamb&eacute;m    que o que &eacute; feito de baixo continue a ser determinado atrav&eacute;s    do respectivo efeito vinculante da lei, por meio dos respectivos direitos, que,    por outro lado, controlam ainda o todo, portanto, est&atilde;o organizados a    partir da divis&atilde;o dos poderes. Nos diferentes planos, procedimentos igualit&aacute;rios    diferentes t&ecirc;m significado e forma distintos. Esse conceito de democracia,    que tem como pressuposto a substitui&ccedil;&atilde;o, sempre renovada a partir    de baixo, da domina&ccedil;&atilde;o informal pelo direito coercitivo, retiro-o    de fato das concep&ccedil;&otilde;es constitucionais afeitas ao Estado na&ccedil;&atilde;o.    Contudo, n&atilde;o precisamos comprar a embalagem junto com o produto, o Estado    nacional junto &agrave; constitui&ccedil;&atilde;o igualit&aacute;ria. O fundamental    &eacute; se prender ao cerne dos procedimentos de decis&atilde;o igualit&aacute;rios    que s&atilde;o definidos no conceito da constitui&ccedil;&atilde;o no &acirc;mbito    do Estado na&ccedil;&atilde;o. Para tanto, n&atilde;o &eacute; imprescind&iacute;vel    um Estado, ao menos naquele sentido de Estado na&ccedil;&atilde;o cl&aacute;ssico;    as estruturas pol&iacute;ticas podem ser outras. A totalidade do poder f&iacute;sico    pode e deve ser monopolizada pelos Estados. Na Uni&atilde;o Europ&eacute;ia,    por&eacute;m, com tantos &oacute;rg&atilde;os de poder especializados, j&aacute;    deve ser poss&iacute;vel ver uma estrutura semelhante &agrave; dos Estados Unidos.    Os Estados Unidos, em sua constitui&ccedil;&atilde;o, n&atilde;o s&atilde;o    tamb&eacute;m um <i>Estado</i>, mas uma <i>Uni&atilde;o</i>, uma uni&atilde;o    de Estados. Isso faz uma diferen&ccedil;a significativa. N&atilde;o &eacute;    nada simples traduzir os conceitos jur&iacute;dicos alem&atilde;es, como direito    de organiza&ccedil;&atilde;o estatal, para o ingl&ecirc;s americano e aplic&aacute;-los    &agrave; constitui&ccedil;&atilde;o, j&aacute; que tal n&atilde;o existe nos    Estados Unidos. No ingl&ecirc;s americano, isso significaria "direito constitucional    de pesos e contrapesos" &#91;constitutional law of checks and balances&#93;. A palavra    "Estado" nem caberia &agrave; Federa&ccedil;&atilde;o, se bem que os EUA tenham    atualmente se tornado um Estado nacional &#151; ainda que de modo hesitante.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Resulta disso que    o conceito estreito de democracia que temos nos Estados nacionais deve ser abstra&iacute;do    do Estado nacional e, ent&atilde;o, com o conceito ampliado de constitui&ccedil;&atilde;o,    ser acrescentado &agrave;s institui&ccedil;&otilde;es e organiza&ccedil;&otilde;es    p&oacute;s-nacionais. Somente ent&atilde;o se chega a um diagn&oacute;stico    correto da crise de legitima&ccedil;&atilde;o (latente).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>Ao lado das    estruturas institucionais jur&iacute;dico-estatais, uma sociedade civil ativa    e uma esfera p&uacute;blica pol&iacute;tica atuante representam elementos constitutivos    das democracias nacionais modernas. Entretanto, a pesquisa sociol&oacute;gica    mostra que uma esfera p&uacute;blica europ&eacute;ia e uma sociedade civil europ&eacute;ia,    entendidas no singular, n&atilde;o est&atilde;o emergindo na Europa. Os pesquisadores    constatam antes redes transnacionais segmentadas segundo temas e independentes    umas das outras. Uma democracia europ&eacute;ia deve e pode abdicar de uma sociedade    civil ativa e uma esfera p&uacute;blica europ&eacute;ia? Ou existem outras sa&iacute;das?</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como Klaus Eder    e outros soci&oacute;logos observaram h&aacute; muito tempo, em particular nos    Estados Unidos, temos efetivamente um decl&iacute;nio relativo das identidades    nacionais em favor de uma nova constru&ccedil;&atilde;o de identidades transnacionais,    que se justap&otilde;em de modo complexo e n&atilde;o constituem imediatamente    um sujeito de legitima&ccedil;&atilde;o, isto &eacute;, n&atilde;o representam    em si mesmas um sujeito de legitima&ccedil;&atilde;o. Por&eacute;m, tamb&eacute;m    as pessoas que se orientam pela sociedade civil, pela democracia deliberativa    e pela esfera p&uacute;blica investigam essas estruturas no modelo do Estado    na&ccedil;&atilde;o. Ora, tampouco no modelo do Estado na&ccedil;&atilde;o a    democracia deliberativa e a forma&ccedil;&atilde;o inclusiva da opini&atilde;o    p&uacute;blica funcionam de modo independente de um arcabou&ccedil;o s&oacute;lido    de normas de organiza&ccedil;&atilde;o do Estado. &Eacute; tal estrutura que    permite a convers&atilde;o dessa opini&atilde;o p&uacute;blica em direito vinculante,    possibilitando, ao mesmo tempo, a necess&aacute;ria agilidade nos processos    de tomada de decis&atilde;o. Temos, por assim dizer, a forma&ccedil;&atilde;o    da opini&atilde;o p&uacute;blica aqui e, do outro lado, um sistema que implementa    o resultado, desfigurando-o o m&iacute;nimo poss&iacute;vel &#151; claro, todo    o processo tem de permanecer transparente inclusive para os tribunais. O essencial    n&atilde;o &eacute; tanto a divis&atilde;o de poderes, mas suas interpenetra&ccedil;&otilde;es.    Quando os poderes pol&iacute;ticos n&atilde;o est&atilde;o articulados uns com    os outros de modo democr&aacute;tico e transparente, n&atilde;o pode haver uma    forma&ccedil;&atilde;o da opini&atilde;o p&uacute;blica minimamente livre e    igual. Quando me censuram por partir de um ideal de democracia extra&iacute;do    do Estado na&ccedil;&atilde;o, s&oacute; posso dizer que o ideal da delibera&ccedil;&atilde;o    e da esfera p&uacute;blica &eacute; tamb&eacute;m extra&iacute;do da mesm&iacute;ssima    forma do Estado nacional &#151; e eu, a prop&oacute;sito, considero a forma&ccedil;&atilde;o    deliberativa da vontade algo absolutamente indispens&aacute;vel. Por&eacute;m,    ela tem de estar, repito, acoplada institucionalmente a procedimentos de decis&atilde;o    igualit&aacute;rios. E esta &eacute; precisamente a quest&atilde;o: podem-se    simplesmente extrair os discursos deliberativos das estruturas de organiza&ccedil;&atilde;o    do estado nacional e transplant&aacute;-los em outras institui&ccedil;&otilde;es    como as da Uni&atilde;o Europ&eacute;ia ou a OMC, deixando-se ao mesmo tempo    que os procedimentos de decis&atilde;o igualit&aacute;rios apodre&ccedil;am    no ventre do Leviat&atilde;? Ou ser&aacute; que o pre&ccedil;o que se paga por    isso n&atilde;o &eacute; exatamente a perda daquela eq&uuml;idade, na verdade,    aquele m&iacute;nimo de eq&uuml;idade que caracteriza a democracia e &eacute;    indispens&aacute;vel para seu funcionamento? Quando se retira a delibera&ccedil;&atilde;o    das estruturas de decis&atilde;o nacionais, ent&atilde;o, jamais se tem uma    democracia, o que se tem &eacute; uma expertocracia, para diz&ecirc;-lo de forma    clara. Ou pior, uma democracia de fachada, que &eacute; o que temos na Uni&atilde;o    Europ&eacute;ia. Isso &eacute; percept&iacute;vel no modo como a Comiss&atilde;o    Europ&eacute;ia lida com esse problema em uma linguagem que de qualquer forma    s&oacute; &eacute; produzida para ela mesma; mostra-se generosa, falando de    <i>auditive democracy</i>, quando com isso quer dizer que se tem o direito de    ouvir calado, ou ent&atilde;o recorre ao vocabul&aacute;rio dissimulado da ci&ecirc;ncia    pol&iacute;tica, falando de "good governance" ao inv&eacute;s de "good government",    e de "legitima&ccedil;&atilde;o pelos resultados" &#91;Output-Legitimation&#93; no lugar    de "legitima&ccedil;&atilde;o pr&eacute;via" &#91;Input-Legitimation&#93;. Sem legitima&ccedil;&atilde;o    pr&eacute;via, por&eacute;m, n&atilde;o existe democracia. A legitima&ccedil;&atilde;o    dos resultados &eacute; importante, pois quando a loja n&atilde;o funciona,    pode-se fech&aacute;-la. Mas um neg&oacute;cio que funciona de modo azeitado    n&atilde;o &eacute; democracia &#151; lembre-se que as coisas tamb&eacute;m    andaram sob Pinochet ou com os nazistas nos primeiros anos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave;s    outras quest&otilde;es, primeiramente a obje&ccedil;&atilde;o de que n&atilde;o    existe uma esfera p&uacute;blica europ&eacute;ia, um patriotismo constitucional    europeu, etc., respondo que isso n&atilde;o est&aacute; errado. Por isso falei    de uma crise de legitima&ccedil;&atilde;o latente. Mas no momento em que a crise    irromper, eu diria que ent&atilde;o vai existir uma esfera p&uacute;blica europ&eacute;ia,    pois a esfera p&uacute;blica pol&iacute;tica se constitui sempre no momento    de crise, somente na crise se decide se existem quest&otilde;es p&uacute;blicas    que atingem a todos os cidad&atilde;os de uma cidade, pa&iacute;s ou de uma    uni&atilde;o de Estados. E ent&atilde;o n&atilde;o &eacute; mais necess&aacute;rio    se preocupar com o patriotismo constitucional, ele surgir&aacute; por si s&oacute;,    ou tudo se desmancha, o que pode acontecer a qualquer momento na Europa de hoje    &#151; certamente com conseq&uuml;&ecirc;ncias catastr&oacute;ficas. Mas, de    uma maneira ou de outra: no momento, e sempre apenas no momento em que a crise    acontecer, teremos uma esfera p&uacute;blica, uma vida p&uacute;blica, uma rep&uacute;blica    elementar, como Jefferson a denominou. Junto a isso uma constata&ccedil;&atilde;o:    desde o referendo franc&ecirc;s, ficou claro que estamos caminhando para uma    crise manifesta de legitima&ccedil;&atilde;o da Uni&atilde;o Europ&eacute;ia.    O referendo de 2005 foi a primeira vez que a Europa e a constitui&ccedil;&atilde;o    europ&eacute;ia, o que Europa &eacute; e deve ser, isto &eacute;, a pr&oacute;pria    Europa, foi a quest&atilde;o central de uma disputa eleitoral, uma disputa efetiva    como h&aacute; tempos n&atilde;o v&iacute;amos nem mesmo em elei&ccedil;&otilde;es    nacionais. Quando se procura pela democracia deliberativa e n&atilde;o se &eacute;    completamente ofuscado pelas teorias e por estudos meramente abstratos, pode-se    encontr&aacute;-la na campanha eleitoral francesa. Eu mesmo estive na Fran&ccedil;a    dois meses antes do referendo, e l&aacute; se podia encontrar a democracia deliberativa,    n&atilde;o nas comiss&otilde;es e grupos fechados de especialistas, onde a democracia    deliberativa certamente &eacute; muito importante &#151; fato que n&atilde;o    subestimo &#151;, mas nas ruas, no p&uacute;blico de massa diante das televis&otilde;es.    Ali se dava uma luta eleitoral vigorosa, com as costumeiras falcatruas e truques    e manipula&ccedil;&otilde;es, e com quase a totalidade da imprensa respaldando    o presidente, atrav&eacute;s de suas juras ao novo contrato constitucional europeu.    Mas tudo isso caiu por terra diante da internet, diante das ruas e caf&eacute;s,    que hoje s&atilde;o cybercaf&eacute;s conectados globalmente, assim como Gerhard    Schr&ouml;der quase virou o pleito eleitoral contra Angela Merkel nas pra&ccedil;as,    e contra toda a m&aacute;fia da imprensa. Com isso veio &agrave; tona um discurso    normalmente silenciado pela correla&ccedil;&atilde;o de poder. Isso fez com    que nos programas de bate-papo na televis&atilde;o fossem citadas, de repente,    longas passagens da constitui&ccedil;&atilde;o e discutidos temas jur&iacute;dicos    de fato complexos, obrigando o governo franc&ecirc;s a enviar um exemplar da    constitui&ccedil;&atilde;o europ&eacute;ia a cada domic&iacute;lio franc&ecirc;s.    Quando se procura um exemplo emblem&aacute;tico para a democracia deliberativa,    uma democracia que somente possui for&ccedil;a legitimadora porque se argumenta    intensiva e profundamente a partir de v&aacute;rias posi&ccedil;&otilde;es diferentes,    e sob a considera&ccedil;&atilde;o do maior n&uacute;mero poss&iacute;vel de    vozes, mesmo aquelas normalmente exclu&iacute;das, &eacute; poss&iacute;vel    encontr&aacute;-lo na luta em torno do referendo, certamente efetiva como uma    esfera p&uacute;blica europ&eacute;ia &#151; tamb&eacute;m pelo fato de que    uma parte grande dos eleitores que votaram "n&atilde;o" n&atilde;o eram contra    a constitui&ccedil;&atilde;o europ&eacute;ia, mas somente contra <i>aquela</i>    constitui&ccedil;&atilde;o europ&eacute;ia, e tinham muito boas raz&otilde;es    para tal.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>Em todo caso,    pode-se dizer que a discuss&atilde;o em torno da constitui&ccedil;&atilde;o    &eacute; mais convincente como marco caracter&iacute;stico da emerg&ecirc;ncia    de uma esfera p&uacute;blica europ&eacute;ia do que as demonstra&ccedil;&otilde;es    de 2003 contra a guerra do Iraque, consideradas esse marco por Derrida e Habermas.    Afinal, a discuss&atilde;o da constitui&ccedil;&atilde;o &eacute; uma quest&atilde;o    que se refere &agrave; Europa e, portanto, expressa enfaticamente a esfera p&uacute;blica    europ&eacute;ia.</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na guerra do Iraque    isso se esbo&ccedil;ou, mas no fundo os protestos contra a guerra do Iraque    foram desde o in&iacute;cio globais e n&atilde;o especificamente europeus, tamb&eacute;m    porque o desgastado pessoal que lidera a Europa n&atilde;o logrou se colocar    na dianteira do movimento e torn&aacute;-lo uma quest&atilde;o da Europa como    um todo. Derrida e Habermas viram algo correto, mas o superestimaram no seu    car&aacute;ter europeu.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>Outro aspecto    diz respeito ao sujeito da legitima&ccedil;&atilde;o. Na hist&oacute;ria da    democracia nacional &#151; no interior e fora da Europa &#151; parece que a constru&ccedil;&atilde;o    pol&iacute;tica de elementos culturais comuns foi um pressuposto para a solidariedade    e engajamento dos cidad&atilde;os. Pode-se construir politicamente um cerne    comum a partir das diferen&ccedil;as culturais existentes no interior da Europa    hoje? Em outros termos, a democracia europ&eacute;ia precisa de um povo?</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bom, &eacute; preciso      diferenciar o sentido t&eacute;cnico, isto &eacute;, o sentido do cientista      pol&iacute;tico que quase sempre (como Carl Schmitt) est&aacute; orientado por      uma defini&ccedil;&atilde;o muito forte (em minha opini&atilde;o, forte em demasia)      de homogeneidade. Nesta defini&ccedil;&atilde;o, a unidade do povo na Europa      &eacute; uma ilus&atilde;o. Assim argumenta Fritz Scharpf no que se pode talvez      considerar o melhor livro escrito sobre a Europa, o pequeno volume sobre governar      ]]></body>
<body><![CDATA[a Europa com o subt&iacute;tulo "efetivo ou democr&aacute;tico"<a name="top4"></a><a href="#back4"><sup>4</sup></a>.      Contudo, o conceito t&eacute;cnico "povo do Estado" ou o conceito jur&iacute;dico      &#151; &agrave; exce&ccedil;&atilde;o da concep&ccedil;&atilde;o enviesada de      Carl Schmitt de uma m&aacute;quina aclamat&oacute;ria homog&ecirc;nea que apenas      transmite informa&ccedil;&otilde;es aos presentes &#151; &eacute; muito mais      fraco. O povo europeu j&aacute; existe como sujeito da legitima&ccedil;&atilde;o,      mesmo que nenhum cidad&atilde;o veja as coisas assim. A dimens&atilde;o sociol&oacute;gica      &eacute; importante, mas n&atilde;o deve ser sobrecarregada com representa&ccedil;&otilde;es      de homogeneidade. Um "povo do Estado" democr&aacute;tico &eacute; sempre t&atilde;o      homog&ecirc;neo ou heterog&ecirc;neo conforme ele pr&oacute;prio se define.      ]]></body>
<body><![CDATA[A autodetermina&ccedil;&atilde;o &eacute; o mote essencial, e seus resultados      s&atilde;o sempre abertos, do contr&aacute;rio n&atilde;o seria uma autodetermina&ccedil;&atilde;o.      Nesse sentido, &agrave;s vezes, a democracia funciona muito bem com um m&iacute;nimo      de homogeneidade. Comparem-se os EUA de 50 anos atr&aacute;s aos de hoje. Pode-se      dizer, e o mesmo vale mais enfaticamente para a Alemanha: h&aacute; 50 anos      esses pa&iacute;ses eram extremamente homog&ecirc;neos, e hoje s&atilde;o heterog&ecirc;neos      ao extremo. Pode-se tamb&eacute;m duvidar que os EUA de 1820, quando foram democratizados      por Jackson, fossem muito homog&ecirc;neos e n&atilde;o extremamente heterog&ecirc;neos.      At&eacute; agora, a democracia conseguiu se arranjar muito bem com graus diferenciados      de homogeneidade. At&eacute; mesmo os produziu, como se pode ver no desenvolvimento      ]]></body>
<body><![CDATA[impressionante desde os anos 60.<a name="top5"></a><a href="#back5"><sup>5</sup></a>      Os elementos comuns necess&aacute;rios nascem, portanto, do fato de que os cidad&atilde;os      chegam &agrave; convic&ccedil;&atilde;o (justificada ou injustificada) de que      as quest&otilde;es comuns importantes devem estar sobre a mesa e se pode discuti-las      em conjunto. Os elementos comuns aparecem sempre, quando n&atilde;o s&atilde;o      patol&oacute;gicos, como o nacionalismo extremo, na disputa e no conflito, e      sucumbem quando n&atilde;o s&atilde;o mais &uacute;teis e quando desaparece      o problema que os motivou. Nesse momento, os cidad&atilde;os voltam a se dedicar      a seus interesses particulares, deixando para os comunitaristas a tarefa de      se indignar e denunciar a "corrup&ccedil;&atilde;o" dos cidad&atilde;os. Os      ]]></body>
<body><![CDATA[elementos comuns nos diferentes graus podem produzir qualquer coisa, mesmo o      multiculturalismo e os direitos humanos. &Agrave;s vezes, como na disputa em      torno do Estado social, a unidade &eacute; um caminho completamente equivocado      e o que falta &eacute; a cis&atilde;o ou, como se dizia antigamente, a luta      de classe. Em primeiro lugar, tem de se ver que tamb&eacute;m a&iacute; existe      algo a ser defendido, que n&atilde;o se trata apenas do <i>incentive model</i>      de est&iacute;mulo e ativa&ccedil;&atilde;o da for&ccedil;a de iniciativa individual,      por mais que isso seja importante, mas primeiramente daqueles que est&atilde;o      fora de todo sistema de est&iacute;mulos e que por meio de novos sistemas de      est&iacute;mulo podem ser ainda mais exclu&iacute;dos. Essa deveria ser uma      ]]></body>
<body><![CDATA[quest&atilde;o central da pol&iacute;tica europ&eacute;ia, mas &eacute; exatamente      isso o que a classe dominante europ&eacute;ia procura evitar com todo seu poder      e influ&ecirc;ncia, atrav&eacute;s de seus altos executivos, astros da m&iacute;dia      e <i>global players</i>. A Uni&atilde;o Europ&eacute;ia, como est&aacute; configurada      agora, exclui os banlieus e exclui as subclasses, que crescem no n&iacute;vel      abaixo dos blue colour workers e, no fundo, exclui at&eacute; mesmo esses &uacute;ltimos.      N&atilde;o foi por acaso que votaram no "n&atilde;o", depois que uma arrebatadora      campanha eleitoral deliberativa os atraiu para as urnas. Os <i>blue colour workers</i>      com idade de 18 at&eacute; 24 anos votaram n&atilde;o, e com boa raz&atilde;o.      Para eles, a reforma da educa&ccedil;&atilde;o europ&eacute;ia n&atilde;o serve      ]]></body>
<body><![CDATA[para nada &#151; se &eacute; que serve mesmo para algu&eacute;m! E eles n&atilde;o      tinham nada a esperar da nova constitui&ccedil;&atilde;o, que praticamente n&atilde;o      lhes concedia nenhum direito a mais do que os acordos anteriores. A Europa,      tal como as coisas est&atilde;o agora, pertence &agrave;quilo que o soci&oacute;logo      norte-americano Craig Calhoun<a name="top6"></a><a href="#back6"><sup>6</sup></a>      chamou de cosmopolitismo de poucos. Por&eacute;m, na Fran&ccedil;a, pelo menos      de forma negativa, se fez sentir um cosmopolitismo de muitos, infelizmente contra      a constitui&ccedil;&atilde;o, pois essa seria de fato muito melhor do que aquilo      que temos agora. N&atilde;o obstante, ela n&atilde;o era boa o suficiente para      motivar realmente a todos os grupos da popula&ccedil;&atilde;o a votar "sim"      ]]></body>
<body><![CDATA[com base em raz&otilde;es convincentes, j&aacute; que ela n&atilde;o alterava      nada de substantivo na estrutura de perdas e ganhos na Europa. O <i>cosmopolitismo      de muitos</i> se manifesta mais freq&uuml;entemente de modo negativo. Pode-se      tamb&eacute;m observ&aacute;-lo em outros fen&ocirc;menos, por exemplo, nas      elei&ccedil;&otilde;es para o Parlamento Europeu. A popula&ccedil;&atilde;o      de votantes cada vez mais diminuta, encolhida e ap&aacute;tica, que h&aacute;      25 anos se arrasta para as urnas nas elei&ccedil;&otilde;es europ&eacute;ias,      votou, at&eacute; 1995, como as pesquisas mostram, sempre orientada por quest&otilde;es      nacionais, em regra dando um pux&atilde;o de orelha no governo nacional e enviando-lhe,      por esse meio, seu recado de advert&ecirc;ncia. Os estrategistas eleitorais      ]]></body>
<body><![CDATA[do governo souberam aproveitar isso bem. A Europa se proporcionou um pouco de      legitima&ccedil;&atilde;o e f&ocirc;lego, e p&ocirc;de al&eacute;m disso ordenar      seus pr&oacute;prios frontes seguindo os pontos de vista internos que estruturam      a divis&atilde;o do poder entre uns poucos. Isso se modificou. Desde 1995, os      partidos anti-Europa, um potencial bastante &agrave; direita, est&atilde;o cada      vez mais fortes e j&aacute; s&atilde;o realmente a primeira coaliz&atilde;o      europ&eacute;ia de partidos eleita, legitimada democraticamente como oposi&ccedil;&atilde;o      <i>europ&eacute;ia</i>. Pela primeira vez temos uma oposi&ccedil;&atilde;o na      Europa. Ent&atilde;o eu me pergunto: se &eacute; poss&iacute;vel politizar a      Europa a partir da direita, por que isso n&atilde;o poderia ser poss&iacute;vel      ]]></body>
<body><![CDATA[a partir da esquerda, que &eacute; muito mais forte na Europa (gra&ccedil;as      a Deus!) e tem um potencial maior? Por que n&atilde;o seria poss&iacute;vel      estabelecer no Parlamento Europeu, a partir da esquerda, um agrupamento de partidos      europeus contr&aacute;rios ao que a Europa &eacute; atualmente e a favor de      uma configura&ccedil;&atilde;o europ&eacute;ia justa que v&aacute; al&eacute;m      de Daniel Cohn-Bendit<a name="top7"></a><a href="#back7"><sup>7</sup></a> e      n&atilde;o apenas defenda diretrizes progressistas e uma linguagem pol&iacute;tica      correta, o que certamente n&atilde;o &eacute; ruim, mas passa ao largo do cerne      do problema? Por que n&atilde;o seria poss&iacute;vel fazer uma oposi&ccedil;&atilde;o      bem fundamentada &agrave; constitui&ccedil;&atilde;o tal qual ela &eacute; hoje?      ]]></body>
<body><![CDATA[Poder-se-ia ao menos vislumbrar algo assim. Contudo, o que podemos observar      nos novos comportamentos eleitorais, mesmo que isso se manifeste de modo t&atilde;o      negativo e perigoso, &eacute; o surgimento, aqui tamb&eacute;m evidente, de      uma esfera p&uacute;blica pol&iacute;tica europ&eacute;ia. Curiosamente, nesse      caso, isso se d&aacute; atrav&eacute;s dos partidos anti-Europa. Estes est&atilde;o      no parlamento e da pr&oacute;xima vez, se as coisas sa&iacute;rem mal, eles      chegar&atilde;o a 50%. Ent&atilde;o a crise se expressar&aacute; definitivamente.      Se esses partidos anti-Europa se tornam de repente um perigo para as maiorias,      ent&atilde;o os outros partidos t&ecirc;m de reagir, e isso pode ser uma oportunidade      para uma reforma realmente democr&aacute;tica na Europa. Eu temo que sem crises      ]]></body>
<body><![CDATA[desse tipo, pouco desej&aacute;veis, nada vai se alterar e a democracia vai      desaparecendo pouco a pouco tamb&eacute;m nos Estados nacionais, como podemos      observar atualmente nos EUA. Mas tamb&eacute;m ali, felizmente, existem movimentos      contr&aacute;rios &agrave; metamorfose da democracia presidencial em um novo      bonapartismo <i>a la</i> Dick Cheney.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>Segundo sua    opini&atilde;o, as diferen&ccedil;as culturais na Europa seriam quest&otilde;es    brandas. Mas quando se trata da religi&atilde;o, n&atilde;o se pode falar mais    de uma quest&atilde;o branda, trata-se de tema absolutamente candente. A posi&ccedil;&atilde;o    que gostaria de apresentar aqui seria a seguinte: as refer&ecirc;ncias religiosas    n&atilde;o mais se deixam classificar ou acomodar em um subsistema. Atrav&eacute;s    do crescimento do Islamismo na Europa e das preocupantes rea&ccedil;&otilde;es    islamof&oacute;bicas correspondentes, observa-se que a religi&atilde;o infiltrou-se    na pol&iacute;tica e no sistema social. Voc&ecirc; v&ecirc; a&iacute; alguma    amea&ccedil;a para o futuro da integra&ccedil;&atilde;o europ&eacute;ia?</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vejo mais uma amea&ccedil;a    global do que europ&eacute;ia. Aqui existe algo relacionado ao que Habermas    viu com muita precis&atilde;o: a religi&atilde;o at&eacute; hoje representou,    goste-se ou n&atilde;o, uma fonte evidente e indispens&aacute;vel de solidariedade,    primeiramente uma solidariedade pr&eacute;-pol&iacute;tica e, depois, tamb&eacute;m    c&iacute;vica &#151; e pelo menos nas religi&otilde;es monote&iacute;stas tamb&eacute;m    uma solidariedade <i>igualit&aacute;ria</i>, uma solidariedade que at&eacute;    agora p&ocirc;de ser usada como fonte de legitima&ccedil;&atilde;o por meio    do Estado constitucional. Por um lado, o Estado constitucional tomou a religi&atilde;o    sob o l&aacute;tego de seu poder, pois o Estado constitucional &eacute; muito    poderoso, como o sabemos j&aacute; antes de Foucault &#151; ele n&atilde;o &eacute;    mais fraco do que a ditadura, ao contr&aacute;rio muito mais forte, sen&atilde;o    a Segunda Guerra Mundial teria terminado de outro modo. O Estado constitucional    manteve sob seu controle policial os tra&ccedil;os terroristas e fundamentalistas    das religi&otilde;es, que hoje s&atilde;o, em toda parte, modernas, individualistas    e desenraizadas dos contextos concretos, mas ao mesmo tempo &#151; e isto foi    o genial &#151; assegurou a liberdade <i>de</i> religi&atilde;o juntamente com    a possibilidade de libertar-se <i>da</i> religi&atilde;o, de tal modo que o    Estado constitucional p&ocirc;de aproveitar ambas as fontes de solidariedade    das quais brotam as solidariedades das sociedades modernas: por um lado, a fonte    iluminista, a cultura dos direitos humanos, a democracia pol&iacute;tica secularizada    etc.; por outro lado, as fontes religiosas da solidariedade. No entanto, isso    claramente n&atilde;o funciona mais, levando a algo como uma crise global de    legitima&ccedil;&atilde;o. Os Estados nacionais n&atilde;o est&atilde;o em condi&ccedil;&atilde;o    de controlar a evolu&ccedil;&atilde;o impressionante e a moderniza&ccedil;&atilde;o    radical dos sistemas de cren&ccedil;as religiosas, que n&atilde;o s&atilde;o    outra coisa &#151; como Olivier Roy<a name="top8"></a><a href="#back8"><sup>8</sup></a>    mostrou com propriedade &#151; sen&atilde;o o fundamentalismo. S&atilde;o, sobretudo,    duas coisas que o Estado nacional n&atilde;o pode mais controlar: a religi&atilde;o    globalizada e o mercado globalizado. Wolfgang Streeck expressou isso na brilhante    f&oacute;rmula: nos anos 70 t&iacute;nhamos ainda "mercados embebidos de Estado"    &#91;State embedded markets&#93; e que se transformaram hoje em "Estados embebidos de    mercado" &#91;market embedded States&#93;. Exatamente a mesma coisa acontece com a religi&atilde;o,    e certamente com todas as grandes religi&otilde;es, algo que &eacute; sempre    obscurecido pela tese absurda do atraso de moderniza&ccedil;&atilde;o e do tradicionalismo    isl&acirc;mico e ar&aacute;bico. Nos anos 70, mesmo no Egito, na Turquia, no    Ir&atilde;, onde ainda n&atilde;o havia acontecido a revolu&ccedil;&atilde;o,    t&iacute;nhamos, em toda parte, "religi&atilde;o embebida de Estado", com repress&atilde;o    mais autorit&aacute;ria, ou no ocidente, com liberdade e repress&atilde;o latente,    o que funciona muito melhor. Atualmente, temos globalmente "Estados embebidos    de religi&atilde;o". Mesmo as seitas protestantes, que agora inundam a Am&eacute;rica    Latina e que v&ecirc;m dos EUA, j&aacute; h&aacute; muito n&atilde;o s&atilde;o    um bra&ccedil;o estendido da CIA ou do imperialismo americano. Na verdade, escapam    do controle dos EUA, ainda que existam sempre superposi&ccedil;&otilde;es. Temos    de analisar isso sempre de forma s&oacute;bria e advertir seriamente contra    todas as teorias do imperialismo paran&oacute;icas e ing&ecirc;nuas. As religi&otilde;es    em rede, como as seitas protestantes ou as irmandades isl&acirc;micas organizadas    heterarquicamente, conseguiram fincar ra&iacute;zes em todo lugar. O que vivenciamos    nos &uacute;ltimos 30 anos &eacute; uma desconstitucionaliza&ccedil;&atilde;o    do capitalismo e da religi&atilde;o. A quest&atilde;o agora &eacute; a seguinte:    como tudo isso pode ser reconstitucionalizado? Os regimes constitucionais que    temos na Europa e no mundo, os regimes constitucionais p&oacute;s-nacionais    da Uni&atilde;o Europ&eacute;ia, passando pela OMC at&eacute; o conselho de    seguran&ccedil;a da ONU, n&atilde;o est&atilde;o em condi&ccedil;&atilde;o de    integrar normativamente os mercados e control&aacute;-los e domin&aacute;-los    de tal maneira que sejam ao mesmo tempo livres e produtivos, e permitam conduzir,    de forma socialmente equilibrada, as redistribui&ccedil;&otilde;es de riqueza    gigantescas, das quais precisamos. Da mesma maneira, os regimes constitucionais    p&oacute;s-nacionais tamb&eacute;m n&atilde;o est&atilde;o em condi&ccedil;&atilde;o    de dominar as religi&otilde;es de tal modo que sejam simultaneamente produtivas    e n&atilde;o percam seu sentido pr&oacute;prio, que at&eacute; o ampliem, mantendo    ao mesmo tempo sob controle seus potenciais terroristas. A grande realiza&ccedil;&atilde;o    do Estado constitucional ocidental foi manter sob controle as tend&ecirc;ncias    destrutivas do capitalismo e da religi&atilde;o. At&eacute; agora, n&atilde;o    existe um equivalente a isso no &acirc;mbito p&oacute;s-nacional, e o Estado    nacional sozinho n&atilde;o consegue mais levar essa tarefa adiante, nem mesmo    com boa vontade e com as maiores coaliz&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>Na Europa    tamb&eacute;m n&atilde;o...</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na Europa tamb&eacute;m    n&atilde;o. Isso n&atilde;o vai acontecer enquanto a Europa n&atilde;o se der    uma constitui&ccedil;&atilde;o que copie em si mesma o potencial democr&aacute;tico    das constitui&ccedil;&otilde;es dos Estados membros, tal como a constitui&ccedil;&atilde;o    dos Estados Unidos, em seu devido tempo, incorporou os potenciais democr&aacute;ticos    e do Estado de direito das constitui&ccedil;&otilde;es estaduais da ent&atilde;o    <i>Confedera&ccedil;&atilde;o</i> americana existente. Todos os regimes p&oacute;s-nacionais    apresentam exig&ecirc;ncias diversas no que diz respeito &agrave; legitima&ccedil;&atilde;o    democr&aacute;tica. Na Europa, elas t&ecirc;m um car&aacute;ter mais estatal    do que no Conselho de Seguran&ccedil;a da ONU, onde provavelmente mais <i>formalismo    jur&iacute;dico</i> e uma <i>revis&atilde;o judicial</i> mais eficiente j&aacute;    constituiriam condi&ccedil;&atilde;o suficiente para a democracia. Cada pequena    formaliza&ccedil;&atilde;o &eacute; um ganho para a democracia, pois o problema    desse entrela&ccedil;amento internacional consiste na forma&ccedil;&atilde;o    de uma domina&ccedil;&atilde;o informal, que sempre se aninha nas lacunas e    zonas flex&iacute;veis de um sistema jur&iacute;dico normativamente t&atilde;o    efetivo, como &eacute; o direito internacional atual &#151; em compara&ccedil;&atilde;o    com o dos anos 1960. Do "cosmopolitismo de poucos" surge, pela primeira vez    na hist&oacute;ria, uma nova domina&ccedil;&atilde;o de classe realmente transnacional    com grandes oportunidades de ganhos para os poucos mais bem sucedidos e grandes    espa&ccedil;os de a&ccedil;&atilde;o para o executivo pol&iacute;tico, e assim    por diante. Por isso os executivos informalmente reunidos no G8, Conselho Europeu,    no Comit&ecirc; de Supervis&atilde;o Banc&aacute;ria da Basil&eacute;ia entram,    admiravelmente, em acordo de forma t&atilde;o r&aacute;pida e freq&uuml;ente.    Eles sabem que a unidade fortalece. Eles t&ecirc;m um interesse particular comum    na manuten&ccedil;&atilde;o e amplia&ccedil;&atilde;o de seu pr&oacute;prio    poder como classe pol&iacute;tica dominante. Nos contratos europeus consta que    a Uni&atilde;o Europ&eacute;ia almeja a "unifica&ccedil;&atilde;o cada vez mais    estreita dos povos". Os poderes executivos, esses j&aacute; se associaram de    forma estreita. Os povos ficaram para tr&aacute;s. Tudo depende de tamb&eacute;m    se lograr promover, a partir das bases, forma&ccedil;&otilde;es correspondentes.    Eu n&atilde;o sei como. Mas o que &eacute; importante &eacute; que novamente    se fortale&ccedil;a o conceito de crise, tamb&eacute;m a antiga id&eacute;ia    habermasiana de crise de legitima&ccedil;&atilde;o, a qual foi abandonada prematuramente    por seu criador. Eu acredito que as comunidades pol&iacute;ticas podem se formar    apenas por meio de crises, que sempre abrigam enorme risco. Os Estados Unidos    se tornaram uma na&ccedil;&atilde;o por meio da guerra civil. Talvez as coisas    funcionem hoje na Europa sem uma guerra civil &#151; uma guerra civil seria    obviamente uma cat&aacute;strofe de grandes propor&ccedil;&otilde;es &#151;    mas certamente nada acontecer&aacute; sem conflitos substanciais. Nos Estados    Unidos tamb&eacute;m ocorreram conflitos de classe vultosos antes de existir    o governo nacional e o Estado social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>Ou seja,    n&atilde;o existindo uma autoridade superior, esses conflitos podem levar a    um caos generalizado?</b></i></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sim, mas vivenciamos    o surgimento de uma crise europ&eacute;ia. Isso est&aacute; claro. Os cidad&atilde;os    n&atilde;o suportam esse teatro por mais tempo. Se a Europa n&atilde;o produzir    muito <i>output</i>, se ela n&atilde;o for mais efetiva do que &eacute; atualmente,    ent&atilde;o os pol&iacute;ticos, que hoje t&ecirc;m a Europa nas m&atilde;os,    n&atilde;o ser&atilde;o mais eleitos. Eles ainda s&atilde;o dependentes das    elei&ccedil;&otilde;es nacionais, mas seu poder depende do fato de eles terem    se desvinculado o m&aacute;ximo poss&iacute;vel das elei&ccedil;&otilde;es nacionais.    Eles est&atilde;o diante de um dilema: n&atilde;o podem manter simultaneamente    poder e legitima&ccedil;&atilde;o nacional. Aqui a lacuna ser&aacute; cada vez    maior. Cabe esperar que partidos de esquerda tamb&eacute;m percebam isso e pelo    menos rompam em alguma medida com o jogo t&aacute;cito de que tudo vai seguir    seu caminho bem ordenado, basta ficarmos quietinhos e continuarmos agindo como    reformistas bem comportados.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em 06 de novembro de 2006.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&eacute;rgio Costa    &eacute; pesquisador do Cebrap e professor visitante da Universidade de Flensburg.    Publicou, entre outros: Dois Atl&acirc;nticos. Belo Horizonte: Ed. UFMG, 2006.    <br>   Denilson    Luis Werle &eacute; doutor em filosofia pela USP e pesquisador do n&uacute;cleo    "Direito e Democracia" do Cebrap.    <br>   <a name="back1"></a>&#91;<a href="#top1">1</a>&#93; A entrevista foi feita por S&eacute;rgio Costa. A tradu&ccedil;&atilde;o    &eacute; de Denilson Luis Werle.    <!-- ref --><br>   <a name="back2"></a>&#91;<a href="#top2">2</a>&#93; Hauke Brunkhorst, "The Legitimation    Crisis of the European Union". <i>Constellations</i>, Vol.13, 2, 2006, pp. 165-180.    &#91;nota do entrevistador&#93;.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0101-3300200600030000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back3"></a>&#91;<a href="#top3">3</a>&#93; O Conselho da Uni&atilde;o Europ&eacute;ia,    antes chamado de Conselho de Ministros e referido normalmente apenas como Conselho,    &eacute; constitu&iacute;do pelos respectivos ministros dos pa&iacute;ses membros,    conforme as diferentes pastas. O Conselho Europeu &eacute; constitu&iacute;do    pelos chefes de Estado e de governo dos pa&iacute;ses membros e se re&uacute;ne    quatro vezes por ano, contando ainda com a interven&ccedil;&atilde;o do Presidente    do Parlamento Europeu. (cf. <a href="http://europa.eu/abc/12lessons/index4_pt.htm" target="_blank">http://europa.eu/abc/12lessons/    index4_pt.htm</a>, consultado em 28 de outubro de 2006) &#91;nota do entrevistador&#93;    <!-- ref --><br>   <a name="back4"></a>&#91;<a href="#top4">4</a>&#93; F. Scharpf, <i>Regieren in Europa</i>:    <i>Effektiv und Demokratisch</i>? Frankfurt a.M. / Nova York: Campus, 1999.    &#91;nota do entrevistador&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0101-3300200600030000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back5"></a>&#91;<a href="#top5">5</a>&#93; Para a sociologia j&aacute; est&aacute;    claro, pelo menos desde Spencer e Durkheim, que a heterogeneidade social produz    estruturas muito mais est&aacute;veis do que a homogeneidade. O p&uacute;blico    homog&ecirc;neo, assim que a reuni&atilde;o se dispersa, corre desorientado    para casa. Cf. <i>Principles of Sociology</i> (London, 1882, &sect;154, &sect;454),    de Herbert Spencer: "&Eacute; verdade tanto para um como para qualquer agregado    social que o estado de homogeneidade &eacute; inst&aacute;vel e mais: onde j&aacute;    existe alguma heterogeneidade, a tend&ecirc;ncia &eacute; haver cada vez mais    heterogeneidade". &#91;nota do entrevistado&#93;    <!-- ref --><br>   <a name="back6"></a>&#91;<a href="#top6">6</a>&#93; Craig Calhoun, "The Class Consciousness    of Frequent Travelers: Toward a Critique of Actually Existing Cosmopolitanism."    <i>The South Atlantic Quarterly</i>, Vol. 101, 4, 2002, pp. 869-897. &#91;nota do    entrevistador&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0101-3300200600030000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="back7"></a>&#91;<a href="#top7">7</a>&#93; Conhecido l&iacute;der da revolta estudantil de maio de 1968, em Paris,    &eacute; deputado no Parlamento Europeu. J&aacute; representou o Partido Verde    franc&ecirc;s e, no atual mandato, foi eleito como membro dos Verdes alem&atilde;es,    &eacute; co-l&iacute;der da fra&ccedil;&atilde;o Verdes/Alian&ccedil;a Livre    Europ&eacute;ia naquele parlamento. &#91;nota do entrevistador&#93;    <!-- ref --><br>   <a name="back8"></a>&#91;<a href="#top8">8</a>&#93; Olivier Roy, <i>L'islam mondialis&eacute;</i>.    Paris: Seuil, 2002. &#91;nota do entrevistador&#93;</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0101-3300200600030000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Brunkhorst]]></surname>
<given-names><![CDATA[Hauke]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Legitimation Crisis of the European Union]]></article-title>
<source><![CDATA[Constellations]]></source>
<year>2006</year>
<volume>13</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>165-180</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Scharpf]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Regieren in Europa: Effektiv und Demokratisch?]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Frankfurt a.M.Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Calhoun]]></surname>
<given-names><![CDATA[Craig]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Class Consciousness of Frequent Travelers: Toward a Critique of Actually Existing Cosmopolitanism]]></article-title>
<source><![CDATA[The South Atlantic Quarterly]]></source>
<year>2002</year>
<volume>101</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>869-897</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Roy]]></surname>
<given-names><![CDATA[Olivier]]></given-names>
</name>
</person-group>
<source><![CDATA[L'islam mondialisé]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
