<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2012000300009</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2012000300009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Entre aves, carnes e embalagens: divisão sexual e sentidos do trabalho em abatedouro avícola]]></article-title>
<article-title xml:lang="en"><![CDATA[Among poultry, meat and packaging: sexual division and meanings of work in a poultry slaughterhouse]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Graf]]></surname>
<given-names><![CDATA[Laila Priscila]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Coutinho]]></surname>
<given-names><![CDATA[Maria Chalfin]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<volume>20</volume>
<numero>3</numero>
<fpage>761</fpage>
<lpage>783</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2012000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2012000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2012000300009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo apresenta uma investigação sobre o trabalho de mulheres atuantes em um abatedouro avícola em Santa Catarina, Brasil. As concepções teóricas da divisão sexual do trabalho e da produção de sentidos pela psicologia do construcionismo social nortearam as análises. O conceito de trabalho foi compreendido a partir de uma dupla dimensão: como concreto (produtor de coisas úteis) e abstrato (produtor de mercadorias). Com base na estratégia investigativa do estudo de caso, foi desenvolvida uma pesquisa de campo, com dois procedimentos principais: observações e oito entrevistas com trabalhadoras. Os resultados geraram duas grandes categorias temáticas, uma delas é apresentada aqui. Trata-se da divisão sexual do trabalho identificada tanto no âmbito produtivo como no doméstico. Os resultados, por meio da articulação analítica dos sentidos e da divisão sexual do trabalho, expuseram as relações assimétricas no trabalho na indústria de carne avícola e, consequentemente, no ambiente familiar.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article informs the results of a research which focus on the women's work at a small poultry slaughterhouse, in Santa Catarina State, Brazil. . The sexual division of labor and the meanings of work were supported by the social constructionism. The concept of work was understood from a double dimension: as concrete work (producing useful things) and as abstract work (producing goods). Based on a case study, a qualitative approach was developed through observation and eight interviews with women workers. Based on the analytic articulation of meanings and sexual division of labor theories, the results showed the asymmetric relations at work in the poultry industry and also in the domestic place.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[trabalho]]></kwd>
<kwd lng="pt"><![CDATA[sentidos]]></kwd>
<kwd lng="pt"><![CDATA[divisão sexual do trabalho]]></kwd>
<kwd lng="pt"><![CDATA[avicultura]]></kwd>
<kwd lng="en"><![CDATA[Work]]></kwd>
<kwd lng="en"><![CDATA[Meanings]]></kwd>
<kwd lng="en"><![CDATA[Sexual Division of Labor]]></kwd>
<kwd lng="en"><![CDATA[Poultry Industry]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Entre aves, carnes e embalagens: divis&atilde;o   sexual e sentidos do trabalho em abatedouro av&iacute;cola</b></font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Among poultry, meat and packaging: sexual division and meanings of work in a poultry slaughterhouse</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Laila Priscila Graf<sup>I</sup>; Maria Chalfin Coutinho<sup>II</sup></font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Universidade Federal de Santa Catarina</font>    <br>     <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>II</sup>Universidade Federal de Santa Catarina</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Este artigo apresenta uma investiga&ccedil;&atilde;o sobre o trabalho de   mulheres atuantes em um abatedouro av&iacute;cola em Santa Catarina, Brasil. As   concep&ccedil;&otilde;es te&oacute;ricas da divis&atilde;o sexual do trabalho e da produ&ccedil;&atilde;o de sentidos   pela psicologia do construcionismo social nortearam as an&aacute;lises. O conceito de   trabalho foi compreendido a partir de uma dupla dimens&atilde;o: como concreto   (produtor de coisas &uacute;teis) e abstrato (produtor de mercadorias). Com base na   estrat&eacute;gia investigativa do estudo de caso, foi desenvolvida uma pesquisa de   campo, com dois procedimentos principais: observa&ccedil;&otilde;es e oito entrevistas com   trabalhadoras. Os resultados geraram duas grandes categorias tem&aacute;ticas, uma   delas &eacute; apresentada aqui. Trata-se da divis&atilde;o sexual do trabalho identificada   tanto no &acirc;mbito produtivo como no dom&eacute;stico. Os resultados, por meio da   articula&ccedil;&atilde;o anal&iacute;tica dos sentidos e da divis&atilde;o sexual do trabalho, expuseram   as rela&ccedil;&otilde;es assim&eacute;tricas no trabalho na ind&uacute;stria de carne av&iacute;cola e,   consequentemente, no ambiente familiar. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> trabalho; sentidos; divis&atilde;o sexual do trabalho; avicultura.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> This article informs the results of a research which focus on the   women's work at a small poultry slaughterhouse, in Santa Catarina State,   Brazil. . The sexual division of labor and the meanings of work were supported   by the social constructionism. The concept of work was understood from a double   dimension: as concrete work (producing useful things) and as abstract work (producing   goods). Based on a case study, a qualitative approach was developed through   observation and eight interviews with women workers. Based on the analytic   articulation of meanings and sexual division of labor theories, the results   showed the asymmetric relations at work in the poultry industry and also in the   domestic place.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key   Words:</b> Work; Meanings; Sexual Division of Labor;   Poultry Industry.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Brasil &eacute; o terceiro maior produtor   mundial de carne de frango, apenas precedido pelos Estados Unidos e pela China,   destacando-se, contudo, quanto &agrave; categoria de exportador, visto que ocupa o   primeiro lugar em rela&ccedil;&atilde;o aos pa&iacute;ses citados.<a id="tx1"></a><a href="#nt1"><sup>1</sup></a> Essas informa&ccedil;&otilde;es   revelam a import&acirc;ncia do Brasil quanto &agrave; exporta&ccedil;&atilde;o de carnes av&iacute;colas, um   panorama que se relaciona com a produtividade dos estados brasileiros e, em   especial, os estados do Sul do pa&iacute;s. Miele e Girotto<a id="tx2"></a><a href="#nt2"><sup>2</sup></a> indicam a   relev&acirc;ncia dos estados sulinos para o crescimento internacional da   produtividade da carne de aves, destacando Paran&aacute;, Santa Catarina e Rio Grande   do Sul como respons&aacute;veis por 64% dos abates de aves efetuados no pa&iacute;s. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse contexto nacional, o estado de   Santa Catarina est&aacute; localizado como o segundo maior produtor de carne de aves,   sendo o Paran&aacute; considerado o primeiro produtor e o Rio Grande do Sul, o   terceiro. No entanto, cabe destacar que, embora Santa Catarina n&atilde;o seja   considerado o maior produtor, ele &eacute; o principal exportador av&iacute;cola.<a id="tx3"></a><a href="#nt3"><sup>3</sup></a> Esses aspectos indicam, ent&atilde;o, a import&acirc;ncia da produtividade catarinense na   consolida&ccedil;&atilde;o do Brasil como uma refer&ecirc;ncia internacional nesse setor.&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As caracter&iacute;sticas sociais e hist&oacute;ricas   da territorialidade do estado de Santa Catarina e sua organiza&ccedil;&atilde;o produtiva   foram fatores decisivos no desenvolvimento do cen&aacute;rio atual da avicultura. No   oeste do estado, ocorreu um destaque expressivo da industrializa&ccedil;&atilde;o da   produtividade agroindustrial a partir da d&eacute;cada de 1960, com o surgimento das   organiza&ccedil;&otilde;es e dos grandes complexos agroindustriais no ramo da produ&ccedil;&atilde;o de   alimentos e de carne animal, tais como Sadia, Perdig&atilde;o, Chapec&oacute; e Seara.<a id="tx4"></a><a href="#nt4"><sup>4</sup></a> A constitui&ccedil;&atilde;o social e hist&oacute;rica dos territ&oacute;rios catarinenses em pequenas e   m&eacute;dias propriedades possibilitou a prolifera&ccedil;&atilde;o de produtores av&iacute;colas.<a id="tx5"></a><a href="#nt5"><sup>5</sup></a> Com efeito, a amplia&ccedil;&atilde;o da atividade econ&ocirc;mica av&iacute;cola no estado ocorreu nos &uacute;ltimos   trinta anos, em decorr&ecirc;ncia de um processo de vincula&ccedil;&atilde;o dos pequenos e m&eacute;dios   criadores de aves com as grandes agroind&uacute;strias para suprimirem a demanda de   animais para abate, um sistema chamado de "integra&ccedil;&atilde;o".<a id="tx6"></a><a href="#nt6"><sup>6</sup></a> Esses   criadores estavam distribu&iacute;dos por todo o territ&oacute;rio catarinense, e a maioria   desses permaneceu vinculada &agrave; ind&uacute;stria; outros produtores rurais, com o   objetivo de diversificar a produ&ccedil;&atilde;o em suas propriedades e em menor escala,   encetaram-se a produzir carne como uma pequena ind&uacute;stria de transforma&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa pesquisa foi fundamentada no   contexto de pequenos e m&eacute;dios produtores av&iacute;colas, sendo pequenas ind&uacute;strias de   transforma&ccedil;&atilde;o de animais em carnes,<a id="tx7"></a><a href="#nt7"><sup>7</sup></a> com uma m&atilde;o de obra   fundamentalmente familiar e com uma pequena escala produtiva. Foi desenvolvida,   assim, uma pesquisa de campo com o objetivo de investigar os sentidos   atribu&iacute;dos ao trabalho por mulheres que atuam em uma pequena ind&uacute;stria   processadora de carne av&iacute;cola. Este artigo apresenta parte dos resultados dessa   pesquisa, enfocando os discursos referentes &agrave;s divis&otilde;es sexuais no trabalho. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A investiga&ccedil;&atilde;o foi desenvolvida em um   pequeno produtor de aves, um estabelecimento chamado igualmente de abatedouro   ou frigor&iacute;fico, localizado no interior de Santa Catarina. Essa investiga&ccedil;&atilde;o foi   sustentada na motiva&ccedil;&atilde;o de aprofundar os conhecimentos sobre rela&ccedil;&otilde;es laborais   no setor, observando a indica&ccedil;&atilde;o de Florit et al.<a id="tx8"></a><a href="#nt8"><sup>8</sup></a> sobre a   invisibilidade dessa atividade, como analisar o uso da for&ccedil;a feminina nesse   campo. A contrata&ccedil;&atilde;o de mulheres tamb&eacute;m foi observada em outros estudos<a id="tx9"></a><a href="#nt9"><sup>9</sup></a> e no contexto norte-americano, em que elas juntamente com os imigrantes s&atilde;o os   "mais desejados" por essas organiza&ccedil;&otilde;es, em decorr&ecirc;ncia de perceberem menores   sal&aacute;rios e se submeterem a tarefas &aacute;rduas e perigosas. Esse tipo de emprego se   enquadra na defini&ccedil;&atilde;o da Organiza&ccedil;&atilde;o Internacional do Trabalho como um <i>3D Jobs: </i>trabalhos que s&atilde;o sujos<i>,</i> perigosos e degradantes.<a id="tx10"></a><a href="#nt10"><sup>10</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como indicado, este artigo apresenta   parte de uma investiga&ccedil;&atilde;o<a id="tx11"></a><a href="#nt11"><sup>11</sup></a> fundamentada na perspectiva te&oacute;rica e   metodol&oacute;gica do construcionismo social. Essa abordagem possibilita tanto o   suporte te&oacute;rico para a concep&ccedil;&atilde;o do sujeito em Psicologia como base   te&oacute;rico-metodol&oacute;gica da pesquisa. Este artigo foi estruturado em duas partes   principais: a primeira referente aos aportes te&oacute;ricos sobre o contexto atual do   trabalho, do trabalho e do g&ecirc;nero, do contexto da semirruralidade e dos   sentidos do trabalho; e a segunda apresenta o processo de investiga&ccedil;&atilde;o de campo   e os resultados. Os resultados referem-se ao contexto hist&oacute;rico e social da   organiza&ccedil;&atilde;o investigada, ao trabalho das mulheres no abatedouro, aos aspectos   da produtividade efetuada na ind&uacute;stria e no ambiente dom&eacute;stico.&nbsp; </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Trabalho e suas articula&ccedil;&otilde;es na   contemporaneidade</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>Trabalho e g&ecirc;nero </i></b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir da d&eacute;cada de 1990, os efeitos   complexos e contradit&oacute;rios desenvolvidos por meio da globaliza&ccedil;&atilde;o comprometeram   desigualmente os empregos masculinos e femininos, tal como esclarece Hirata.<a id="tx12"></a><a href="#nt12"><sup>12</sup></a> Por um lado, o trabalho masculino regrediu ou se estagnou, enquanto o trabalho   das mulheres remunerado foi ampliado devido &agrave; liberaliza&ccedil;&atilde;o do com&eacute;rcio e &agrave;   intensifica&ccedil;&atilde;o da concorr&ecirc;ncia internacional. Cabe ressaltar que essa maior   participa&ccedil;&atilde;o das mulheres se desenvolveu especialmente nos empregos prec&aacute;rios e   vulner&aacute;veis. A for&ccedil;a de trabalho feminina, dessa maneira, ficou atrelada a   modelos chamados de trabalho em tempo parcial ou a trabalho informal sem   prote&ccedil;&atilde;o social,<a id="tx13"></a><a href="#nt13"><sup>13</sup></a> assim como os empregos formais criados   preferencialmente para mulheres tenderam a se converter em guetos femininos e   prec&aacute;rios,<a id="tx14"></a><a href="#nt14"><sup>14</sup></a> com uma manuten&ccedil;&atilde;o de desigualdades n&atilde;o apenas por   imposi&ccedil;&atilde;o dos homens, mas decorrentes das a&ccedil;&otilde;es de homens e mulheres. Em uma   leitura que pode ser assinalada como contempor&acirc;nea, Saffioti sugere que "&#91;...&#93;   a pr&oacute;pria mulher que, insegura num mundo em que ela conta como uma vari&aacute;vel a   ser manipulada segundo as conveni&ecirc;ncias da situa&ccedil;&atilde;o &#91;...&#93; joga em desvantagem   de ser mulher, situa seus alvos em planos pouco ambiciosos".<a id="tx15"></a><a href="#nt15"><sup>15</sup></a> O   capitalismo incorporou as mulheres em condi&ccedil;&otilde;es extremamente adversas, pois, na   consolida&ccedil;&atilde;o desse sistema econ&ocirc;mico, elas contaram com uma desvantagem social   de dupla dimens&atilde;o: no n&iacute;vel superestrutural, ocorreu uma subvaloriza&ccedil;&atilde;o das   capacidades femininas desenvolvidas a partir de mitos culturais de supremacia   masculina, bem como, no plano estrutural, &agrave; medida que o capital desenvolvia as   for&ccedil;as produtivas, as mulheres foram sendo incorporadas perifericamente no   sistema de produ&ccedil;&atilde;o.<a id="tx16"></a><a href="#nt16"><sup>16</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de na contemporaneidade as   mulheres terem n&iacute;veis de escolaridade maiores do que os dos homens, de acordo   com Abramo,<a id="tx17"></a><a href="#nt17"><sup>17</sup></a> ainda permanecem os mecanismos de reatualiza&ccedil;&atilde;o de   uma segrega&ccedil;&atilde;o ocupacional, confinando-as em grande parte a trabalhos   desvalorizados socialmente.<a id="tx18"></a><a href="#nt18"><sup>18</sup></a> Maria Chalfin Coutinho, Maria Fernanda   Diogo e Ricardo Monteiro<a id="tx19"></a><a href="#nt19"><sup>19</sup></a> corroboram essa compreens&atilde;o analisando o   desemprego feminino, cujo aumento da precariedade das rela&ccedil;&otilde;es de trabalho a   partir dos anos 1980 ocasionou a perman&ecirc;ncia das mulheres em atividades de   menor remunera&ccedil;&atilde;o, inst&aacute;veis e com maior tend&ecirc;ncia de impactos na sa&uacute;de f&iacute;sica e   mental. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas trajet&oacute;rias de mulheres   escolarizadas precariamente, os estudos de Invernizzi<a id="tx20"></a><a href="#nt20"><sup>20</sup></a> efetuados   na Regi&atilde;o Metropolitana de Curitiba (PR) mostram que 44% dos v&iacute;nculos   ocupacionais femininos n&atilde;o possu&iacute;am registros, pois a maioria dos trabalhos   femininos era "fazer comida", ser "diarista", tratar de "cuidados de crian&ccedil;a",   ser "empregada" e tratar da "ro&ccedil;a", evidenciando a falta de regulamenta&ccedil;&atilde;o   trabalhista e o acesso a cargos sem exig&ecirc;ncia de qualifica&ccedil;&atilde;o profissional ou   escolaridade. &Eacute; observado tamb&eacute;m que a inser&ccedil;&atilde;o das mulheres no setor privado   com registro de trabalho &eacute; menor que a dos homens, com as mulheres   correspondendo a 37% e os homens a 48%.<a id="tx21"></a><a href="#nt21"><sup>21</sup></a> Diante do exposto, nota-se   uma tend&ecirc;ncia relacionada &agrave;s mulheres de camadas populares, com pouco acesso &agrave;   forma&ccedil;&atilde;o profissional ou a rendimentos, para o atrelamento &agrave; informalidade,   subjugadas a trabalhos sem necessidade de qualifica&ccedil;&atilde;o profissional e &agrave;s   atividades de informalidade, relacionadas principalmente &agrave;quelas mais   semelhantes &agrave;s atividades reprodutivas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As configura&ccedil;&otilde;es do trabalho na   contemporaneidade, descritas at&eacute; aqui, corroboram com a necessidade de se   investigarem os processos de trabalho efetuados "pelas mulheres", considerando   a ideia de "mulher" e "homem" em rela&ccedil;&atilde;o e consolidadas por meio de processos   hist&oacute;ricos e sociais.<a id="tx22"></a><a href="#nt22"><sup>22</sup></a>&nbsp;As an&aacute;lises efetuadas precisam ser   generificadas, compreendendo mesmo assim as pr&aacute;ticas sociais atribu&iacute;das &agrave; ideia   e/ao corpo de "mulher". Quando as investiga&ccedil;&otilde;es se prop&otilde;em a entender as   rela&ccedil;&otilde;es de trabalho e g&ecirc;nero, essas n&atilde;o devem enfocar somente as atividades   produtivas, pois, muitas vezes, desse modo n&atilde;o se evidenciam os deslocamentos,   as trajet&oacute;rias de desemprego e emprego, os trabalhos informais e as   subcontrata&ccedil;&otilde;es caracter&iacute;sticos do trabalho das mulheres por sua incumb&ecirc;ncia   tamb&eacute;m das atividades reprodutivas, como exposto por Hirata.<a id="tx23"></a><a href="#nt23"><sup>23</sup></a> As   pesquisas necessitam versar sobre o trabalho feminino considerando as rela&ccedil;&otilde;es   de g&ecirc;nero e as atividades laborais atribu&iacute;das ao masculino, pois o mundo &eacute;   constitu&iacute;do de pessoas e de m&uacute;ltiplas rela&ccedil;&otilde;es. O trabalho, como &eacute; aqui   entendido, ainda permanece uma categoria central na vida dos humanos,<a id="tx24"></a><a href="#nt24"><sup>24</sup></a> sendo um modo de as pessoas compartilharem suas vidas em comunidade,   possibilitando a constru&ccedil;&atilde;o, a transforma&ccedil;&atilde;o de objetos e de si mesmas durante   esse processo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora as mulheres investigadas n&atilde;o   atuassem na produ&ccedil;&atilde;o agr&iacute;cola, &eacute; necess&aacute;rio efetuar algumas considera&ccedil;&otilde;es   sobre a territorialidade do semirrural, pois tanto as mulheres em sua maioria   residiam nesse espa&ccedil;o como era o espa&ccedil;o onde se localizava a organiza&ccedil;&atilde;o. A   teoria nem sempre consegue compreender a diversidade dos espa&ccedil;os rurais, pois   estudos fundamentados em teorias evolucionistas conceberam o campo e a cidade   de forma dicot&ocirc;mica e com certa progressividade, levando a uma vis&atilde;o distorcida   do rural como um est&aacute;gio anterior ao da forma&ccedil;&atilde;o da cidade, e n&atilde;o como espa&ccedil;os   imbricados e inter-relacionados, al&eacute;m de serem pass&iacute;veis de lutas e poderes.<a id="tx25"></a><a href="#nt25"><sup>25</sup></a>&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Maria Jos&eacute; Carneiro<a id="tx26"></a><a href="#nt26"><sup>26</sup></a> assinalou a necessidade de cuidado com a utiliza&ccedil;&atilde;o do termo "rural", pois,   dependendo do uso, pode acarretar um entendimento de um mundo agr&iacute;cola   tradicional, abordando apenas o trabalho do campon&ecirc;s e desconsiderando outras   viv&ecirc;ncias e atividades, tais como o ecoturismo, o retorno de aposentados ao   rural, funcion&aacute;rios p&uacute;blicos, ch&aacute;caras, entre outros. As melhorias nos meios de   comunica&ccedil;&atilde;o e mais acessibilidade dos meios de transporte entre os territ&oacute;rios   tornaram os lugares mais pr&oacute;ximos e conectados na contemporaneidade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diante disso, destaca-se uma preocupa&ccedil;&atilde;o   de evitar as dicotomias entre os termos "urbano" e "rural" ou "cidade" e   "rural", porque as mulheres da ind&uacute;stria pesquisada tinham acesso ao transporte   e aos centros comerciais, ou seja, estavam em uma situa&ccedil;&atilde;o em que possu&iacute;am   diversas liga&ccedil;&otilde;es com os diferentes espa&ccedil;os sociais. Segundo Carneiro,<a id="tx27"></a><a href="#nt27"><sup>27</sup></a> as no&ccedil;&otilde;es de 'rural', 'ruralidade' e 'urbano' apresentam, em sua g&ecirc;nese, uma   rela&ccedil;&atilde;o dicot&ocirc;mica, opondo realidades constru&iacute;das historicamente, a partir de   cont&iacute;nuos e integrados processos de transforma&ccedil;&atilde;o, modos e contexto de vida.   Uma trabalhadora rural, a qual tamb&eacute;m &eacute; propriet&aacute;ria de seus meios de produ&ccedil;&atilde;o,   ter&aacute; outras condi&ccedil;&otilde;es sociais e econ&ocirc;micas daquela que vende sua for&ccedil;a de   trabalho para subsist&ecirc;ncia. No caso de uma agricultora, torna-se dif&iacute;cil   diferenciar o espa&ccedil;o familiar do espa&ccedil;o de trabalho,<a id="tx28"></a><a href="#nt28"><sup>28</sup></a> visto a   exist&ecirc;ncia de certa permeabilidade entre trabalhos produtivos e reprodutivos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro aspecto a ser destacado &eacute; a terra   e a propriedade. Carmen Diana Deere e Magdalena Leon<a id="tx29"></a><a href="#nt29"><sup>29</sup></a> estudaram o   desequil&iacute;brio entre a igualdade formal entre homens e mulheres em rela&ccedil;&atilde;o &agrave;   heran&ccedil;a da terra e sua efetiva conquista desse direito. As autoras evidenciam   uma lacuna entre os direitos da propriedade da mulher e sua posse real, de   forma que as mulheres t&ecirc;m menos chances de possuir terras do que os homens,   pelos arranjos e pelas configura&ccedil;&otilde;es familiares, o que se cria um problema pela   terra ser uma fonte de renda, trabalho e subsist&ecirc;ncia. Esses aspectos do &acirc;mbito   da territorialidade do semirrural ser&atilde;o retomados, pois, embora as mulheres   enfocadas aqui possam ser analisadas como oper&aacute;rias, &eacute; necess&aacute;rio ressaltar que   elas tiveram trajet&oacute;rias de vida e trabalho entrecruzadas com as atividades   exercidas no contexto do campo. Assim, o contexto do trabalho das mulheres na   contemporaneidade &eacute; referente aos modos e aos lugares sociais ocupados por elas   em certas territorialidades e espa&ccedil;os sociais, de modo a n&atilde;o serem poss&iacute;veis   considera&ccedil;&otilde;es versando homogeneidades. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>Divis&atilde;o   sexual do trabalho </i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os estudos de g&ecirc;nero e da divis&atilde;o sexual   do trabalho est&atilde;o estreitamente relacionados com a pr&oacute;pria hist&oacute;ria do   movimento feminista, partindo das muitas mulheres que questionaram e lutaram   pelos direitos das mulheres nos s&eacute;culos XIX e XX. O resultado dessas lutas se   configurou na conquista de direitos, como assinala Eva Alterman Blay.<a id="tx30"></a><a href="#nt30"><sup>30</sup></a> Cristina Bruschini<a id="tx31"></a><a href="#nt31"><sup>31</sup></a> descreve o percurso hist&oacute;rico dos estudos de   g&ecirc;nero relacionados com o trabalho. Em um primeiro momento houve uma   preocupa&ccedil;&atilde;o das te&oacute;ricas em compreender as rela&ccedil;&otilde;es do trabalho produtivo   efetuado pelas mulheres, uma inquieta&ccedil;&atilde;o decorrente da necessidade de inclus&atilde;o   da for&ccedil;a de trabalho feminina no mercado de trabalho. A partir da d&eacute;cada de   1980, os trabalhos te&oacute;ricos come&ccedil;aram a incorporar os aspectos produtivos e os   reprodutivos, ampliando o escopo dos estudos e visando a uma compreens&atilde;o   conjunta do trabalho assalariado, com as viv&ecirc;ncias familiares. "Para a mulher,   a viv&ecirc;ncia do trabalho implica sempre a combina&ccedil;&atilde;o dessas duas esferas, seja   pelo entrosamento seja pela superposi&ccedil;&atilde;o".<a id="tx32"></a><a href="#nt32"><sup>32</sup></a> N&atilde;o seria poss&iacute;vel   compreender o trabalho efetuado pelas mulheres sem incluir an&aacute;lises sobre as   segundas ou terceiras jornadas de trabalho feitas por elas mesmas no ambiente   dom&eacute;stico. Com os avan&ccedil;os dos debates te&oacute;ricos e dos estudos, foi desenvolvida   a compreens&atilde;o da divis&atilde;o sexual do trabalho englobando leituras de constru&ccedil;&otilde;es   sociais de sexo nos espa&ccedil;os produtivos e nos reprodutivos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na atualidade, a divis&atilde;o sexual permite   estudar as rela&ccedil;&otilde;es entre trabalho e subjetividade, identificar os estere&oacute;tipos   sobre os g&ecirc;neros, identidades sexuais e entendimentos coletivos sobre a   virilidade e a feminilidade como mecanismos utilizados para o controle da for&ccedil;a   de trabalho no mundo industrial.<a id="tx33"></a><a href="#nt33"><sup>33</sup></a> Nos espa&ccedil;os sociais de trabalho,   &eacute; comum observar mulheres locadas em atividades que exigem delicadeza e os   homens em atividades com exig&ecirc;ncia de for&ccedil;a ou com caracter&iacute;sticas de poder.   Geralmente, esses processos de destinar certos empregos aos "homens" e outros   &agrave;s "mulheres" n&atilde;o consideram as especificidades singulares de cada ser humano,   como, ali&aacute;s, continuam a perpetuar os estere&oacute;tipos de padr&otilde;es normativos de   g&ecirc;nero. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A divis&atilde;o sexual do trabalho, portanto,   comporta investiga&ccedil;&otilde;es voltadas ao funcionamento do mercado de trabalho   capitalista, sem desconsiderar as an&aacute;lises necess&aacute;rias em outros espa&ccedil;os da   vida social dos sujeitos, conforme apresentado por Bruschini.<a id="tx34"></a><a href="#nt34"><sup>34</sup></a> Hirata<a id="tx35"></a><a href="#nt35"><sup>35</sup></a> esclarece que estudar a problem&aacute;tica da divis&atilde;o sexual do   trabalho &eacute; compreender o trabalho em "car&aacute;ter multidimensional", abrangendo   tanto o trabalho dom&eacute;stico como a atividade assalariada, suas dimens&otilde;es   objetivas e subjetivas, como tamb&eacute;m mencionou Linda Nicholson.<a id="tx36"></a><a href="#nt36"><sup>36</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cabe analisar, diante disso, as   especificidades do trabalho dom&eacute;stico entre os diversos tipos de atividades   feitas pelos trabalhadores, pois h&aacute; significativas diferen&ccedil;as em termos de   exig&ecirc;ncias de trabalho dom&eacute;stico entre mulheres assalariadas profissionais com   cursos de forma&ccedil;&atilde;o superior (<i>white-collar workers</i>),   locadas em setores como, por exemplo, de vendas, escrit&oacute;rios, administrativos,   e mulheres da ind&uacute;stria ou de atividades agr&iacute;colas (<i>blue-collar workers</i>), as quais desenvolvem atividades com elevada exig&ecirc;ncia de   desempenho f&iacute;sico e contam com menores remunera&ccedil;&otilde;es atreladas &agrave; baixa   valoriza&ccedil;&atilde;o social de suas atividades.&nbsp; Ainda existe uma perpetua&ccedil;&atilde;o da falta   de visibilidade e reconhecimento social do trabalho dom&eacute;stico n&atilde;o remunerado,   tal como declarado por Bruschini.<a id="tx37"></a><a href="#nt37"><sup>37</sup></a> A autora tamb&eacute;m assinalou os   impedimentos e as retra&ccedil;&otilde;es ocorridas nas carreiras profissionais das mulheres   em decorr&ecirc;ncia das obriga&ccedil;&otilde;es dom&eacute;sticas. Destarte, a visibilidade do trabalho   dom&eacute;stico junto com esfor&ccedil;os a aumentarem o reconhecimento social dessas   atividades pode possibilitar uma transforma&ccedil;&atilde;o nos modos de os sujeitos   "mulheres" se posicionarem nas tramas sociais, auxiliando-as nas negocia&ccedil;&otilde;es no   &acirc;mbito familiar e propiciando modifica&ccedil;&otilde;es na sua pr&oacute;pria atua&ccedil;&atilde;o em rela&ccedil;&atilde;o   aos seus filhos/as e a outras mulheres. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>Sentidos   do trabalho</i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diante das ideias expostas   anteriormente, &eacute; importante considerar que elas precisam ser articuladas com   uma vis&atilde;o de sujeito que possa expressar e falar de uma singularidade humana.   Assim, para isso, aqui &eacute; apresentada a categoria dos sentidos, a partir de uma   vis&atilde;o da abordagem do construcionismo social e, adiante, ser&aacute; desenvolvida essa   ideia de sentidos voltada &agrave; dimens&atilde;o do trabalho. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O conceito de sentidos pode ser   desenvolvido por diversas perspectivas te&oacute;ricas da Psicologia, no entanto, como   aqui se refere ao conceito a partir do construcionismo social, ser&aacute; feito um   breve resgate dessa abordagem. Para Spink e Frezza,<a id="tx38"></a><a href="#nt38"><sup>38</sup></a> o   construcionismo social desenvolvido na Psicologia brasileira ocorre a partir do   intercurso de tr&ecirc;s campos do conhecimento &#150; Filosofia, Sociologia do   Conhecimento e Ci&ecirc;ncias Pol&iacute;ticas &#150;, de modo que se prop&ocirc;s a compreender a   articula&ccedil;&atilde;o dos conhecimentos psicol&oacute;gicos como subjetividade, grupos, pr&aacute;ticas   cl&iacute;nicas com o campo social analisado pela Sociologia, pela Antropologia, pelas   Ci&ecirc;ncias Pol&iacute;ticas, caracterizando-se como uma abordagem em constante di&aacute;logo   com as outras teorias sociais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na Psicologia brasileira, o   construcionismo se desenvolveu a partir de psic&oacute;logos sociais em busca de   referenciais te&oacute;ricos e metodol&oacute;gicos alternativos ao paradigma   norte-americano, o qual focava seus estudos basicamente em processos cognitivos   e pesquisas em laborat&oacute;rio. O construcionismo social objetiva entender os   grupos e os sujeitos em processo juntamente com suas rela&ccedil;&otilde;es culturais,   sociais e historicidades, aspectos fundamentais ao trabalho de campo da   Psicologia Social brasileira. Com o construcionismo, os sentidos possibilitam   compreender uma singularidade a partir das constru&ccedil;&otilde;es sociais produzidas   coletivamente, de modo a serem sustentados em um entendimento da dimens&atilde;o dos   processos lingu&iacute;sticos, da compreens&atilde;o hist&oacute;rica e do entendimento de pessoa   como rela&ccedil;&atilde;o social.<a id="tx39"></a><a href="#nt39"><sup>39</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os sentidos s&atilde;o compreendidos a partir   da an&aacute;lise dos processos de constru&ccedil;&atilde;o lingu&iacute;stico-conceitual; os fen&ocirc;menos   sociais n&atilde;o s&atilde;o reduzidos &agrave; linguagem, mas compreendidos a partir de suas   constru&ccedil;&otilde;es hist&oacute;ricas; e a linguagem atua como uma forma de nomea&ccedil;&atilde;o.<a id="tx40"></a><a href="#nt40"><sup>40</sup></a> As falas das pessoas sobre suas viv&ecirc;ncias, as formas de elas compreenderem as   quest&otilde;es que envolvem as suas vidas e os lugares sociais de cada sujeito s&atilde;o   mat&eacute;rias a serem analisadas. Para Vivien Burr,<a id="tx41"></a><a href="#nt41"><sup>41</sup></a> os sujeitos podem   ser analisados com &ecirc;nfase macro e micro. Nas an&aacute;lises macro, o construcionismo   compreende as for&ccedil;as constitutivas das posi&ccedil;&otilde;es dos sujeitos desenvolvidas por   determinados discursos. Na an&aacute;lises micro, a preocupa&ccedil;&atilde;o &eacute; com as habilidades   de as pessoas negociaram posi&ccedil;&otilde;es dentro de particulares intera&ccedil;&otilde;es. S&atilde;o   aprecia&ccedil;&otilde;es inter-relacionadas que se prop&otilde;em a discutir os processos sociais   nas teias de rela&ccedil;&otilde;es. Os sentidos atribu&iacute;dos ao trabalho promovem a   compreens&atilde;o dos discursos que atravessam esses lugares sociais. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Trabalho e suas articula&ccedil;&otilde;es com as   atividades do abatedouro</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>Caracter&iacute;sticas da   investiga&ccedil;&atilde;o e da organiza&ccedil;&atilde;o av&iacute;cola</i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste item s&atilde;o apresentados o percurso   do processo investigativo, os processos de coleta das informa&ccedil;&otilde;es e os modos de   an&aacute;lise do material, as caracter&iacute;sticas e as informa&ccedil;&otilde;es gerais do   estabelecimento de abate. Duas compreens&otilde;es de pesquisa foram usadas na   investiga&ccedil;&atilde;o. De um lado, o fundamento t&eacute;cnico-cient&iacute;fico do construcionismo   social, o qual entende os discursos produtores de sentidos e fundamenta-se na   explica&ccedil;&atilde;o dos processos por meio do relato das pessoas e das descri&ccedil;&otilde;es sobre   seus cotidianos,<a id="tx42"></a><a href="#nt42"><sup>42</sup></a> privilegiando uma &ecirc;nfase qualitativa. De outro   lado, foi utilizada a estrat&eacute;gia do estudo de caso pela variedade de   instrumentos usados,<a id="tx43"></a><a href="#nt43"><sup>43</sup></a> como as entrevistas, as observa&ccedil;&otilde;es <i>in loco, </i>as observa&ccedil;&otilde;es de todo o processo produtivo, a coleta de documentos   e as entrevistas com informantes-chaves. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A pesquisa se desenvolveu nas   depend&ecirc;ncias do abatedouro av&iacute;cola, com uma variedade de procedimentos citados   e as entrevistas com oito mulheres. A escolha dessa organiza&ccedil;&atilde;o deu-se devido   ao grande n&uacute;mero de mulheres, com o total de cem trabalhadores, sendo um   contingente de cinquenta mulheres e cinquenta homens. Houve tamb&eacute;m uma abertura   da dire&ccedil;&atilde;o da empresa e boa acolhida da pesquisadora,<a id="tx44"></a><a href="#nt44"><sup>44</sup></a> desenvolvendo o trabalho de campo entre os meses de fevereiro e julho de 2008.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As entrevistadas foram selecionadas por   indica&ccedil;&atilde;o do encarregado respons&aacute;vel, conforme a possibilidade de serem   substitu&iacute;das ou se ausentarem da produ&ccedil;&atilde;o, como tamb&eacute;m por aceitarem participar   da pesquisa. Os procedimentos &eacute;ticos foram contemplados em todas as etapas da   investiga&ccedil;&atilde;o. O roteiro versava sobre a identifica&ccedil;&atilde;o das trabalhadoras, o   cotidiano de trabalho no abatedouro, as trajet&oacute;rias de trabalho e o cotidiano   de trabalho na vida dom&eacute;stica. Tamb&eacute;m foram coletados depoimentos de homens   trabalhadores, t&eacute;cnicos, veterin&aacute;rios, o presidente do Sindicado dos   Trabalhadores da Ind&uacute;stria de Alimentos da localidade, o propriet&aacute;rio do   estabelecimento, observa&ccedil;&otilde;es <i>in loco</i> desenvolvidas em   todas as etapas do processo produtivo, desde o recebimento dos animais, o   processo de abate at&eacute; o transporte das carnes embaladas ao caminh&atilde;o.<a id="tx45"></a><a href="#nt45"><sup>45</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para a an&aacute;lise das informa&ccedil;&otilde;es, essa foi   primeiramente centrada na organiza&ccedil;&atilde;o e no material gerado com as entrevistas,   para depois ser complementada com os escritos do di&aacute;rio de campo e os relatos   dos depoimentos. Com o fundamento do construcionismo social, a an&aacute;lises   buscaram evidenciar os discursos constru&iacute;dos coletivamente sobre a atividade   efetuada no abatedouro, enfatizando as rela&ccedil;&otilde;es cotidianas, as rupturas e as   ressignifica&ccedil;&otilde;es na atividade no abatedouro, para assim ser poss&iacute;vel dar   visibilidade aos sentidos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As entrevistas visavam compreender   hist&oacute;rias de pessoas e coletivas; a an&aacute;lise das falas das entrevistadas, que se   constitui o material discursivo, tamb&eacute;m objetivou evidenciar constru&ccedil;&otilde;es   coletivas e singulares sobre a atividade laboral. Baseada nessa proposta, foram   efetuadas leituras, assinalando ao final do processo dois eixos principais: a   dimens&atilde;o temporal associada &agrave;s trajet&oacute;rias das trabalhadoras e a categoria da   divis&atilde;o sexual do trabalho.&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo apresenta a categoria   chamada de "divis&atilde;o sexual do trabalho", apresentando aqui aspectos discursivos   das trabalhadoras e, incorporados a esses, tamb&eacute;m discursos referentes ao   trabalho masculino e outros discursos sociais imbricados nessas falas. Mesmo   que primeiramente tenham sido destacados temas nos discursos das mulheres,   essas an&aacute;lises foram efetuadas de modo circunstanciadas envolvendo falas dos   outros atores sociais. As an&aacute;lises discursivas geradas a partir da categoria da <i>divis&atilde;o     sexual do trabalho </i>evidenciaram discursos sobre o <i>trabalho no abatedouro       antigamente</i>, o <i>trabalho das mulheres no         abatedouro (trabalho na ind&uacute;stria), o trabalho das mulheres no &acirc;mbito dom&eacute;stico         (na resid&ecirc;ncia).</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Diante desses esclarecimentos, agora aqui se elucidam   caracter&iacute;sticas do abatedouro conforme os resultados da pesquisa de campo.<a id="tx46"></a><a href="#nt46"><sup>46</sup></a> Como os sentidos s&atilde;o entrela&ccedil;ados com aspectos hist&oacute;ricos, culturais,   territoriais, &eacute; importante esclarecer como se constituiu o estabelecimento. O   abatedouro era considerado uma empresa familiar da qual os filhos do fundador   eram s&oacute;cios. Tratava-se de uma ind&uacute;stria localizada em uma &aacute;rea semirrural,   cujas instala&ccedil;&otilde;es contavam com um galp&atilde;o industrial, garagens, refeit&oacute;rio dos   trabalhadores, escrit&oacute;rios da administra&ccedil;&atilde;o. Inicialmente suas atividades   versavam sobre a produ&ccedil;&atilde;o de aves para a comercializa&ccedil;&atilde;o local e,   posteriormente, a partir do in&iacute;cio dos anos 1980, passou-se a efetuar o abate   das aves. Em 2008, no per&iacute;odo de trabalho de campo, a empresa abatia uma m&eacute;dia   de 18 mil aves por dia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conforme an&aacute;lises dos documentos   apresentados pela organiza&ccedil;&atilde;o, pode-se perceber uma consider&aacute;vel rotatividade   dos trabalhadores/as. Dos cem trabalhadores contratados, a maioria estava na   empresa h&aacute; menos de dois anos. Deles, a maioria dos homens trabalhadores tinha   idade entre 19 e 29 anos e a maioria das mulheres tinha idade entre 30 e 39   anos. Outra caracter&iacute;stica desse contingente de trabalhadores/as &eacute; sobre a escolaridade,   pode-se identificar que tanto homens quanto mulheres em sua maioria tinham   cursado somente o ensino fundamental.<a id="tx47"></a><a href="#nt47"><sup>47</sup></a> Outro aspecto referente &agrave;   constru&ccedil;&atilde;o de g&ecirc;nero na organiza&ccedil;&atilde;o relaciona-se &agrave; descri&ccedil;&atilde;o dos cargos, pois   as mulheres estavam presentes em apenas tr&ecirc;s ocupa&ccedil;&otilde;es: auxiliar de eviscera&ccedil;&atilde;o   (16 mulheres), auxiliar de produ&ccedil;&atilde;o (17 mulheres) e abatedor (13 mulheres). Por   outro lado, os homens estavam locados em variados tipos de atividades: um   operador de caldeira, um operador de empilhadeira, cinco auxiliares de   expedi&ccedil;&atilde;o, oito em servi&ccedil;os gerais, um auxiliar administrativo, um mec&acirc;nico,   um pedreiro, um almoxarife, um auxiliar de eviscera&ccedil;&atilde;o, tr&ecirc;s auxiliares de   produ&ccedil;&atilde;o, seis abatedores, 17 motoristas e um auxiliar de motoristas. Com essas   informa&ccedil;&otilde;es, foram observados homens distribu&iacute;dos em diversas atividades   produtivas e mulheres em ocupa&ccedil;&otilde;es espec&iacute;ficas, mostrando como as ocupa&ccedil;&otilde;es   estavam segregadas de modo sexuado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>As   constru&ccedil;&otilde;es da divis&atilde;o sexual do trabalho </i></b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As an&aacute;lises sobre as divis&otilde;es foram   efetuadas a partir do material transcrito, do texto e do contexto. Assim, aqui   primeiramente ser&atilde;o apresentadas caracter&iacute;sticas das mulheres entrevistadas   para posteriormente efetuarmos as articula&ccedil;&otilde;es dos discursos e das an&aacute;lises   generificadas do trabalho, considerando as constru&ccedil;&otilde;es coletivas sobre os   trabalhos considerados "masculinos" e "femininos" nesse espa&ccedil;o produtivo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No desenvolvimento anal&iacute;tico, a partir   do construcionismo social, os sentidos auxiliam nos modos de compreender os   discursos das entrevistadas, suas hist&oacute;rias e percep&ccedil;&otilde;es dos acontecimentos na   organiza&ccedil;&atilde;o durante seu percurso e suas t&aacute;ticas usadas como trabalhadoras, mas   esses discursos sempre envolvem constru&ccedil;&otilde;es sociais e hist&oacute;ricas em certas   localidades. Essa categoria da divis&atilde;o sexual assinala as demarca&ccedil;&otilde;es de g&ecirc;nero   no contexto do abatedouro e na vida dom&eacute;stica das trabalhadoras. Com essa   articula&ccedil;&atilde;o, portanto, ser&atilde;o apresentadas primeiramente an&aacute;lises na ind&uacute;stria   e, ap&oacute;s, nas atividades reprodutivas, uma separa&ccedil;&atilde;o usada apenas como um   recurso de escrita, pois na vida cotidiana n&atilde;o existe tal separa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para car&aacute;ter de identifica&ccedil;&atilde;o das oito   entrevistadas, seis delas tinham idade acima de 35 anos e duas tinham   aproximadamente 20 anos. Sete mulheres eram casadas e tinham filhos. A maioria   estudou at&eacute; o ensino fundamental incompleto, conforme elas mesmas falavam:   "estudei at&eacute; a quarta s&eacute;rie". Somente as duas mais jovens estudaram at&eacute; o   ensino m&eacute;dio, por&eacute;m sem conclu&iacute;-lo. A maioria tamb&eacute;m residia pr&oacute;ximo ao   abatedouro, em uma cidade de aproximadamente 30 mil habitantes no interior de   Santa Catarina. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>Sentidos   do trabalho na ind&uacute;stria de abate</i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; importante salientar que os sentidos   s&atilde;o produzidos por diversos fios de car&aacute;ter hist&oacute;rico, social, subjetivos e   objetivos, de modo que os sentidos atribu&iacute;dos ao trabalho s&atilde;o compreendidos a   partir dessa multiplicidade de rela&ccedil;&otilde;es, sem haver um &uacute;nico aspecto a ser   indicado como sentido da atividade, mas sim diversos aspectos que o constituem.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com a an&aacute;lise dos discursos &eacute; poss&iacute;vel   compreender os entendimentos sobre ser trabalhador "homem" e trabalhadora   "mulher" naquela determinada localidade. As mesmas divis&otilde;es de g&ecirc;nero ocorridas   na sociedade tamb&eacute;m transpassam as esferas produtivas.<a id="tx48"></a><a href="#nt48"><sup>48</sup></a> A divis&atilde;o   sexual do trabalho, entre atividades atribu&iacute;das &agrave;s mulheres e aos homens,   acompanha as rela&ccedil;&otilde;es de produ&ccedil;&atilde;o e se modifica ao longo dos percursos   hist&oacute;ricos. "&#91;...&#93; as modalidades da divis&atilde;o do trabalho entre os sexos, tanto   no trabalho assalariado quanto no trabalho dom&eacute;stico, evoluem no tempo de   maneira concomitante &agrave;s rela&ccedil;&otilde;es de produ&ccedil;&atilde;o".<a id="tx49"></a><a href="#nt49"><sup>49</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os resultados identificados na   investiga&ccedil;&atilde;o s&atilde;o articulados com essas considera&ccedil;&otilde;es apresentadas, sendo   identificados dois momentos significativos na constru&ccedil;&atilde;o dos sentidos sobre as   atividades laborais no abatedouro. O primeiro referente aos anos iniciais de   funcionamento da empresa, um per&iacute;odo chamado pelas trabalhadoras de   "antigamente", e depois um per&iacute;odo "contempor&acirc;neo". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No primeiro per&iacute;odo, antigamente, as   mulheres executavam todos os servi&ccedil;os necess&aacute;rios &agrave; produ&ccedil;&atilde;o e n&atilde;o havia   diferencia&ccedil;&atilde;o dos trabalhos desempenhados por mulheres ou por homens, pois,&nbsp;   segundo elas, "<i>todos     faziam tudo</i>" (<i>sic</i>.).   O coletivo de trabalhadores/as efetuava todas as atividades necess&aacute;rias ao   desenvolvimento da produ&ccedil;&atilde;o, sem haver cargos ou atribui&ccedil;&otilde;es ocupacionais   masculinas e femininas diferenciadas. "<i>Eu fazia de tudo um pouco, eu     lavava os frangos, tirava &agrave;s vezes as buchadas, cortava os p&eacute;s</i>" (Hort&ecirc;ncia). Recorrentes falas das entrevistadas indicavam tamb&eacute;m   o sentimento agrad&aacute;vel desse per&iacute;odo e certo saudosismo de um tempo   desvinculado do controle intenso dos processos, como ocorrido no per&iacute;odo   contempor&acirc;neo. Os relatos das entrevistadas com maior tempo de atua&ccedil;&atilde;o na   empresa, Valentina, Margarida e Hort&ecirc;ncia, revelaram como houve transforma&ccedil;&otilde;es   de uma pequena granja av&iacute;cola em uma ind&uacute;stria produtora de carne. Segundo as   entrevistadas, essas mudan&ccedil;as ocorreram nos espa&ccedil;os f&iacute;sicos, na parte externa e   interna do abatedouro, assim como em diversos aspectos do trabalho. </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Mudou     tudo da &eacute;poca do &#91;antigo propriet&aacute;rio&#93;. Mudou tudo. Tinha um escrit&oacute;rio ali     onde tem o guarda. Tinha o escrit&oacute;rio e tinha atr&aacute;s uma casa onde tinha uns     rapazes que dormiam ali e trabalhavam aqui dentro. Eles dormiam ali e     trabalhavam aqui. (Valentina)</i> </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As mudan&ccedil;as evidenciaram o processo de   industrializa&ccedil;&atilde;o da organiza&ccedil;&atilde;o. Anteriormente, a granja fornecia aves inteiras   e vivas para uma grande ind&uacute;stria de processamento de aves, participando do   processo av&iacute;cola como produtor integrado, coadunando com o observado por Sorj,   Pompermayer e Coradini<a id="tx50"></a><a href="#nt50"><sup>50</sup></a> de que havia entre os produtores rurais   catarinenses uma grande quantidade de estabelecimentos, predominantemente   familiares, que forneciam as aves vivas para serem processadas pelas grandes   ind&uacute;strias. As atividades laborais eram feitas pelos membros da fam&iacute;lia, e   somente algumas pessoas eram contratadas informalmente para auxiliar nas   atividades, sendo essas, muitas vezes, parentes ou amigas. Os la&ccedil;os entre os   propriet&aacute;rios e os contratados eram fortes, pois, embora houvesse diferen&ccedil;as,   n&atilde;o havia hierarquias no processo de trabalho e de produ&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa constru&ccedil;&atilde;o hist&oacute;rica e social do   abatedouro, a partir de uma leitura construcionista, evidencia como os   discursos foram se constituindo, visto que o cotidiano &eacute; estabelecido por   elementos hist&oacute;ricos e sociais dessa organiza&ccedil;&atilde;o. As altera&ccedil;&otilde;es de divis&otilde;es   espaciais e consolida&ccedil;&otilde;es alteraram juntamente as rela&ccedil;&otilde;es entre sujeitos,   trabalhadores/as e propriet&aacute;rios. A partir dos relatos sobre esse processo de   transi&ccedil;&atilde;o de granja &agrave; ind&uacute;stria de transforma&ccedil;&atilde;o, foi poss&iacute;vel compreender n&atilde;o   somente as altera&ccedil;&otilde;es externas da empresa, como tamb&eacute;m o espa&ccedil;o interno onde   eram configurados os modos de trabalho no processamento das aves. </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Os     frangos n&atilde;o tinham corrente, eles iam dentro dos cochos, com gelo, depois n&oacute;s     tir&aacute;vamos do cocho e botava no gancho, levavam eles dentro da c&acirc;mera l&aacute; dentro     era tudo diferente. Tinha mais gente &#91;...&#93;.&nbsp; Porque os frangos iam por uma     calha em cima da mesa e eram cortados os p&eacute;s, abria e pegava puxava e ca&iacute;a     dentro do cocho ent&atilde;o n&oacute;s lev&aacute;vamos no outro cocho, com &aacute;gua fria, para ficar     mais gelado. A&iacute; colocava na mesa, botava os mi&uacute;dos e costurava, costuravam a     m&atilde;o &#91;...&#93;. Era tudo a m&atilde;o sabe. (Hort&ecirc;ncia)</i> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Naquele momento, a divis&atilde;o do trabalho   envolvia "as mulheres" em todas as atividades av&iacute;colas, praticamente n&atilde;o havia   distin&ccedil;&atilde;o entre o que era feito pelos homens ou pelas mulheres, todos   praticavam tudo. Hirata<a id="tx51"></a><a href="#nt51"><sup>51</sup></a> assinalou haver mais de um tipo de divis&atilde;o   sexual do trabalho. Os discursos sobre o que significavam trabalhos "de   mulheres" e "de homens" foram se alterando com os anos, pr&aacute;ticas que no   decorrer do tempo foram se "concretizando" nos espa&ccedil;os presentes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No per&iacute;odo chamado pelas trabalhadoras   de "antigamente", no primeiro modo de divis&atilde;o sexual do trabalho, as atividades   laborais eram como extens&otilde;es das atividades efetuadas em suas resid&ecirc;ncias, pois   elas lidavam com aves, consideradas animais pequenos, e estavam acostumadas a   lidar com elas no &acirc;mbito dom&eacute;stico. Perrot<a id="tx52"></a><a href="#nt52"><sup>52</sup></a> lembra que as mulheres   foram historicamente destinadas &agrave;s fun&ccedil;&otilde;es da casa e outras agregadas ao   cotidiano, como a cria&ccedil;&atilde;o de pequenos animais, a horta e o galinheiro. Assim, a   partir de um processo hist&oacute;rico e social, as mulheres tornaram-se respons&aacute;veis   pelo galinheiro, como tamb&eacute;m do abate das aves, objetivando o preparo da   alimenta&ccedil;&atilde;o familiar. Nos primeiros anos da antiga granja, elas executavam   tarefas diversificadas j&aacute; socialmente associadas ao trabalho feminino, como o   abate dos pequenos animais, diferentemente do manejo dos animais grandes, como   os bovinos, relacionados mais ao trabalho dos homens.<a id="tx53"></a><a href="#nt53"><sup>53</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No momento "contempor&acirc;neo", as divis&otilde;es   estavam mais marcadas entre o masculino e o feminino. As "mulheres" j&aacute; n&atilde;o   tinham a versatilidade de atribui&ccedil;&otilde;es do passado, mas passaram a ocupar postos   de trabalho d&iacute;spares dos ocupados por "homens". A predomin&acirc;ncia feminina estava   em &aacute;reas localizadas no espa&ccedil;o interno do abatedouro na retirada dos mi&uacute;dos e   nas embalagens. Os homens estavam distribu&iacute;dos por diversas ocupa&ccedil;&otilde;es, desde   atividades externas, como de operador de empilhadeira e mec&acirc;nico. Entre as oito   entrevistadas da pesquisa, quatro trabalhavam na embalagem (auxiliar de   produ&ccedil;&atilde;o), tr&ecirc;s no setor de retirada dos mi&uacute;dos e nos cortes (auxiliar de   eviscera&ccedil;&atilde;o) das aves e uma na limpeza do estabelecimento, mostrando como se   concentravam nos mesmos cargos, como a maioria das outras mulheres da   organiza&ccedil;&atilde;o. Com isso, &eacute; poss&iacute;vel notar que, embora os homens e as mulheres   estivessem em mesmo n&uacute;mero na organiza&ccedil;&atilde;o, as ocupa&ccedil;&otilde;es deles eram   expressivamente mais variadas em rela&ccedil;&atilde;o &agrave;s ocupa&ccedil;&otilde;es delas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando as entrevistadas foram   questionadas sobre as diferen&ccedil;as no trabalho de mulheres e de homens, houve um   assinalamento pela maioria das entrevistadas que efetuavam atividades   consideradas "mais leves" daquelas feitas por homens. "<i>Existe diferen&ccedil;a do     trabalho do homem e da mulher. Porque o meu servi&ccedil;o &eacute; levezinho na embalagem. E     eles v&atilde;o ensacar o frango e as caixas &#91;...&#93;, tem muita diferen&ccedil;a da for&ccedil;a     f&iacute;sica, tem que ser homem pra trabalhar ali</i>" (Camila). Paulilo<a id="tx54"></a><a href="#nt54"><sup>54</sup></a> analisou que um trabalho que era   considerado leve em uma regi&atilde;o em outra poderia ser considerado pesado. "Na   verdade, qualifica-se o trabalho em fun&ccedil;&atilde;o de quem o realiza: s&atilde;o 'leves' as   atividades que se prestam &agrave; execu&ccedil;&atilde;o por m&atilde;o-de-obra feminina e infantil".<a id="tx55"></a><a href="#nt55"><sup>55</sup></a> Cabe considerar que esse discurso vigente entre atividades consideradas leves e   pesadas, ou sujas e limpas, objetiva justificar uma distribui&ccedil;&atilde;o e valoriza&ccedil;&atilde;o   desigual entre as for&ccedil;as de trabalho masculinas e femininas na organiza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trabalho efetuado pelas entrevistadas   na linha produtiva se caracterizava por requerer sua perman&ecirc;ncia por extenso   per&iacute;odo em atividades repetitivas e acompa-nhando uma esteira el&eacute;trica, com   exig&ecirc;ncia mental e f&iacute;sica intensa. Elas necessitavam acompanhar o ritmo da   m&aacute;quina que transportava as aves, furando as carca&ccedil;as, retirando os mi&uacute;dos,   corando as asas e retirando as partes internas das aves. Atividades repetitivas   e fluxo cont&iacute;nuo, com uma acentuada exig&ecirc;ncia de concentra&ccedil;&atilde;o, podiam causar   danos f&iacute;sicos nelas mesmas ou nas colegas de trabalho. Em geral, os   descontentamentos eram referentes a dores f&iacute;sicas que a atividade   proporcionava, a dores nas m&atilde;os, nos bra&ccedil;os, nos dedos das m&atilde;os inchados pela   atividade repetitiva e ao contato constante com a &aacute;gua. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, a concep&ccedil;&atilde;o de Hirata sobre a   "manuten&ccedil;&atilde;o dos privil&eacute;gios masculinos"<a id="tx56"></a><a href="#nt56"><sup>56</sup></a> permanece atualizada   quando menciona que nas organiza&ccedil;&otilde;es ainda h&aacute; desigualdades entre os sexos, de   modo que os homens ainda permanecem com os considerados "melhores" postos de   trabalho, como tamb&eacute;m observado nesta investiga&ccedil;&atilde;o. Eram "deles" os postos de   lideran&ccedil;a, de t&eacute;cnicos, com tarefas com menores exig&ecirc;ncias f&iacute;sicas e mentais.<a id="tx57"></a><a href="#nt57"><sup>57</sup></a> Essa manuten&ccedil;&atilde;o de privil&eacute;gio dos homens em rela&ccedil;&atilde;o &agrave;s mulheres &eacute; fundamentada   em discursos disfar&ccedil;ados de que essa diferen&ccedil;a &eacute; decorrente do oferecimento de   "garantias" &agrave;s mulheres, como, por exemplo, desenvolver seus trabalhos em &aacute;reas   limpas ou com menos exig&ecirc;ncia de for&ccedil;a f&iacute;sica. Os discursos sociais disfar&ccedil;am   as desigualdades nos espa&ccedil;os de trabalho, como indicar que as mulheres n&atilde;o   tinham muitos problemas em suas atividades, pois estavam locadas nos espa&ccedil;os   considerados "limpos". Por&eacute;m, cabe salientar que nesse espa&ccedil;o tamb&eacute;m havia a   necessidade de lidar com sangue, facas afiadas e diversos cortes nas aves   necess&aacute;rios ao processo de trabalho.&nbsp;&nbsp;&nbsp; </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As atividades destinadas &agrave;s mulheres   eram exaustivas, aceleradas e repetitivas. Uma entrevistada relatou as   dificuldades em efetuar toda a sua jornada laboral em p&eacute; e empunhando uma faca   afiada pr&oacute;xima de sua colega de trabalho, com insuficientes intervalos de 15   minutos no per&iacute;odo matutino e vespertino. Isso mostra o quanto as atividades   realizadas pelas mulheres n&atilde;o eram agrad&aacute;veis nem leves. Eram atividades   repetitivas que necessitavam de aten&ccedil;&atilde;o e for&ccedil;a. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em s&iacute;ntese, foram mostradas as mudan&ccedil;as   na organiza&ccedil;&atilde;o durante os diferentes momentos hist&oacute;ricos da empresa. Para isso   existe uma explica&ccedil;&atilde;o: "<i>Antes     eles faziam tudo do jeito que queriam &#91;...&#93;. Ent&atilde;o &eacute; que nem, identificar cada     um como um animal, ver que ra&ccedil;a tem e colocar onde &eacute; melhor colocar</i>" (Encarregado). Essa fala evidenciou o quanto o processo de   trabalho no abatedouro passou a ser gerenciado de acordo com pressupostos <i>tayloristas/fordistas </i>de produ&ccedil;&atilde;o industrial. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A divis&atilde;o sexual efetuada com os   pressupostos <i>tayloristas</i> operou para impelir determinados cargos &agrave;s mulheres e outros aos   homens, destinando &agrave;s mulheres as atividades com maior press&atilde;o de tempo, rotina   e repeti&ccedil;&atilde;o de tarefas. A linha de produ&ccedil;&atilde;o ficou <i>feminilizada</i>, embora as mulheres considerassem "gostar" de suas atividades,   visto que a maioria das mulheres narrou "<i>eu gosto do meu trabalho &#91;...&#93;     mas</i>", com as seguintes continuidades: "<i>antigamente era melhor</i>", ou "<i>se       eu n&atilde;o trabalhar aqui, trabalharei onde?</i>", ou "<i>n&atilde;o tenho         escolaridade, n&atilde;o conseguirei atividade em outro luga</i>r", ou "<i>j&aacute;           tenho certa idade, por isso n&atilde;o conseguirei outra atividade</i>", ou "<i>eu             n&atilde;o gostaria de voltar a trabalhar somente em casa</i>". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com as an&aacute;lises dos discursos, foi   observada a constru&ccedil;&atilde;o da industrializa&ccedil;&atilde;o das atividades laborais na   organiza&ccedil;&atilde;o, cabendo destacar que tanto os trabalhadores quanto as   trabalhadoras sofreram esse processo, no entanto, nessa organiza&ccedil;&atilde;o, o trabalho   desenvolvido pelas mulheres foi mais especificamente confinado a algumas   posi&ccedil;&otilde;es, tornando-as mais precarizadas em termos de valoriza&ccedil;&atilde;o e   possibilidades de atua&ccedil;&atilde;o profissional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>&nbsp;<i>As vicissitudes do trabalho   dom&eacute;stico n&atilde;o remunerado&nbsp; </i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trabalho dom&eacute;stico pode se considerado   como tarefas combinadas, envolvidas com os cuidados de pessoas e dentro das   configura&ccedil;&otilde;es familiares, sendo um trabalho gratuito e efetuado basicamente   pelas mulheres.<a id="tx58"></a><a href="#nt58"><sup>58</sup></a> &Eacute; necess&aacute;rio avaliar que esse tipo de trabalho foi   enraizado historicamente como uma atribui&ccedil;&atilde;o feminina, como uma constru&ccedil;&atilde;o   social da divis&atilde;o sexual que relacionou o g&ecirc;nero ao trabalho reprodutivo. Uma   constru&ccedil;&atilde;o social que nomeou de "natural" e "normal" o trabalho dom&eacute;stico para   as mulheres, como tamb&eacute;m uma din&acirc;mica que consolidou esses tipos de trabalhos   como completamente invis&iacute;veis aos interesses da sociedade, somente   problematizados por constantes lutas feministas. Perrot<a id="tx59"></a><a href="#nt59"><sup>59</sup></a> real&ccedil;ou   que as mulheres sempre trabalharam ao longo da hist&oacute;ria, mas eram nos afazeres   da ordem do dom&eacute;stico, da reprodu&ccedil;&atilde;o, n&atilde;o valorizados e, assim, n&atilde;o   remunerados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com as informa&ccedil;&otilde;es coletadas na   pesquisa, foi poss&iacute;vel compreender a perpetua&ccedil;&atilde;o das mulheres empregadas no   abatedouro como as principais respons&aacute;veis pelas atividades dom&eacute;sticas em suas   resid&ecirc;ncias. Na manuten&ccedil;&atilde;o econ&ocirc;mica familiar, seis entre as oito entrevistadas   relataram participar igualitariamente com o marido na renda familiar. J&aacute; em   rela&ccedil;&atilde;o ao trabalho dom&eacute;stico, sete entrevistadas relataram ser as principais   respons&aacute;veis pelas atividades e somente duas delas recebiam colabora&ccedil;&otilde;es dos   maridos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trabalho dom&eacute;stico n&atilde;o remunerado,   desenvolvido nas resid&ecirc;ncias, ainda permanece majoritariamente com as mulheres,   conforme afirma Cristina Bruschini.<a id="tx60"></a><a href="#nt60"><sup>60</sup></a> Essas atribui&ccedil;&otilde;es independem   da camada econ&ocirc;mica das mulheres, embora haja diferen&ccedil;as nos modos de   realiz&aacute;-las. "<i>Eu     fa&ccedil;o todo o servi&ccedil;o de casa. Tu v&ecirc;s, minha casa &eacute; grande e eu dou conta sozinha     de limpar a casa, de limpar a casa sozinha &#91;...&#93;. Eu chego em casa &agrave; noite,     tenho que fazer tudo em casa</i>" (Valentina). As   entrevistadas eram respons&aacute;veis pelas atividades dom&eacute;sticas como a limpeza,   cuidados com crian&ccedil;as, a alimenta&ccedil;&atilde;o familiar, como a fabrica&ccedil;&atilde;o de p&atilde;es,   cuidados com jardins; devido &agrave; baixa renda familiar e &agrave; resid&ecirc;ncia no contexto   semirrural, elas apresentavam dificuldades de acessar produtos   industrializados.&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A necessidade de cuidados com crian&ccedil;as   pequenas, a responsabilidade pela alimenta&ccedil;&atilde;o da fam&iacute;lia e outros servi&ccedil;os s&atilde;o   atividades laborais que se sobrep&otilde;em &agrave;s atividades efetuadas no mercado de   trabalho, mas s&atilde;o desconsideradas e desqualificadas socialmente. Essas mulheres   tiveram trajet&oacute;rias de trabalho marcadas pela descontinuidade e variadas   mudan&ccedil;as de empregos, bem como n&atilde;o havia um plano ou objetivo de carreira em   alguma profiss&atilde;o. Muitas vezes elas ficavam como ajudante dos maridos. "<i>Trabalhei fora sempre,     s&oacute; quando eu ganhava as crian&ccedil;as &eacute; que eu ficava em casa at&eacute; eles terem dois     anos</i>" (Margarida, com quatro filhos). Bruschini<a id="tx61"></a><a href="#nt61"><sup>61</sup></a> observou que as m&atilde;es de crian&ccedil;as pequenas   trabalham mais horas no ambiente familiar do que aquelas com filhos maiores,   situa&ccedil;&atilde;o tamb&eacute;m observada na presente pesquisa.&nbsp; </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Eu     fa&ccedil;o &#91;as atividades da casa&#93;. Meu marido ajuda. S&oacute; quando ele quer &#91;...&#93;. Ele     ajuda a lavar a lou&ccedil;a, mas quem lava a roupa sou eu. Sempre deixo para lavar a     roupa s&aacute;bado, pois lavo tudo de uma vez, pois a pequena vai para a creche e d&aacute;     bastante roupa, assim eu lavo, passo e cozinho. Quando eu chego em casa, eu nem     como nada, tenho que chegar e pegar ela, sen&atilde;o ela fica andando chorando atr&aacute;s     de mim, logo eu pego ela para dar banho, dar de mamar, fazer alguma comida,     alguma coisa &#91;...&#93;. (Let&iacute;cia, uma filha)</i> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As trabalhadoras executavam as   atividades que se caracterizam por um <i>continuum</i><a id="tx62"></a><a href="#nt62"><sup>62</sup></a> sem interrup&ccedil;&atilde;o entre os trabalhos realizados na   ind&uacute;stria e os feitos em suas resid&ecirc;ncias. As participantes necessitavam   continuar no trabalho, tanto nos espa&ccedil;os produtivos quanto nos reprodutivos,   sem intervalos. As atividades eram bastante variadas: limpar a resid&ecirc;ncia,   lavar e passar as vestimentas, preparar a alimenta&ccedil;&atilde;o da fam&iacute;lia, cuidar dos   filhos, entre outras. Elas narraram que faziam p&atilde;o, plantavam legumes e   verduras, retiravam leite dos animais. As mulheres necessitavam elaborar as   refei&ccedil;&otilde;es das suas fam&iacute;lias com pouco acesso aos alimentos industrializados ou   semi-industriais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro aspecto identificado na narrativa   das entrevistadas relaciona-se &agrave; falta de tempo livre, por ocuparem seus   tempos fora do abatedouro com o trabalho dom&eacute;stico. "<i>A vida da gente tamb&eacute;m     n&atilde;o &eacute; assim chegar em casa e descansar. Eu lavo a roupa e limpo a casa. P&atilde;o a     minha sogra faz, mas a casa e as roupas s&atilde;o comigo, no domingo e no s&aacute;bado &eacute;     tudo comigo</i>" (Ac&aacute;cia). A aus&ecirc;ncia de tempo livre &eacute;   presente na situa&ccedil;&atilde;o de outras trabalhadoras, como daquelas do setor informal<a id="tx63"></a><a href="#nt63"><sup>63</sup></a> e do &acirc;mbito da ruralidade, sendo um privil&eacute;gio mais dos homens, do &acirc;mbito   masculino, por n&atilde;o estarem atrelados aos servi&ccedil;os dom&eacute;sticos como as mulheres.<a id="tx64"></a><a href="#nt64"><sup>64</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os resultados apresentados aqui   salientaram as mulheres empregadas na organiza&ccedil;&atilde;o av&iacute;cola como as respons&aacute;veis   pelo trabalho dom&eacute;stico n&atilde;o remunerado em suas resid&ecirc;ncias, mesmo participando   efetivamente no trabalho produtivo e no sustento familiar. Essa carga de   trabalho dom&eacute;stico atribu&iacute;do &agrave;s mulheres perpetua trajet&oacute;rias de   trabalho/empregos descont&iacute;nuas, mal remuneradas, e a dificuldade de estabelecer   um projeto profissional em longo prazo. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Considera&ccedil;&otilde;es finais</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo buscou evidenciar as   articula&ccedil;&otilde;es entre a divis&atilde;o sexual do trabalho e os sentidos do trabalho por   meio dos discursos das trabalhadoras e profissionais de uma organiza&ccedil;&atilde;o av&iacute;cola   sobre os cotidianos laborais do trabalho masculino e feminino, mostrando o   &acirc;mbito produtivo, de um lado, as diferen&ccedil;as encontradas no ambiente de   trabalho derivadas das mudan&ccedil;as estrat&eacute;gicas da organiza&ccedil;&atilde;o e, de outro lado,   como os sujeitos a partir de suas singularidades compreendem seus espa&ccedil;os na   organiza&ccedil;&atilde;o. O texto, diante disso, sinalizou que s&atilde;o as trabalhadoras na   ind&uacute;stria av&iacute;cola as respons&aacute;veis pelas atividades dom&eacute;sticas, atribui&ccedil;&atilde;o   recorrentemente destinada &agrave;s mulheres em diversas outras categorias   profissionais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os sentidos atribu&iacute;dos ao trabalho foram   caracterizados pelos discursos das trabalhadoras sobre suas viv&ecirc;ncias e suas   atividades, nesse caso no trabalho do abatedouro, de modo que foi poss&iacute;vel   compreender as diferencia&ccedil;&otilde;es na organiza&ccedil;&atilde;o "antes" e "depois" do processo de   industrializa&ccedil;&atilde;o. No primeiro, as atividades eram feitas de modo mais   artesanal, em que havia mais trabalhadores e as mulheres executavam todas as   atividades no contexto produtivo. Segundo os sujeitos da pesquisa, isso era um   ganho, pois n&atilde;o precisavam permanecer "paradas" durante a longa jornada de   trabalho. O termo <i>parado, </i>com mais um sentido<i>, </i>tamb&eacute;m   pode ser relacionado aos poucos cargos ocupados por elas depois do processo de   industrializa&ccedil;&atilde;o da organiza&ccedil;&atilde;o. No per&iacute;odo "posterior" ao processo de   industrializa&ccedil;&atilde;o, as mulheres tiveram uma intensifica&ccedil;&atilde;o e precariza&ccedil;&atilde;o dos   seus exerc&iacute;cios laborais. O trabalho feminino foi atrelado a guetos, a alguns   cargos dentro do contexto produtivo, bem como a escassas possibilidades de   gest&atilde;o do trabalho. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A an&aacute;lise dos trabalhos desenvolvidos   por mulheres e homens no contexto produtivo da avicultura se mostrou necess&aacute;ria   por mostrar modifica&ccedil;&otilde;es no percurso hist&oacute;rico e social da organiza&ccedil;&atilde;o   referente ao emprego da for&ccedil;a de trabalho masculina e feminina. Como se   evidenciou, o emprego da for&ccedil;a feminina foi usado estrategicamente pela   organiza&ccedil;&atilde;o nos processos mais exigentes e dificultosos da produ&ccedil;&atilde;o av&iacute;cola,   que eram os trabalhos de desmonte do animal e embalagem dos produtos, em que   havia a necessidade de a trabalhadora acompanhar o ritmo da m&aacute;quina. Hirata<a id="tx65"></a><a href="#nt65"><sup>65</sup></a> distinguiu o quanto as mulheres possuem uma educa&ccedil;&atilde;o familiar direcionada para   submiss&atilde;o e obedi&ecirc;ncia, e, no abatedouro, isso tamb&eacute;m se fez evidente, por n&atilde;o   conseguirem se posicionar diante das mudan&ccedil;as na empresa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com as an&aacute;lises dos sentidos do trabalho   relacionados com a divis&atilde;o sexual, foi poss&iacute;vel compreender que as mulheres   exerciam atividades no abatedouro mais desvalorizadas, no entanto elas n&atilde;o   compreendiam desse modo, mas sim como posi&ccedil;&otilde;es "naturais" de homens e mulheres   dentro de uma organiza&ccedil;&atilde;o. Em geral, os discursos das trabalhadoras   evidenciaram uma apropria&ccedil;&atilde;o das rela&ccedil;&otilde;es objetivas vivenciadas no abatedouro,   no entanto em alguns momentos outros discursos emergiam, em parte, como dores   sentidas no corpo e, em outra parte, nas falas de mais resist&ecirc;ncia, como a   insatisfa&ccedil;&atilde;o com os baixos sal&aacute;rios, a vontade de conquistar outro emprego para   as mais jovens e aposentadoria para as mais idosas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas an&aacute;lises foram efetuadas em uma   pequena organiza&ccedil;&atilde;o av&iacute;cola, mas cabe refletir, em rela&ccedil;&atilde;o &agrave; significativa   produ&ccedil;&atilde;o de carne av&iacute;cola ocorrida no Brasil, que tanto os homens trabalhadores   quanto as trabalhadoras sofrem com excessivas cargas de trabalho exigidas em   uma organiza&ccedil;&atilde;o industrial como essa. No entanto, como mostrou esta   investiga&ccedil;&atilde;o, o trabalho das mulheres ainda &eacute; mais precarizado por meio da   guetoriza&ccedil;&atilde;o delas na organiza&ccedil;&atilde;o, deixando-as especialmente atreladas a   atividades repetitivas e cont&iacute;nuas, sendo esses grandes causadores de   incapacita&ccedil;&otilde;es e doen&ccedil;as profissionais. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ABRAMO, La&iacute;s. "Inser&ccedil;&atilde;o das   mulheres no mercado de trabalho na Am&eacute;rica Latina: uma for&ccedil;a de trabalho   secund&aacute;ria". In: HIRATA, Helena; SEGNINI, Liliana (Org.). <i>Organiza&ccedil;&otilde;es, trabalho e     g&ecirc;nero</i>. S&atilde;o Paulo: Senac-S&atilde;o Paulo, 2007. p. 21-41.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-026X201200030000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALLEN, Patricia; SACHS, Carolyn. "Women   and Food Chains: The Gendered Politics of Food." <i>International Journal of     Sociology of Food and Agriculture</i>, v. 15, n. 1, p.   1-23, Apr., 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-026X201200030000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ANTUNES,   Ricardo. <i>Os     sentidos do trabalho: ensaios sobre a afirma&ccedil;&atilde;o e a nega&ccedil;&atilde;o do trabalho</i>. 6. ed. S&atilde;o Paulo: Boitempo Editorial, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-026X201200030000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BLAY, Eva Alterman. "8 de mar&ccedil;o:   conquistas e controv&eacute;rsias". <i>Revista     Estudos Feministas</i>, v. 9, n. 2, p. 601-607, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-026X201200030000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRUSCHINI, Cristina. "Trabalho feminino: trajet&oacute;rias de um tema, perspectivas   para o futuro". <i>Revista     Estudos Feministas</i>, v. 2, n. 3, p. 17-32, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-026X201200030000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. "Trabalho dom&eacute;stico: inatividade econ&ocirc;mica ou trabalho   n&atilde;o-remunerado?". <i>Revista     Brasileira de Estudos Populacionais</i>, v. 23, n. 2, p.   331-353, jul./dez. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-026X201200030000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BURR, Vivien. <i>Social Constructionism</i>. 2. ed. London: Routledge, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-026X201200030000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARNEIRO,   Maria Jos&eacute;. "Ruralidade: novas identidades em constru&ccedil;&atilde;o". <i>Estudos     Sociedade e Agricultura</i>, n. 11, p. 53-75, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-026X201200030000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CENTRO DE SOCIOECONOMIA E PLANEJAMENTO   AGR&Iacute;COLA. CEPA. <i>Relat&oacute;rio Desempenho     da carne de frango em 2007 e perspectivas para 2008</i>.   Dispon&iacute;vel em: &lt;<a href="http://cepa.epagri.sc.gov.br" target="_blank">http://cepa.epagri.sc.gov.br</a>&gt;. Acesso em: 23 set. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-026X201200030000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHIES, Paula Viviane. "Identidade de   g&ecirc;nero e identidade profissional no campo de trabalho". <i>Revista Estudos     Feministas,</i> v. 18, n. 2, p. 507-528, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-026X201200030000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COUTINHO, Maria Chalfin. <i>Entre o velho e o novo:   estrat&eacute;gias de participa&ccedil;&atilde;o no trabalho</i>. Tese   (Doutorado em Ci&ecirc;ncias Sociais) &#150; Departamento de Ci&ecirc;ncias Sociais,   Universidade Estadual de Campinas, Campinas, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-026X201200030000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COUTINHO,   Maria Chalfin;   DIOGO, Maria Fernanda; MONTEIRO, Ricardo. "O desemprego feminino face ao mercado de   trabalho brasileiro: uma compara&ccedil;&atilde;o entre o cen&aacute;rio nacional e o da regi&atilde;o   metropolitana de Florian&oacute;polis". In: VILLELA, Elisabeth Caldeira; RAITZ, T&acirc;nia   Regina (Org.). <i>Educa&ccedil;&atilde;o     e trabalho: itiner&aacute;rios de pesquisa</i>. Itaja&iacute;, SC:   Universidade do Vale do Itaja&iacute;, 2007. p. 13-32.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-026X201200030000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DEERE, Carmen Diana; LEON, Magdalena. <i>O empoderamento da mulher: direitos   &agrave; terra e direitos de propriedade na Am&eacute;rica Latina. </i>Porto   Alegre: EDUFRGS, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-026X201200030000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FLORIT, Luciano F&eacute;lix et al.   "Interesses de humanos e de n&atilde;o humanos nos abatedouros do M&eacute;dio Vale do   Itaja&iacute;". <i>Relat&oacute;rio     Final T&eacute;cnico-Cient&iacute;fico</i>, Florian&oacute;polis: FAPESC, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-026X201200030000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FOUGEYROLLAS-SCHWEBEL, Dominique. "Travail domestique". In: HIRATA, Helena et al. (Coord.). <i>Dictionnaire critique du   f&eacute;minisme</i>. 2. ed. Paris: Presses Universitaires de   France, 2007. p. 248-254.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-026X201200030000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GOULARTI   FILHO, Alcides. <i>Forma&ccedil;&atilde;o econ&ocirc;mica de Santa Catarina</i>. 2. ed. Florian&oacute;polis: EDUFSC, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-026X201200030000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GRAF, Laila Priscila. <i>Entre a cozinha e o   abatedouro: os sentidos do trabalho para mulheres atuantes na ind&uacute;stria av&iacute;cola</i>. 131 f. Disserta&ccedil;&atilde;o (Mestrado em Psicologia) &#150; Curso de P&oacute;s-Gradua&ccedil;&atilde;o   em Psicologia, Universidade Federal de Santa Catarina, Florian&oacute;polis, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-026X201200030000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HIRATA, Helena. "Globaliza&ccedil;&atilde;o e divis&atilde;o   sexual do trabalho". <i>Cadernos     Pagu,</i> v. 17/18, p. 139-156, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-026X201200030000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>Nova   divis&atilde;o sexual do trabalho? Um olhar voltado para a empresa e a sociedade. </i>S&atilde;o Paulo: Boitempo, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-026X201200030000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTAT&Iacute;STICA . IBGE. <i>Pesquisa Mensal de   Emprego. </i>Rio de Janeiro: IBGE, 2008. Suplemento   Mulher. Dispon&iacute;vel em: &lt;<a href="http://www.ibge.gov.br" target="_blank">http://www.ibge.gov.br</a>&gt;. Acesso em: 28 set. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-026X201200030000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">INVERNIZZI,   Noala.   "Trajet&oacute;rias ocupacionais de trabalhadores precariamente escolarizados". In: 25&ordf; Reuni&atilde;o anual da ANPED, Caxambu,   Minas Gerais, 2002. GT9 Trabalho e Educa&ccedil;&atilde;o.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-026X201200030000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JACINTO, Paulo de Andrade. "Diferenciais   de sal&aacute;rios por g&ecirc;nero na ind&uacute;stria av&iacute;cola da regi&atilde;o Sul do Brasil: uma   an&aacute;lise com micro dados". <i>Revista     de Economia e Sociologia Rural</i>, Bras&iacute;lia, v. 43, n. 3,   p. 529-555, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-026X201200030000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MIELE, Marcelo; GIROTTO, Ademir   Francisco. "An&aacute;lise da situa&ccedil;&atilde;o atual e perspectivas da avicultura de corte". <i>Revista Ave World</i>, ano 3, n. 14, p. 18-22, fev./mar., 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-026X201200030000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NICHOLSON,   Linda.   "Feminismo e Marx: integrando o parentesco com o econ&ocirc;mico". In: Benhabib, Seyla; Cornell, Drucilla (Org.).<i> Feminismo como cr&iacute;tica da     modernidade</i>. Rio de Janeiro: Rosa dos Ventos, 1987. p.   23-37.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-026X201200030000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAULILO, Maria Ignez. <i>A integra&ccedil;&atilde;o do sul do   estado de Santa Catarina. </i>Tese (Doutorado em   Antropologia Social) &#150; Instituto de Antropologia Social do Museu Nacional,   Universidade Federal do Rio de Janeiro, Rio de Janeiro, 1987a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-026X201200030000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->&nbsp; </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. "O peso do trabalho leve". <i>Revista Ci&ecirc;ncia Hoje</i>, v. 5,   n. 28, p. 64-70, 1987b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-026X201200030000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. "Trabalho familiar: uma categoria esquecida de an&aacute;lise". <i>Revista Estudos   Feministas</i>, v. 12, n. 1, p. 229-252, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-026X201200030000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PERROT, Michelle. <i>Minha   hist&oacute;ria das mulheres. </i>S&atilde;o Paulo: Contexto, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0104-026X201200030000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SAFFIOTI, Heleieth I. B. <i>A mulher na sociedade de   classes</i>. Petr&oacute;polis: Vozes, 1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0104-026X201200030000900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SALVITTI, Adriana et al. "O trabalho do   camel&ocirc;: trajet&oacute;ria profissional e cotidiano". <i>Cadernos de Psicologia Social do     Trabalho</i>, v. 2, p. 1-23, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0104-026X201200030000900030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SATO, Leny; LACAZ, Francisco Antonio de   Castro. "Condi&ccedil;&otilde;es do trabalho e sa&uacute;de dos trabalhadores (as) do ramo de   alimenta&ccedil;&atilde;o". <i>Cadernos     de Sa&uacute;de do Trabalhador,</i> p. 26-28, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0104-026X201200030000900031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SCOTT, Joan Wallach. "Entrevista". <i>Revista de Estudos   Feministas</i>, v. 6, n. 1, p. 114-124, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0104-026X201200030000900032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. "Igualdade <i>versus</i> diferen&ccedil;as: os usos da teoria p&oacute;s-estruturalista". <i>Debate Feminista (Cidadania e Feminismo)</i>, n. especial, p. 203-222, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0104-026X201200030000900033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SORJ, Bernardo; POMPERMAYER, Malori J.; CORADINI, Odacir Luis. "Camponeses   e agroind&uacute;stria transforma&ccedil;&atilde;o social e representa&ccedil;&atilde;o pol&iacute;tica na avicultura   brasileira". <i>Centro     Edelstein de Pesquisas Sociais,</i> Rio de Janeiro, 2006.   Dispon&iacute;vel em: &lt;<a href="http://www.centroedelstein.org.br" target="_blank">www.centroedelstein.org.br</a>&gt;. Acesso em: 20 nov. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0104-026X201200030000900034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SPINK, Mary Jane Paris;   FREZZA, Rose Mary. "Pr&aacute;ticas   discursivas e produ&ccedil;&atilde;o de sentidos: a perspectiva da Psicologia Social". In: Spink, Mary Jane Paris   (Org.). <i>Pr&aacute;ticas     discursivas e produ&ccedil;&atilde;o de sentidos no cotidiano: aproxima&ccedil;&otilde;es te&oacute;ricas e     metodol&oacute;gicas</i>. 3. ed. S&atilde;o Paulo: Cortez, 2004. p.   17-39.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0104-026X201200030000900035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SPINK, Mary Jane Paris; MEDRADO, Benedito. "Produ&ccedil;&atilde;o de   sentidos no cotidiano: uma abordagem te&oacute;rico-metodol&oacute;gica para an&aacute;lise das   pr&aacute;ticas discursivas". In: SPINK, Mary Jane Paris (Org.). <i>Pr&aacute;ticas discursivas e     produ&ccedil;&atilde;o de sentidos no cotidiano: aproxima&ccedil;&otilde;es te&oacute;ricas e metodol&oacute;gicas. </i>3. ed. S&atilde;o Paulo: Cortez, 2004. p. 41-61.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0104-026X201200030000900036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SPINK, Mary Jane Paris; MENEGON, Vera M. "A pesquisa   como pr&aacute;tica discursiva: superando os horrores metodol&oacute;gicos". In: SPINK, Mary   Jane Paris (Org.). <i>Pr&aacute;ticas     discursivas e produ&ccedil;&atilde;o de sentidos no cotidiano: aproxima&ccedil;&otilde;es te&oacute;ricas e     metodol&oacute;gicas</i>. 3. ed. S&atilde;o Paulo: Cortez, 2004. p.   63-92.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0104-026X201200030000900037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STROPASOLAS, Valmir Luiz. <i>O   mundo rural no horizonte dos jovens.</i> Florian&oacute;polis:   EDUFSC, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0104-026X201200030000900038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">YIN, Robert K. <i>Estudo de caso: planejamento e   m&eacute;todos</i>. 3. ed. Porto Alegre, RS: Bookman, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0104-026X201200030000900039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ZAGO, Nadir. "A entrevista e seu processo   de constru&ccedil;&atilde;o: reflex&otilde;es com base na experi&ecirc;ncia pr&aacute;tica de pesquisa". In:   ZAGO, Nadir; CARVALHO, Mar&iacute;lia Pinto; VILELA, Rita Am&eacute;lia Teixeira (Org.). <i>Itiner&aacute;rios de pesquisa:     perspectivas qualitativas em Sociologia da Educa&ccedil;&atilde;o.</i> Rio   de Janeiro: DP&amp;A, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0104-026X201200030000900040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91;Recebido em 10 de fevereiro de 2011 reapresentado em 5 de dezembro de 2011 e aceito para publica&ccedil;&atilde;o em 8 de mar&ccedil;o de 2012&#93;</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt1"></a><a href="#tx1">1</a> CENTRO DE SOCIOECONOMIA E PLANEJAMENTO AGR&Iacute;COLA, 2008. <br />           <a id="nt2"></a><a href="#tx2">2</a> Marcelo MIELE e Ademir Francisco GIROTTO, 2005. <br />     ]]></body>
<body><![CDATA[      <a id="nt3"></a><a href="#tx3">3</a> CENTRO DE SOCIOECONOMIA E PLANEJAMENTO AGR&Iacute;COLA, 2008. <br />           <a id="nt4"></a><a href="#tx4">4</a> Alcides GOULARTI FILHO, 2007. <br />           <a id="nt5"></a><a href="#tx5">5</a> Bernardo Sorj, Malori J. Pompermayer e Odacir       Luis Coradini, 2006. <br />       <a id="nt6"></a><a href="#tx6">6</a> O       sistema de integra&ccedil;&atilde;o, de acordo com Maria Ignez PAULILO (1987a, p. 1),       refere-se a uma forma de articula&ccedil;&atilde;o vertical entre as empresas da       agroind&uacute;stria e dos pequenos produtores agr&iacute;cola, de modo a se caracterizar por       um processo produtivo organizado de modo industrial, com o uso de tecnologia e       capital.<br />     ]]></body>
<body><![CDATA[  <a id="nt7"></a><a href="#tx7">7</a> Tamb&eacute;m chamada de ind&uacute;stria de "desmontagem animal", ver discuss&atilde;o em Luciano       F&eacute;lix FLORIT et al., 2006. <br />       <a id="nt8"></a><a href="#tx8">8</a> FLORIT et al., 2006. <br />       <a id="nt9"></a><a href="#tx9">9</a> FLORIT et al., 2006; Paulo de Andrade JACINTO, 2005; e Leny SATO e       Francisco Antonio de Castro LACAZ, 2000. <br />       <a id="nt10"></a><a href="#tx10">10</a> Patricia ALLEN e Carolyn SACHS, 2007.<br />       <a id="nt11"></a><a href="#tx11">11</a> Esta pesquisa &eacute; parte dos resultados da disserta&ccedil;&atilde;o de mestrado elaborada pela       primeira autora, com orienta&ccedil;&atilde;o da segunda (Laila Priscila GRAF, 2009). <br />       <a id="nt12"></a><a href="#tx12">12</a> Helena HIRATA, 2001. <br />       <a id="nt13"></a><a href="#tx13">13</a> HIRATA, 2001; e Joan Wallach SCOTT, 1999.<br />     ]]></body>
<body><![CDATA[  <a id="nt14"></a><a href="#tx14">14</a> La&iacute;s ABRAMO, 2007. <br />       <a id="nt15"></a><a href="#tx15">15</a> Heleieth I. B. SAFFIOTTI, 1976, p. 57. <br />       <a id="nt16"></a><a href="#tx16">16</a> SAFFIOTTI, 1976. <br />       <a id="nt17"></a><a href="#tx17">17</a> ABRAMO, 2007. <br />       <a id="nt18"></a><a href="#tx18">18</a> Paula Viviane CHIES, 2010.<br />       <a id="nt19"></a><a href="#tx19">19</a> Maria Chalfin COUTINHO, Maria Fernanda DIOGO e Ricardo MONTEIRO, 2007. <br />       <a id="nt20"></a><a href="#tx20">20</a> Noala Invernizzi, 2002. <br />       <a id="nt21"></a><a href="#tx21">21</a> INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTAT&Iacute;STICA, 2008. <br />       <a id="nt22"></a><a href="#tx22">22</a> Tal como esclarecido por Joan Wallach SCOTT (1998) quando se refere &agrave;       necessidade de compreender como as rela&ccedil;&otilde;es entre os sexos foram constru&iacute;das     ]]></body>
<body><![CDATA[  em determinados momentos hist&oacute;ricos e sociais, quais as raz&otilde;es dessas       constru&ccedil;&otilde;es e em quais contextos pol&iacute;ticos. H&aacute; a necessidade de historicizar a       ideia de homem/mulher, as ideias e os conceitos referentes &agrave;s diferen&ccedil;as       sociais apresentadas.<br />       <a id="nt23"></a><a href="#tx23">23</a> HIRATA, 2002. <br />       <a id="nt24"></a><a href="#tx24">24</a> Ricardo ANTUNES, 2002. <br />       <a id="nt25"></a><a href="#tx25">25</a> PAULILO, 2004.<br />       <a id="nt26"></a><a href="#tx26">26</a> Maria Jos&eacute; CARNEIRO, 1998. <br />       <a id="nt27"></a><a href="#tx27">27</a> CARNEIRO, 1998. <br />       <a id="nt28"></a><a href="#tx28">28</a> PAULILO, 2004. <br />     ]]></body>
<body><![CDATA[  <a id="nt29"></a><a href="#tx29">29</a> Carmen Diana DEERE e Magdalena LEON, 2002. <br />       <a id="nt30"></a><a href="#tx30">30</a> Eva Alterman BLAY, 2001.<br />       <a id="nt31"></a><a href="#tx31">31</a> Cristina BRUSCHINI, 1994. <br />       <a id="nt32"></a><a href="#tx32">32</a> BRUSCHINI, 1994, p. 21. <br />       <a id="nt33"></a><a href="#tx33">33</a> HIRATA, 2002. <br />       <a id="nt34"></a><a href="#tx34">34</a> BRUSCHINI, 1994.&nbsp; <br />       <a id="nt35"></a><a href="#tx35">35</a> HIRATA, 2002, p. 277. <br />       <a id="nt36"></a><a href="#tx36">36</a> Linda NICHOLSON, 1987. <br />       <a id="nt37"></a><a href="#tx37">37</a> BRUSCHINI, 2006.&nbsp; <br />       <a id="nt38"></a><a href="#tx38">38</a> Mary Jane Paris SPINK e Rose Mary FREZZA, 2004. <br />     ]]></body>
<body><![CDATA[  <a id="nt39"></a><a href="#tx39">39</a> Mary Jane Paris SPINK e Benedito MEDRADO, 2004. <br />       <a id="nt40"></a><a href="#tx40">40</a> SPINK e FREZZA, 2004. <br />       <a id="nt41"></a><a href="#tx41">41</a> Vivien BURR, 2003. <br />       <a id="nt42"></a><a href="#tx42">42</a> Mary Jane Paris SPINK e Vera M. MENEGON, 2004.<br />       <a id="nt43"></a><a href="#tx43">43</a> Robert K. YIN, 2005. <br />       <a id="nt44"></a><a href="#tx44">44</a> COUTINHO, 2000. <br />       <a id="nt45"></a><a href="#tx45">45</a> Como as entrevistas foram desenvolvidas na pr&oacute;pria empresa, houve a       possibilidade de aliar a esse instrumento a observa&ccedil;&atilde;o do cotidiano na       organiza&ccedil;&atilde;o, que, conforme Nadir ZAGO (2003), &eacute; um privil&eacute;gio quando o       pesquisador tem a possibilidade de "entrar" nos espa&ccedil;os de circula&ccedil;&atilde;o de seus     ]]></body>
<body><![CDATA[  entrevistados. As observa&ccedil;&otilde;es foram todas registradas em di&aacute;rio de campo e       acompanhadas as diversas atividades laborais no espa&ccedil;o produtivo: dentro das       c&acirc;meras frias, nos espa&ccedil;os de abate, na linha produtiva, nas chamadas       "esteiras" que transportam os peda&ccedil;os de carne, na n&oacute;rea, entre outros. N&oacute;rea       se refere &agrave; corrente que transporta as carca&ccedil;as dos animais para a efetua&ccedil;&atilde;o       dos cortes. As observa&ccedil;&otilde;es foram efetuadas tanto nos espa&ccedil;os de trabalho de       homens quanto de mulheres. <br />       <a id="nt46"></a><a href="#tx46">46</a> Foi efetuada uma entrevista com o propriet&aacute;rio do estabelecimento para saber       sobre o hist&oacute;rico do abatedouro. A pesquisadora tamb&eacute;m teve acesso a       documentos oficiais da empresa referentes ao n&uacute;mero total de trabalhadores/as     ]]></body>
<body><![CDATA[  da organiza&ccedil;&atilde;o: cem trabalhadores contratados foram distribu&iacute;dos por idade,       sexo, escolaridade e data de admiss&atilde;o. <br />       <a id="nt47"></a><a href="#tx47">47</a> Esta an&aacute;lise ocorreu a partir dos documentos, considerando todos os       trabalhadores/as da organiza&ccedil;&atilde;o. Para mais detalhes, ver GRAF, 2009. <br />       <a id="nt48"></a><a href="#tx48">48</a> HIRATA, 2002. <br />       <a id="nt49"></a><a href="#tx49">49</a> Hirata, 2002, p. 235. <br />       <a id="nt50"></a><a href="#tx50">50</a> Sorj, Pompermayer e Coradini, 2006. <br />       <a id="nt51"></a><a href="#tx51">51</a> HIRATA, 2002. <br />       <a id="nt52"></a><a href="#tx52">52</a> Michelle PERROT, 2007. <br />       <a id="nt53"></a><a href="#tx53">53</a> Florit et al., 2006. <br />     ]]></body>
<body><![CDATA[  <a id="nt54"></a><a href="#tx54">54</a> PAULILO, 1987b. <br />       <a id="nt55"></a><a href="#tx55">55</a> PAULILO, 1987b, p. 2. <br />       <a id="nt56"></a><a href="#tx56">56</a> HIRATA, 2002.<br />       <a id="nt57"></a><a href="#tx57">57</a> Cabe destacar que a empresa n&atilde;o disponibilizou dados sobre as remunera&ccedil;&otilde;es dos       trabalhadores/as com o fim possibilitar uma an&aacute;lise da percep&ccedil;&atilde;o de sal&aacute;rios.       No entanto, conforme o IBGE (2008), o rendimento habitual das mulheres &eacute; de       71,3% do rendimento dos homens. <br />       <a id="nt58"></a><a href="#tx58">58</a> Dominique Fougeyrollas-Schwebel, 2007. <br />       <a id="nt59"></a><a href="#tx59">59</a> PERROT, 2007. <br />       <a id="nt60"></a><a href="#tx60">60</a> BRUSCHINI, 2006. <br />     ]]></body>
<body><![CDATA[  <a id="nt61"></a><a href="#tx61">61</a> BRUSCHINI, 2006. <br />       <a id="nt62"></a><a href="#tx62">62</a> HIRATA,       2002. <br />       <a id="nt63"></a><a href="#tx63">63</a> Adriana SALVITTI et al., 1999. <br />       <a id="nt64"></a><a href="#tx64">64</a> Valmir Luiz Stropasolas, 2006. <br />       <a id="nt65"></a><a href="#tx65">65</a> HIRATA, 2002.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMO]]></surname>
<given-names><![CDATA[Laís]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Inserção das mulheres no mercado de trabalho na América Latina: uma força de trabalho secundária".]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HIRATA]]></surname>
<given-names><![CDATA[Helena]]></given-names>
</name>
<name>
<surname><![CDATA[SEGNINI]]></surname>
<given-names><![CDATA[Liliana]]></given-names>
</name>
</person-group>
<source><![CDATA[Organizações, trabalho e gênero]]></source>
<year>2007</year>
<page-range>21-41</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Senac-São Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALLEN]]></surname>
<given-names><![CDATA[Patricia]]></given-names>
</name>
<name>
<surname><![CDATA[SACHS]]></surname>
<given-names><![CDATA[Carolyn]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Women and Food Chains: The Gendered Politics of Food]]></article-title>
<source><![CDATA[" International Journal of Sociology of Food and Agriculture]]></source>
<year>Apr.</year>
<month>, </month>
<day>20</day>
<volume>15</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-23</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANTUNES]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Os sentidos do trabalho: ensaios sobre a afirmação e a negação do trabalho]]></source>
<year>2002</year>
<edition>6</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLAY]]></surname>
<given-names><![CDATA[Eva Alterman]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["8 de março: conquistas e controvérsias"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2001</year>
<volume>9</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>601-607</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUSCHINI]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Trabalho feminino: trajetórias de um tema, perspectivas para o futuro"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>1994</year>
<volume>2</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>17-32</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUSCHINI]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Trabalho doméstico: inatividade econômica ou trabalho não-remunerado?"]]></article-title>
<source><![CDATA[Revista Brasileira de Estudos Populacionais]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<volume>23</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>331-353</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURR]]></surname>
<given-names><![CDATA[Vivien]]></given-names>
</name>
</person-group>
<source><![CDATA[Social Constructionism]]></source>
<year>2003</year>
<edition>2</edition>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARNEIRO]]></surname>
<given-names><![CDATA[Maria José]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Ruralidade: novas identidades em construção"]]></article-title>
<source><![CDATA[Estudos Sociedade e Agricultura]]></source>
<year>1998</year>
<numero>11</numero>
<issue>11</issue>
<page-range>53-75</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<collab>CENTRO DE SOCIOECONOMIA E PLANEJAMENTO AGRÍCOLA</collab>
<source><![CDATA[Relatório Desempenho da carne de frango em 2007 e perspectivas para 2008]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHIES]]></surname>
<given-names><![CDATA[Paula Viviane]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Identidade de gênero e identidade profissional no campo de trabalho"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2010</year>
<volume>18</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>507-528</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COUTINHO]]></surname>
<given-names><![CDATA[Maria Chalfin]]></given-names>
</name>
</person-group>
<source><![CDATA[Entre o velho e o novo: estratégias de participação no trabalho]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COUTINHO]]></surname>
<given-names><![CDATA[Maria Chalfin]]></given-names>
</name>
<name>
<surname><![CDATA[DIOGO]]></surname>
<given-names><![CDATA[Maria Fernanda]]></given-names>
</name>
<name>
<surname><![CDATA[MONTEIRO]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O desemprego feminino face ao mercado de trabalho brasileiro: uma comparação entre o cenário nacional e o da região metropolitana de Florianópolis".]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VILLELA]]></surname>
<given-names><![CDATA[Elisabeth Caldeira]]></given-names>
</name>
<name>
<surname><![CDATA[RAITZ]]></surname>
<given-names><![CDATA[Tânia Regina]]></given-names>
</name>
</person-group>
<source><![CDATA[Educação e trabalho: itinerários de pesquisa]]></source>
<year>2007</year>
<page-range>13-32</page-range><publisher-loc><![CDATA[Itajaí, SC ]]></publisher-loc>
<publisher-name><![CDATA[Universidade do Vale do Itajaí]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEERE]]></surname>
<given-names><![CDATA[Carmen Diana]]></given-names>
</name>
<name>
<surname><![CDATA[LEON]]></surname>
<given-names><![CDATA[Magdalena]]></given-names>
</name>
</person-group>
<source><![CDATA[O empoderamento da mulher: direitos à terra e direitos de propriedade na América Latina]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[EDUFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLORIT]]></surname>
<given-names><![CDATA[Luciano Félix]]></given-names>
</name>
</person-group>
<source><![CDATA["Interesses de humanos e de não humanos nos abatedouros do Médio Vale do Itajaí"]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[FAPESC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUGEYROLLAS-SCHWEBEL]]></surname>
<given-names><![CDATA[Dominique]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Travail domestique".]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HIRATA]]></surname>
<given-names><![CDATA[Helena]]></given-names>
</name>
</person-group>
<source><![CDATA[Dictionnaire critique du féminisme]]></source>
<year>2007</year>
<edition>2</edition>
<page-range>248-254</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires de France]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOULARTI FILHO]]></surname>
<given-names><![CDATA[Alcides]]></given-names>
</name>
</person-group>
<source><![CDATA[Formação econômica de Santa Catarina]]></source>
<year>2007</year>
<edition>2</edition>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[EDUFSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAF]]></surname>
<given-names><![CDATA[Laila Priscila]]></given-names>
</name>
</person-group>
<source><![CDATA[Entre a cozinha e o abatedouro: os sentidos do trabalho para mulheres atuantes na indústria avícola]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIRATA]]></surname>
<given-names><![CDATA[Helena]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Globalização e divisão sexual do trabalho"]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>2001</year>
<volume>17/18</volume>
<page-range>139-156</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIRATA]]></surname>
<given-names><![CDATA[Helena]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Nova divisão sexual do trabalho? Um olhar voltado para a empresa e a sociedade]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Boitempo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<collab>INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA</collab>
<source><![CDATA[Pesquisa Mensal de Emprego]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IBGE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INVERNIZZI]]></surname>
<given-names><![CDATA[Noala]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Trajetórias ocupacionais de trabalhadores precariamente escolarizados]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[25 Reunião anual da ANPED]]></conf-name>
<conf-date>2002</conf-date>
<conf-loc>Caxambu Minas Gerais</conf-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JACINTO]]></surname>
<given-names><![CDATA[Paulo de Andrade]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Diferenciais de salários por gênero na indústria avícola da região Sul do Brasil: uma análise com micro dados"]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural, Brasília]]></source>
<year>2005</year>
<volume>43</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>529-555</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIELE]]></surname>
<given-names><![CDATA[Marcelo]]></given-names>
</name>
<name>
<surname><![CDATA[GIROTTO]]></surname>
<given-names><![CDATA[Ademir Francisco]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Análise da situação atual e perspectivas da avicultura de corte"]]></article-title>
<source><![CDATA[Revista Ave World, ano 3]]></source>
<year>fev.</year>
<month>/m</month>
<day>ar</day>
<numero>14</numero>
<issue>14</issue>
<page-range>18-22</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NICHOLSON]]></surname>
<given-names><![CDATA[Linda]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Feminismo e Marx: integrando o parentesco com o econômico".]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Benhabib]]></surname>
<given-names><![CDATA[Seyla]]></given-names>
</name>
<name>
<surname><![CDATA[Cornell]]></surname>
<given-names><![CDATA[Drucilla]]></given-names>
</name>
</person-group>
<source><![CDATA[Feminismo como crítica da modernidade]]></source>
<year>1987</year>
<page-range>23-37</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rosa dos Ventos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAULILO]]></surname>
<given-names><![CDATA[Maria Ignez]]></given-names>
</name>
</person-group>
<source><![CDATA[A integração do sul do estado de Santa Catarina]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAULILO]]></surname>
<given-names><![CDATA[Maria Ignez]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O peso do trabalho leve"]]></article-title>
<source><![CDATA[Revista Ciência Hoje]]></source>
<year>1987</year>
<month>b</month>
<volume>5</volume>
<numero>28</numero>
<issue>28</issue>
<page-range>64-70</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAULILO]]></surname>
<given-names><![CDATA[Maria Ignez]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Trabalho familiar: uma categoria esquecida de análise"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2004</year>
<volume>12</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>229-252</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PERROT]]></surname>
<given-names><![CDATA[Michelle]]></given-names>
</name>
</person-group>
<source><![CDATA[Minha história das mulheres]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Contexto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAFFIOTI]]></surname>
<given-names><![CDATA[Heleieth I. B]]></given-names>
</name>
</person-group>
<source><![CDATA[A mulher na sociedade de classes]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALVITTI]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O trabalho do camelô: trajetória profissional e cotidiano"]]></article-title>
<source><![CDATA[Cadernos de Psicologia Social do Trabalho]]></source>
<year>1999</year>
<volume>2</volume>
<page-range>1-23</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SATO]]></surname>
<given-names><![CDATA[Leny]]></given-names>
</name>
<name>
<surname><![CDATA[LACAZ]]></surname>
<given-names><![CDATA[Francisco Antonio de Castro]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Condições do trabalho e saúde dos trabalhadores (as) do ramo de alimentação"]]></article-title>
<source><![CDATA[Cadernos de Saúde do Trabalhador]]></source>
<year>2000</year>
<page-range>26-28</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[Joan Wallach]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Entrevista"]]></article-title>
<source><![CDATA[Revista de Estudos Feministas]]></source>
<year>1998</year>
<volume>6</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>114-124</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[Joan Wallach]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Igualdade versus diferenças: os usos da teoria pós-estruturalista"]]></article-title>
<source><![CDATA[Debate Feminista (Cidadania e Feminismo)]]></source>
<year>1999</year>
<numero>especial</numero>
<issue>especial</issue>
<page-range>203-222</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SORJ]]></surname>
<given-names><![CDATA[Bernardo]]></given-names>
</name>
<name>
<surname><![CDATA[POMPERMAYER]]></surname>
<given-names><![CDATA[Malori J.]]></given-names>
</name>
<name>
<surname><![CDATA[CORADINI]]></surname>
<given-names><![CDATA[Odacir Luis]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Camponeses e agroindústria transformação social e representação política na avicultura brasileira"]]></article-title>
<source><![CDATA[Centro Edelstein de Pesquisas Sociais, Rio de Janeiro]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPINK]]></surname>
<given-names><![CDATA[Mary Jane Paris]]></given-names>
</name>
<name>
<surname><![CDATA[FREZZA]]></surname>
<given-names><![CDATA[Rose Mary]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Práticas discursivas e produção de sentidos: a perspectiva da Psicologia Social".]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Spink]]></surname>
<given-names><![CDATA[Mary Jane Paris]]></given-names>
</name>
</person-group>
<source><![CDATA[Práticas discursivas e produção de sentidos no cotidiano: aproximações teóricas e metodológicas]]></source>
<year>2004</year>
<edition>3</edition>
<page-range>17-39</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPINK]]></surname>
<given-names><![CDATA[Mary Jane Paris]]></given-names>
</name>
<name>
<surname><![CDATA[MEDRADO]]></surname>
<given-names><![CDATA[Benedito]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Produção de sentidos no cotidiano: uma abordagem teórico-metodológica para análise das práticas discursivas".]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SPINK]]></surname>
<given-names><![CDATA[Mary Jane Paris]]></given-names>
</name>
</person-group>
<source><![CDATA[Práticas discursivas e produção de sentidos no cotidiano: aproximações teóricas e metodológicas]]></source>
<year>2004</year>
<edition>3</edition>
<page-range>41-61</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPINK]]></surname>
<given-names><![CDATA[Mary Jane Paris]]></given-names>
</name>
<name>
<surname><![CDATA[MENEGON]]></surname>
<given-names><![CDATA[Vera M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A pesquisa como prática discursiva: superando os horrores metodológicos".]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SPINK]]></surname>
<given-names><![CDATA[Mary Jane Paris]]></given-names>
</name>
</person-group>
<source><![CDATA[Práticas discursivas e produção de sentidos no cotidiano: aproximações teóricas e metodológicas]]></source>
<year>2004</year>
<edition>3</edition>
<page-range>63-92</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STROPASOLAS]]></surname>
<given-names><![CDATA[Valmir Luiz]]></given-names>
</name>
</person-group>
<source><![CDATA[O mundo rural no horizonte dos jovens]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[EDUFSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YIN]]></surname>
<given-names><![CDATA[Robert K]]></given-names>
</name>
</person-group>
<source><![CDATA[Estudo de caso: planejamento e métodos]]></source>
<year>2005</year>
<edition>3</edition>
<publisher-loc><![CDATA[Porto Alegre, RS ]]></publisher-loc>
<publisher-name><![CDATA[Bookman]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZAGO]]></surname>
<given-names><![CDATA[Nadir]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A entrevista e seu processo de construção: reflexões com base na experiência prática de pesquisa".]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ZAGO]]></surname>
<given-names><![CDATA[Nadir]]></given-names>
</name>
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[Marília Pinto]]></given-names>
</name>
<name>
<surname><![CDATA[VILELA]]></surname>
<given-names><![CDATA[Rita Amélia Teixeira]]></given-names>
</name>
</person-group>
<source><![CDATA[Itinerários de pesquisa: perspectivas qualitativas em Sociologia da Educação]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[DP&A]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
