<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032004000400007</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032004000400007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Produtores familiares e estratégias ligadas à terra]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sant'Ana]]></surname>
<given-names><![CDATA[Antonio Lázaro]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Vera Mariza Henriques de Miranda]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UNESP Faculdade de Engenharia de Ilha Solteira ]]></institution>
<addr-line><![CDATA[Ilha Solteira SP]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Centro Universitário de Araraquara - UNIARA Departamento de Ciências da Administração e Tecnologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,UNESP FCL ]]></institution>
<addr-line><![CDATA[Araraquara SP]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<volume>42</volume>
<numero>4</numero>
<fpage>663</fpage>
<lpage>683</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032004000400007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032004000400007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032004000400007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A manutenção e/ou a ampliação da terra compõem o eixo central em torno do qual os produtores familiares organizam sua vida e seu trabalho. Este artigo analisa as estratégias desses produtores em relação à divisão de herança e à sucessão, e as formas que utilizam para aquisição de novas áreas. O levantamento das características das famílias e da propriedade foi realizado por meio de um questionário aplicado junto a 89 produtores familiares de três municípios da mesorregião de São José do Rio Preto (SP). Posteriormente foi entrevistado um terço dos produtores de cada município que havia respondido ao questionário. A análise das estratégias fundiárias mostrou uma grande diversidade na forma de partilhar a herança e de conduzir a sucessão, sendo que ambos os processos são apoiados, basicamente, em regras tradicionais, embora mantenham uma fachada de adequação às normas legais. Quanto às estratégias de aquisição de mais terras, observou-se que os produtores são capazes de organizar complexas formas de capitalização, centradas em maiores esforços no trabalho e na contenção de gastos, além da utilização de políticas públicas favoráveis e de práticas costumeiras. Os arranjos intra-familiares e as formas de cooperação ligadas ao parentesco mais amplo também se mostraram importantes para a ampliação da propriedade.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The maintenance and/or expansion of land form the central axle along which family farming organize their livelihood and work.. This paper analyzes these producers' strategies that are related to division of inheritance and succession, and the forms of acquisition of new areas. The survey on the characteristics of families and property was carried out by a questionnaire in 89 familiar producers of three cities of São José do Rio Preto (SP) region. Next, one third of those answering the questionnaire were interviewed in the same cities. The analysis of agrarian strategies showed a great diversity in the manner of inheritance sharing and conducting succession; although being basically supported in both processes by traditional rules they seem to follow the legal the legal rules. Regarding to acquisition strategies of more land, it was noticed that producers are able to organize complex forms of capitalization, which are centralized in bigger efforts at work and containment of expenses, besides the use of favorable public policies and customary practices. The intra-familiar arrangements and the forms of kinship cooperation also appeared as equally important to the property expansion.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[estratégias fundiárias]]></kwd>
<kwd lng="pt"><![CDATA[agricultura familiar]]></kwd>
<kwd lng="pt"><![CDATA[região de S. José do Rio Preto-SP]]></kwd>
<kwd lng="en"><![CDATA[agrarian strategies]]></kwd>
<kwd lng="en"><![CDATA[family farmer]]></kwd>
<kwd lng="en"><![CDATA[São José do Rio Preto (SP) region]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Produtores familiares    e estrat&eacute;gias ligadas &agrave; terra</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Antonio L&aacute;zaro    Sant'Ana<sup>I</sup>; Vera Mariza Henriques de Miranda Costa<sup>II</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Prof.    Dr. da Faculdade de Engenharia de Ilha Solteira (UNESP). Av. Brasil Centro,    n. 56. Ilha Solteira (SP). Cx. Postal: 31. CEP: 15385-000. E-mail: <a href="mailto:lazaro@agr.feis.unesp.br">lazaro@agr.feis.unesp.br</a>    <br>   <sup>II</sup>Pesquisadora    do Departamento de Ci&ecirc;ncias da Administra&ccedil;&atilde;o e Tecnologia    do Centro Universit&aacute;rio de Araraquara - UNIARA. Profª Adjunta Aposentada    da FCL/UNESP e Volunt&aacute;ria da UNESP, junto &agrave; FCF, Campus de Araraquara.    Rua Jos&eacute; F. Secondo, 146. Vila Velosa. CEP: 14806-045. Araraquara (SP)    E-mail: <a href="mailto:verammcosta@uol.com.br">verammcosta@uol.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> A manuten&ccedil;&atilde;o    e/ou a amplia&ccedil;&atilde;o da terra comp&otilde;em o eixo central em torno    do qual os produtores familiares organizam sua vida e seu trabalho. Este artigo    analisa as estrat&eacute;gias desses produtores em rela&ccedil;&atilde;o &agrave;    divis&atilde;o de heran&ccedil;a e &agrave; sucess&atilde;o, e as formas que    utilizam para aquisi&ccedil;&atilde;o de novas &aacute;reas. O levantamento    das caracter&iacute;sticas das fam&iacute;lias e da propriedade foi realizado    por meio de um question&aacute;rio aplicado junto a 89 produtores familiares    de tr&ecirc;s munic&iacute;pios da mesorregi&atilde;o de S&atilde;o Jos&eacute;    do Rio Preto (SP). Posteriormente foi entrevistado um ter&ccedil;o dos produtores    de cada munic&iacute;pio que havia respondido ao question&aacute;rio. A an&aacute;lise    das estrat&eacute;gias fundi&aacute;rias mostrou uma grande diversidade na forma    de partilhar a heran&ccedil;a e de conduzir a sucess&atilde;o, sendo que ambos    os processos s&atilde;o apoiados, basicamente, em regras tradicionais, embora    mantenham uma fachada de adequa&ccedil;&atilde;o &agrave;s normas legais. Quanto    &agrave;s estrat&eacute;gias de aquisi&ccedil;&atilde;o de mais terras, observou-se    que os produtores s&atilde;o capazes de organizar complexas formas de capitaliza&ccedil;&atilde;o,    centradas em maiores esfor&ccedil;os no trabalho e na conten&ccedil;&atilde;o    de gastos, al&eacute;m da utiliza&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas    favor&aacute;veis e de pr&aacute;ticas costumeiras. Os arranjos intra-familiares    e as formas de coopera&ccedil;&atilde;o ligadas ao parentesco mais amplo tamb&eacute;m    se mostraram importantes para a amplia&ccedil;&atilde;o da propriedade.</font>  </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    estrat&eacute;gias fundi&aacute;rias; agricultura familiar; regi&atilde;o de    S. Jos&eacute; do Rio Preto-SP.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>JEL Classification:</b>    Q 15</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> The maintenance    and/or expansion of land form the central axle along which family farming organize    their livelihood and work.. This paper analyzes these producers' strategies    that are related to division of inheritance and succession, and the forms of    acquisition of new areas. The survey on the characteristics of families and    property was carried out by a questionnaire in 89 familiar producers of three    cities of S&atilde;o Jos&eacute; do Rio Preto (SP) region. Next, one third of    those answering the questionnaire were interviewed in the same cities. The analysis    of agrarian strategies showed a great diversity in the manner of inheritance    sharing and conducting succession; although being basically supported in both    processes by traditional rules they seem to follow the legal the legal rules.    Regarding to acquisition strategies of more land, it was noticed that producers    are able to organize complex forms of capitalization, which are centralized    in bigger efforts at work and containment of expenses, besides the use of favorable    public policies and customary practices. The intra-familiar arrangements and    the forms of kinship cooperation also appeared as equally important to the property    expansion.</font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key Words:</b>    agrarian strategies; family farmer; S&atilde;o Jos&eacute; do Rio Preto (SP)    region.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>JEL Classification:</b>    Q 15</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1. Apresenta&ccedil;&atilde;o</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo analisa    as estrat&eacute;gias a que produtores familiares recorrem para manter e ampliar    a &aacute;rea de terra sob o dom&iacute;nio da fam&iacute;lia, particularmente    as estrat&eacute;gias relacionadas &agrave; divis&atilde;o de heran&ccedil;a    e &agrave; sucess&atilde;o, e as formas que utilizam para aquisi&ccedil;&atilde;o    de novas &aacute;reas, em tr&ecirc;s munic&iacute;pios da mesorregi&atilde;o    de S&atilde;o Jos&eacute; do Rio Preto (SP)<a name="top1"></a><a href="#back1"><sup>1</sup></a>.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As estrat&eacute;gias dos produtores familiares pesquisados nos tr&ecirc;s munic&iacute;pios s&atilde;o numerosas e diversificadas. A hip&oacute;tese considerada neste trabalho &eacute; de que o eixo central que norteia e d&aacute; coer&ecirc;ncia ao conjunto de estrat&eacute;gias desenvolvidas pela grande maioria das fam&iacute;lias, inclui como elemento essencial sua perman&ecirc;ncia na terra, na condi&ccedil;&atilde;o de produtores rurais, se n&atilde;o de todos, ao menos de parte de seus membros.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Utilizar-se-&aacute;    a no&ccedil;&atilde;o de estrat&eacute;gias e <i>habitus</i><a name="top2"></a><a href="#back2"><sup>2</sup></a>    conforme definido por Bourdieu (1983 e 1994) para interpretar o comportamento    dos produtores que transita entre os ditames da tradi&ccedil;&atilde;o, as regras    formais de divis&atilde;o da heran&ccedil;a e a racionalidade capitalista, para    construir um sistema pr&oacute;prio de estrat&eacute;gias que busca assegurar    seus objetivos de amplia&ccedil;&atilde;o ou ao menos de manuten&ccedil;&atilde;o    da terra ligada &agrave; fam&iacute;lia.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; uma dupla (in)determina&ccedil;&atilde;o: as condi&ccedil;&otilde;es sociais, econ&ocirc;micas e pol&iacute;ticas de um determinado contexto e o <i>habitus</i> influenciam decisivamente as estrat&eacute;gias utilizadas em termos de objetivos e em rela&ccedil;&atilde;o &agrave;s finalidades efetivamente alcan&ccedil;adas. Mas nem tudo &eacute; mecanicamente determinado externamente ao sujeito; este tamb&eacute;m tem possibilidade de respostas ativas, ao mesmo tempo em que nem todas as a&ccedil;&otilde;es/pr&aacute;ticas desenvolvidas pelo sujeito t&ecirc;m uma finalidade consciente.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A organiza&ccedil;&atilde;o    da an&aacute;lise em torno do conceito de estrat&eacute;gias significa privilegiar    as a&ccedil;&otilde;es dos sujeitos na constru&ccedil;&atilde;o de suas trajet&oacute;rias    de vida, mas sem desprezar os condicionantes e as limita&ccedil;&otilde;es do    contexto da sociedade envolvente e do processo hist&oacute;rico mais geral.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. Metodologia</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em fun&ccedil;&atilde;o    do objetivo do trabalho, adotou-se como foco de investiga&ccedil;&atilde;o a    &aacute;rea formada por tr&ecirc;s munic&iacute;pios da mesorregi&atilde;o de    S&atilde;o Jos&eacute; do Rio Preto-SP, nos quais a presen&ccedil;a da propriedade    familiar &eacute; marcante, mas com realidades diferentes em termos de alternativas    agropecu&aacute;rias adotadas. Os munic&iacute;pios escolhidos foram Marin&oacute;polis    (Escrit&oacute;rio de Desenvolvimento Rural &#150; EDR &#150; de Jales), Valentim    Gentil (EDR de Votuporanga) e Jaci (EDR de S. Jos&eacute; do Rio Preto).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa regi&atilde;o, durante v&aacute;rias d&eacute;cadas do s&eacute;culo XX, teve sua economia baseada na cafeicultura, desenvolvida n&atilde;o apenas em grandes fazendas, mas tamb&eacute;m com uma forte inser&ccedil;&atilde;o de pequenos propriet&aacute;rios, muitos dos quais ex-colonos de caf&eacute; de fazendas localizadas em regi&otilde;es de coloniza&ccedil;&atilde;o mais antiga. Com a decad&ecirc;ncia do caf&eacute; ocorreu uma tend&ecirc;ncia de diversifica&ccedil;&atilde;o de culturas, com destaque para a bovinocultura de leite e corte, a citricultura e a fruticultura em geral.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A orienta&ccedil;&atilde;o    seguida na sele&ccedil;&atilde;o inicial dos produtores pesquisados foi baseada    nos crit&eacute;rios do PRONAF (Programa Nacional de Fortalecimento da Agricultura    Familiar) vigentes na &eacute;poca do levantamento de campo (1999)<a name="top3"></a><a href="#back3"><sup>3</sup></a>:    o produtor deveria possuir no m&aacute;ximo &aacute;rea de quatro m&oacute;dulos    fiscais<a name="top4"></a><a href="#back4"><sup>4</sup></a> do munic&iacute;pio    e trabalhar diretamente na &aacute;rea com a fam&iacute;lia ou utilizando a    ajuda eventual de terceiros, podendo contar ainda com at&eacute; dois empregados    fixos. A principal fonte de renda do produtor tamb&eacute;m deveria ser proveniente    da agropecu&aacute;ria. Al&eacute;m destes, esta pesquisa adotou um crit&eacute;rio    adicional: o produtor deveria ter em torno de 30 anos de trabalho na agropecu&aacute;ria.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O levantamento das principais caracter&iacute;sticas dos produtores, de suas fam&iacute;lias e da propriedade, foi realizado por meio de um question&aacute;rio aplicado junto a 27 produtores em Marin&oacute;polis, 29 em Jaci e 33 em Valentim Gentil, totalizando 89 produtores. Posteriormente foram realizadas entrevistas gravadas com um ter&ccedil;o dos produtores de cada munic&iacute;pio, que haviam respondido ao question&aacute;rio.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A aplica&ccedil;&atilde;o    do question&aacute;rio e a realiza&ccedil;&atilde;o das entrevistas foram feitas    basicamente com o chefe da fam&iacute;lia &#150; homem ou mulher &#150;, mas    em um n&uacute;mero significativo de propriedades houve a participa&ccedil;&atilde;o    de outros membros da fam&iacute;lia (pai, m&atilde;e, esposa(o), filhos e outros),    no processo de coleta de informa&ccedil;&otilde;es.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. Algumas caracter&iacute;sticas    gerais das fam&iacute;lias pesquisadas</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os produtores pesquisados,    em fun&ccedil;&atilde;o do perfil que se buscou na pesquisa, apresentam idade    avan&ccedil;ada (m&eacute;dia entre 57 e 61 anos) nos tr&ecirc;s munic&iacute;pios    e est&atilde;o na mesma &aacute;rea h&aacute; cerca de tr&ecirc;s d&eacute;cadas.    Em Valentim Gentil 94% dos produtores moram na propriedade, enquanto em Marin&oacute;polis    e Jaci este &iacute;ndice &eacute; de 77% e 68%, respectivamente. (<a href="#tab1">Tabela    01</a>).</font></p>     <p><a name="tab1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v42n4/24976t1.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o ao n&uacute;mero m&eacute;dio de moradores nas propriedades, h&aacute; uma relativa diferen&ccedil;a entre Jaci (quatro) e os demais munic&iacute;pios (cinco). Em todos, por&eacute;m, h&aacute; grande varia&ccedil;&atilde;o em torno dessas m&eacute;dias: enquanto algumas fam&iacute;lias s&atilde;o compostas por dois integrantes, outras possuem mais de dez.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De modo geral, nos tr&ecirc;s munic&iacute;pios, o grau de instru&ccedil;&atilde;o formal dos pais de fam&iacute;lia pesquisados &eacute; muito baixo, mas tem ocorrido uma evolu&ccedil;&atilde;o significativa da escolaridade dos membros da fam&iacute;lia. Quando se compara o grau de instru&ccedil;&atilde;o dos pais com a escolaridade dos filhos, nota-se que a maior freq&uuml;&ecirc;ncia passou da quarta s&eacute;rie do ensino fundamental (entre os pais) para o n&iacute;vel m&eacute;dio completo (entre os filhos). Essa evolu&ccedil;&atilde;o tamb&eacute;m ocorreu no sentido de produzir uma maior homogeneidade entre os tr&ecirc;s munic&iacute;pios pesquisados.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fato do n&iacute;vel    de escolaridade das esposas ser semelhante ao dos maridos sugere que o fator    estrutural (falta de oferta de ensino em graus mais elevados) &eacute; que determinou    a baixa escolaridade e n&atilde;o as diferen&ccedil;as de g&ecirc;nero. Por    outro lado, quando se levanta o n&uacute;mero de filhos do sexo masculino e    feminino, observa-se que dentre os filhos que permanecem na propriedade h&aacute;    forte predomin&acirc;ncia de homens<a name="top5"></a><a href="#back5"><sup>5</sup></a>.    No total dos tr&ecirc;s munic&iacute;pios, s&atilde;o 86 homens (75%) e apenas    28 mulheres (25%), sendo que em Valentim Gentil a diferen&ccedil;a &eacute;    ainda mais acentuada (apenas 17% s&atilde;o mulheres).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em Jaci as principais atividades desenvolvidas pelos produtores s&atilde;o a pecu&aacute;ria de leite, o cultivo da laranja e do caf&eacute;; em Valentim Gentil destacam-se a pecu&aacute;ria leiteira, a laranja, a manga e o caf&eacute;; e em Marin&oacute;polis a uva, a laranja e o lim&atilde;o s&atilde;o os produtos mais importantes, mas tem aumentado a &aacute;rea com outras frutas, como a banana ma&ccedil;&atilde; e a pinha.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em termos de uso    de tecnologia e produtividade das atividades, em Marin&oacute;polis 55% dos    produtores atingem produtividade superior &agrave; m&eacute;dia da regi&atilde;o    em pelo menos uma das atividades comerciais que desenvolvem. J&aacute; em Jaci    apenas 17% e em Valentim Gentil 12% suplantam a m&eacute;dia regional, enquanto    outros 42% e 30%, respectivamente, atingem a m&eacute;dia da regi&atilde;o em,    ao menos, uma das atividades desenvolvidas.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. Formas de    divis&atilde;o da heran&ccedil;a e sucess&atilde;o</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os produtores familiares dos munic&iacute;pios estudados organizam diversos tipos de estrat&eacute;gias visando a amplia&ccedil;&atilde;o ou manuten&ccedil;&atilde;o da terra e ao mesmo tempo procuram bloquear ou eliminar os fatores que identificam como capazes de aumentar os riscos de perda desses bens.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observou-se que    os produtores pesquisados receberam a terra de acordo com um padr&atilde;o de    divis&atilde;o da heran&ccedil;a que levou em considera&ccedil;&atilde;o mais    os interesses de continuidade do grupo familiar enquanto produtores, do que    as aspira&ccedil;&otilde;es dos indiv&iacute;duos, especialmente quando se tratava    das mulheres<a name="top6"></a><a href="#back6"><sup>6</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">V&aacute;rios trabalhos,    no Brasil, discutem as formas adotadas pelo campesinato para a transmiss&atilde;o    da heran&ccedil;a (ou de forma mais ampla, pelos agricultores familiares). O    minorato predominou entre os descendentes de italianos do Rio Grande do Sul    (SANTOS, 1978; TEDESCO, 1999), entre a grande maioria dos colonos de origem    alem&atilde;, estudados por Woortmann (1995), nesse mesmo estado e por Seyferth    (1984) em Santa Catarina, assim como entre os produtores de diferentes origens    &eacute;tnicas (<i>caipiras</i>) pesquisados por Loureiro (1987)<a name="top7"></a><a href="#back7"><sup>7</sup></a>.    Em outras regi&otilde;es constata-se com maior freq&uuml;&ecirc;ncia a primogenitura    e outros tipos de partilha com exclus&atilde;o das mulheres (embora estas recebam    formalmente um dote ou compensa&ccedil;&atilde;o), sendo essa a tradi&ccedil;&atilde;o    mais comum dentre os produtores da regi&atilde;o estudada no presente trabalho.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As transforma&ccedil;&otilde;es    apontadas pelos referidos autores no per&iacute;odo recente e as manipula&ccedil;&otilde;es    que sempre ocorreram em torno dos padr&otilde;es de heran&ccedil;a, para torn&aacute;-los    mais vi&aacute;veis e seguros<a name="top8"></a><a href="#back8"><sup>8</sup></a>,    confirma a tese de Wolf (1976) de que as condi&ccedil;&otilde;es locais podem    levar a modifica&ccedil;&otilde;es nas regras de heran&ccedil;a, sendo que a    disponibilidade de terras e as mudan&ccedil;as na sociedade envolvente (como    a crescente individualiza&ccedil;&atilde;o dos projetos de vida) exercem press&otilde;es    contradit&oacute;rias sobre as fam&iacute;lias e estas buscam se adaptar:</font></p>      <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hoje, por&eacute;m,      assim como as estrat&eacute;gias matrimoniais, os processos de heran&ccedil;a      s&atilde;o flex&iacute;veis, o que n&atilde;o necessariamente quer dizer que      seguem regras costumeiras e, muito menos, do sistema jur&iacute;dico. Os v&aacute;rios      tipos, modelos e desvios de heran&ccedil;a (indivisa, igualit&aacute;ria,      divis&iacute;vel, diversidade de bens, etc.) n&atilde;o possuem normas claras;      s&atilde;o adapta&ccedil;&otilde;es de estrat&eacute;gias familiares num jogo      em que se combinam elementos internos e externos (TEDESCO, 1999, p. 112-3).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As regras seguidas por ocasi&atilde;o da divis&atilde;o da heran&ccedil;a foram decisivas para muitos dos produtores familiares pesquisados, pois a maioria apoiou-se na terra recebida como heran&ccedil;a para a constru&ccedil;&atilde;o do patrim&ocirc;nio atual, especialmente no per&iacute;odo mais recente em que a aquisi&ccedil;&atilde;o de terras se tornou mais dif&iacute;cil.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quase 60%, dos    chefes de fam&iacute;lias trabalhavam na propriedade rural dos pais e quase    a totalidade destes &uacute;ltimos recebeu alguma heran&ccedil;a na forma de    terra dos pais ou, em freq&uuml;&ecirc;ncia bem menor, do sogro(a)<a name="top9"></a><a href="#back9"><sup>9</sup></a>.    Em v&aacute;rios depoimentos constata-se que eles tamb&eacute;m contribu&iacute;ram    na aquisi&ccedil;&atilde;o ou amplia&ccedil;&atilde;o desse patrim&ocirc;nio,    quando trabalhavam com os pais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando indagados sobre a forma de divis&atilde;o da heran&ccedil;a, surge um mosaico de situa&ccedil;&otilde;es bastante distintas, mas a grande maioria das propriedades, onde as fam&iacute;lias moram, foi herdada pelo homem (chefe de fam&iacute;lia), o que indica concretamente um vi&eacute;s de g&ecirc;nero compondo a sucess&atilde;o e possivelmente a divis&atilde;o da terra.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m das tradi&ccedil;&otilde;es culturais que dentre as fam&iacute;lias pesquisadas s&atilde;o muito vari&aacute;veis, mesmo dentro de cada munic&iacute;pio, as caracter&iacute;sticas das propriedades e a sua evolu&ccedil;&atilde;o tamb&eacute;m s&atilde;o fatores fundamentais para entender o tipo de partilha adotado e as estrat&eacute;gias envolvidas na manuten&ccedil;&atilde;o de um patrim&ocirc;nio constru&iacute;do ao longo de muitos anos de trabalho.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#fig1">Figura    1</a> traz, para os tr&ecirc;s munic&iacute;pios, a distribui&ccedil;&atilde;o    das <i>propriedades</i><a name="top10"></a><a href="#back10"><sup>10</sup></a>,    por estrato de &aacute;rea, dos produtores pesquisados. Essas &aacute;reas correspondem    &agrave;s terras que na &eacute;poca da pesquisa (2000) pertencia ao produtor,    incluindo a parte recebida como heran&ccedil;a e/ou aquelas que por ventura    ele tenha adquirido por conta pr&oacute;pria.</font></p>     <p><a name="fig1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v42n4/24976f1.gif"></p>     <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    dos dados indica que, especialmente em Valentim Gentil, para um grande n&uacute;mero    de unidades familiares &eacute; problem&aacute;tica a sua subdivis&atilde;o,    pois uma &aacute;rea menor que cinco hectares para gerar uma renda suficiente    para a manuten&ccedil;&atilde;o de uma fam&iacute;lia teria de ser ocupada por    atividades intensivas em capital ou trabalho (olericultura por exemplo)<a name="top11"></a><a href="#back11"><sup>11</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por outro lado, como v&aacute;rios desses produtores eram colonos, parceiros e posseiros (cerca de 35%,), trata-se de uma gera&ccedil;&atilde;o que n&atilde;o possu&iacute;a terras e construiu um certo patrim&ocirc;nio fundi&aacute;rio, embora nem sempre suficiente para garantir a reprodu&ccedil;&atilde;o social da fam&iacute;lia enquanto produtores rurais. Deve-se ressalvar ainda que os destinos dessas propriedades n&atilde;o est&atilde;o definidos e nem todas est&atilde;o em situa&ccedil;&atilde;o prec&aacute;ria.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; uma tend&ecirc;ncia da divis&atilde;o da heran&ccedil;a ser mais restritiva no caso de fam&iacute;lias com pouca terra em rela&ccedil;&atilde;o &agrave;s que possuem uma &aacute;rea maior, embora n&atilde;o seja poss&iacute;vel identificar um padr&atilde;o para cada um desses grupos. Outros fatores acabam influenciando o tipo de divis&atilde;o adotado, como o grau de autoridade paterna na imposi&ccedil;&atilde;o dos sucessores, o n&uacute;mero de filhos de cada sexo, a tradi&ccedil;&atilde;o &eacute;tnico-cultural da fam&iacute;lia em rela&ccedil;&atilde;o &agrave; heran&ccedil;a, dentre outros. O que os resultados da pesquisa mostram &eacute; o esfor&ccedil;o de manuten&ccedil;&atilde;o do patrim&ocirc;nio nas m&atilde;os da fam&iacute;lia, embora se utilize uma grande diversidade de arranjos para concretizar esse intento.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A divis&atilde;o mantendo o usufruto dos pais, geralmente regulariza situa&ccedil;&otilde;es pr&eacute;-existentes. Na grande maioria dos casos esse usufruto &eacute; parcial ou significa concretamente apenas a obriga&ccedil;&atilde;o de manuten&ccedil;&atilde;o dos pais e de cobrir gastos monet&aacute;rios eventuais que suas aposentadorias n&atilde;o d&atilde;o conta.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando os pais recebem o usufruto o fazem de uma ou duas atividades principais, sendo comum que a renda paga seja menor que a vigente na regi&atilde;o. H&aacute; casos em que a redu&ccedil;&atilde;o &eacute; gradual:</font></p>      <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> &#91;...&#93; pagava      no come&ccedil;o, no caf&eacute; n&oacute;s pagava &agrave; meia, n&eacute;,      foi quando n&oacute;s veio tocar caf&eacute; com ele &#91;sogro&#93; a&iacute; depois      mais pra frente ele foi abaixando a renda pra n&oacute;s, n&eacute;, passou      a quarenta...pagava quarenta pra ele e sessenta pra n&oacute;s...depois, no      fim foi baixando mais ainda, agora n&oacute;s s&oacute; paga vinte s&oacute;,      vinte por cento. <b>Produtor 26 (M)</b><a name="top12"></a><b><a href="#back12"><sup>12</sup></a></b>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa condi&ccedil;&atilde;o de n&atilde;o pagar renda ou de ser um parceiro privilegiado do pr&oacute;prio pai/sogro permitiu que muitas fam&iacute;lias constru&iacute;ssem seu pr&oacute;prio patrim&ocirc;nio.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso de divis&atilde;o igualit&aacute;ria, aqueles que est&atilde;o trabalhando na terra continuam explorando a &aacute;rea e, muitas vezes, compram as partes que caberiam aos irm&atilde;os que deixaram a propriedade precocemente (irm&atilde;s que casaram ainda adolescentes ou sa&iacute;ram para estudar; irm&atilde;os que mudaram de atividade, foram para propriedade do sogro ou constru&iacute;ram patrim&ocirc;nio pr&oacute;prio significativo). Essas aquisi&ccedil;&otilde;es evitam o excessivo parcelamento das propriedades e cumprem tamb&eacute;m a fun&ccedil;&atilde;o de n&atilde;o entregar para "estranhos" o patrim&ocirc;nio que foi constru&iacute;do pela fam&iacute;lia e que tem um valor sentimental.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A compra dentro da fam&iacute;lia constitui-se em uma pr&aacute;tica muito freq&uuml;ente e quase sempre a aquisi&ccedil;&atilde;o &eacute; facilitada. Constataram-se casos em que o dinheiro saia do pr&oacute;prio trabalho na propriedade, al&eacute;m da ordem e o prazo de pagamento n&atilde;o ser fixo:</font></p>      ]]></body>
<body><![CDATA[<blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As heran&ccedil;as      foi assim, n&oacute;s foi comprando de nossas irm&atilde;s, aos poucos, n&eacute;...eu      e meu irm&atilde;o compramos de minhas irm&atilde;s mesmo...ent&atilde;o conforme      n&oacute;s vendia &#91;a produ&ccedil;&atilde;o agr&iacute;cola&#93; ia pagando aquelas      que precisavam primeiro, ia pagando...aquelas que davam um prazinho, n&oacute;s      ia trabalhando, tirando...o lucro, n&eacute;. <b>Produtor 08 (VG)</b></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A venda da propriedade e a divis&atilde;o sum&aacute;ria do dinheiro ocorrem quando a &aacute;rea &eacute; muito ex&iacute;gua e n&atilde;o permite parcelamento ou quando h&aacute; grande vantagem econ&ocirc;mica de vender a propriedade em bloco. Ocorre ainda quando o interesse da maioria dos herdeiros n&atilde;o &eacute; ter a terra e nenhum tem condi&ccedil;&otilde;es de adquiri-la individualmente.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; situa&ccedil;&otilde;es em que apenas parte dos filhos continua a trabalhar em conjunto com os pais e, a partir de certo momento, a fam&iacute;lia come&ccedil;a adquirir outras propriedades que s&atilde;o registradas no nome desses filhos ou ent&atilde;o, por ocasi&atilde;o da transmiss&atilde;o da heran&ccedil;a, a terra &eacute; dividida somente entre os filhos que supostamente contribu&iacute;ram de maneira efetiva na edifica&ccedil;&atilde;o do patrim&ocirc;nio. &Eacute; uma forma de deslegitimar o sistema de heran&ccedil;a consang&uuml;&iacute;nea e valorizar a heran&ccedil;a em fun&ccedil;&atilde;o do trabalho realizado:</font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;...&#93; de treze      irm&atilde;os que n&oacute;s era, foram casando, foram saindo, cuidando de      suas vidas, n&eacute;. Ficamos s&oacute; cinco aqui, eu que sou o ca&ccedil;ula,      n&eacute;, hoje com 62 anos de idade e os outros quatro irm&atilde;os. A&iacute;      um dos irm&atilde;os resolveu vender e ir pro Mato Grosso, ent&atilde;o foi      repartido, o meu pai repartiu pros cinco que estava aqui...porque os outros,      do anterior, j&aacute; tinha sa&iacute;do antes, quando n&oacute;s n&atilde;o      tinha nada ainda, ent&atilde;o isto foi adquirido foi depois disso, n&eacute;,      depois que os mais velhos sa&iacute;ram. No momento que n&oacute;s estava      aqui, o meu pai achou por bem deixar os 20 alqueires pros cinco que estava      aqui, os outros de fora n&atilde;o teve nenhuma obje&ccedil;&atilde;o, porque      viu a situa&ccedil;&atilde;o, foi n&oacute;s que praticamente ganhamos este      peda&ccedil;o de terra... <b>Produtor 06 (VG)</b></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; comum, no entanto, esse procedimento estar ligado ao vi&eacute;s patrilinear da divis&atilde;o do patrim&ocirc;nio e a preconceitos contra a mulher: seu trabalho n&atilde;o &eacute; valorizado quando solteira, pois mesmo que esteja trabalhando com a fam&iacute;lia (mais ainda se a atividade for somente no &acirc;mbito dom&eacute;stico), essas &aacute;reas s&atilde;o registradas no nome dos irm&atilde;os (homens), e ao casar freq&uuml;entemente n&atilde;o lhe oferecem oportunidade para continuar com o marido na &aacute;rea.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A justificativa    para a exclus&atilde;o das mulheres na divis&atilde;o da terra &eacute; baseada    no argumento de que elas, ao casar, estar&atilde;o supostamente recebendo o    patrim&ocirc;nio herdado pelos maridos, ocorrendo o que Woortmann (1995), denomina    de circula&ccedil;&atilde;o de mulheres e imobilidade da terra<a name="top13"></a><a href="#back13"><sup>13</sup></a>.    A terra &eacute; vista como um patrim&ocirc;nio que deve ser mantido pela fam&iacute;lia,    pois &eacute; s&oacute; o homem que "carrega" o nome da fam&iacute;lia.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em um contexto marcado pela escassez de terra e recursos, as estrat&eacute;gias de divis&atilde;o da heran&ccedil;a visam a manuten&ccedil;&atilde;o apenas de parte dos filhos na propriedade, mas de forma vi&aacute;vel em termos de produ&ccedil;&atilde;o e renda; isto &eacute; realizado pela &eacute;tica do trabalho que exclui da sucess&atilde;o aqueles que n&atilde;o participaram da constru&ccedil;&atilde;o/amplia&ccedil;&atilde;o do patrim&ocirc;nio e pela cria&ccedil;&atilde;o de outras alternativas de reprodu&ccedil;&atilde;o social, mesmo que desiguais, para os n&atilde;o herdeiros (dote, estudo).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Algumas fam&iacute;lias, conscientes das dificuldades de construir em conjunto um patrim&ocirc;nio significativo, criaram uma situa&ccedil;&atilde;o de relativa autonomia para os filhos solteiros (ou rec&eacute;m-casados), de modo que estes pudessem construir seu patrim&ocirc;nio pr&oacute;prio, seja por meio da redu&ccedil;&atilde;o/elimina&ccedil;&atilde;o do percentual pago ao conduzir atividade dentro da propriedade ou ajudando-os no arrendamento de outras &aacute;reas.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">At&eacute; meados    da d&eacute;cada de 80, a ajuda na edifica&ccedil;&atilde;o desse patrim&ocirc;nio    visava, na maioria dos casos, a aquisi&ccedil;&atilde;o de terras e, no per&iacute;odo    mais recente, em fun&ccedil;&atilde;o da eleva&ccedil;&atilde;o do valor da    terra e do maior grau de instru&ccedil;&atilde;o dos filhos, este aux&iacute;lio    &eacute; dirigido para a cria&ccedil;&atilde;o de op&ccedil;&otilde;es de trabalho    aut&ocirc;nomo fora da agricultura, como constru&ccedil;&atilde;o de casas,    abertura de um neg&oacute;cio ou compra de um bem. A evas&atilde;o dos filhos    para trabalharem como empregados em outros setores tem sido motivada tamb&eacute;m    por outros fatores, como a insatisfa&ccedil;&atilde;o com a remunera&ccedil;&atilde;o    obtida na agricultura, &agrave; penosidade e &agrave; imagem negativa do trabalho    agr&iacute;cola<a name="top14"></a><a href="#back14"><sup>14</sup></a>.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5. Estrat&eacute;gias    de aquisi&ccedil;&atilde;o de novas &aacute;reas</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No estudo comparativo    coordenado por Lamarche (1998) os produtores familiares brasileiros se destacaram    pelo desejo de obterem/adquirirem mais terra<a name="top15"></a><a href="#back15"><sup>15</sup></a>    em rela&ccedil;&atilde;o aos produtores dos demais pa&iacute;ses inclu&iacute;dos    naquela pesquisa (Pol&ocirc;nia, Canad&aacute;, Fran&ccedil;a e Tun&iacute;sia).    Essa demanda pode estar ligada &agrave; insufici&ecirc;ncia de terras e &agrave;s    restri&ccedil;&otilde;es impostas a esses produtores quando buscam ter acesso    a outras &aacute;reas. Trata-se de uma caracter&iacute;stica marcante da forma&ccedil;&atilde;o    social brasileira e que colocou sempre grande parte dessa categoria social em    luta contra o que Wanderley (1995) denomina bloqueio fundi&aacute;rio.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A moderniza&ccedil;&atilde;o    t&eacute;cnico-produtiva do campo brasileiro, intensificada a partir do final    dos anos 60, como j&aacute; foi destacado em v&aacute;rios trabalhos (GRAZIANO    DA SILVA, 1982; MARTINE, 1989; PALMEIRA, 1989), teve um car&aacute;ter desigual    e excludente, pois beneficiou mais as regi&otilde;es sudeste/sul, alguns tipos    de produtores (grandes) e culturas (export&aacute;veis e insumos agroindustriais)    em detrimento de outros e n&atilde;o alterou a estrutura fundi&aacute;ria que    historicamente sempre foi muito concentrada. No per&iacute;odo recente, embora    os &iacute;ndices t&eacute;cnicos da produ&ccedil;&atilde;o tenham se alterado    de forma significativa, n&atilde;o houve modifica&ccedil;&otilde;es relevantes    na estrutura fundi&aacute;ria e nem redu&ccedil;&atilde;o das desigualdades    sociais e regionais<a name="top16"></a><a href="#back16"><sup>16</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os produtores familiares e os trabalhadores sem terras, no entanto, tamb&eacute;m desenvolveram estrat&eacute;gias que buscaram enfrentar essas restri&ccedil;&otilde;es de acesso &agrave; terra, seja por meio dos movimentos sociais engajados na luta pela reforma agr&aacute;ria, seja utilizando estrat&eacute;gias familiares ou ligadas a grupos de parentesco e afinidade, visando a manuten&ccedil;&atilde;o ou amplia&ccedil;&atilde;o de suas &aacute;reas de trabalho.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Wanderley (1995) destaca que o acesso &agrave; terra &eacute; o eixo central das estrat&eacute;gias dos produtores e de suas fam&iacute;lias. Seus projetos de vida se expressam tanto na recusa de vender a terra, como no desejo de comprar mais terra e deix&aacute;-la aos seus sucessores. Esse esfor&ccedil;o para aquisi&ccedil;&atilde;o e amplia&ccedil;&atilde;o da terra esteve presente nos projetos e/ou sonhos de quase todas as fam&iacute;lias pesquisadas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na <a href="#fig2">Figura    2</a>, est&atilde;o expressos os resultados de uma an&aacute;lise da evolu&ccedil;&atilde;o    das &aacute;reas por produtor pesquisado e por munic&iacute;pio. As modifica&ccedil;&otilde;es    referem-se ao per&iacute;odo entre o in&iacute;cio das atividades de cada produtor    (definido como o momento em que este recebe de heran&ccedil;a ou adquire a terra,    tornando-se um produtor aut&ocirc;nomo) e a &eacute;poca da pesquisa.</font></p>     <p><a name="fig2"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v42n4/24976f2.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observa-se que    em Marin&oacute;polis quase 60% dos produtores pesquisados conseguiram ampliar    sua &aacute;rea e nenhum teve redu&ccedil;&atilde;o de &aacute;rea. Em Valentim    Gentil 39,3% n&atilde;o tiveram altera&ccedil;&atilde;o nenhuma desde o in&iacute;cio    de suas atividades, enquanto 48,5% aumentaram e 12,1% sofreram redu&ccedil;&atilde;o    de suas &aacute;reas. Em Jaci apenas 6,9% dos produtores tiveram perda de &aacute;rea,    44,8% tiveram acr&eacute;scimo e quase a metade, 48,3%, n&atilde;o apresentaram    altera&ccedil;&atilde;o de &aacute;rea.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando a compara&ccedil;&atilde;o &eacute; realizada entre a gera&ccedil;&atilde;o atual e a anterior, observa-se que metade dos produtores possui uma &aacute;rea menor do que aquela que os seus pais conseguiram acumular, embora possa ter ampliado a &aacute;rea que recebeu na forma de heran&ccedil;a. Outros 43% superaram a &aacute;rea adquirida pelos pais e s&oacute; 7% possuem &aacute;rea id&ecirc;ntica. Jaci &eacute; o munic&iacute;pio em que houve maior n&uacute;mero de produtores com redu&ccedil;&atilde;o de &aacute;rea (70%).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este resultado    indica que, embora de forma seletiva, uma parte dos produtores familiares tem    conseguido criar as condi&ccedil;&otilde;es m&iacute;nimas de sua reprodu&ccedil;&atilde;o.    A observa&ccedil;&atilde;o de campo permitiu constatar tamb&eacute;m que parte    da incorpora&ccedil;&atilde;o de &aacute;rea observada ocorreu por meio da compra    de pequenas parcelas de outros herdeiros<a name="top17"></a><a href="#back17"><sup>17</sup></a>    ou vizinhos que estavam em dificuldade e n&atilde;o tinham condi&ccedil;&otilde;es    de manter a propriedade, ou seja, eliminando-se uma outra propriedade familiar    (potencial ou j&aacute; estabelecida). Esses produtores entrevistados s&atilde;o,    em certa medida, aqueles que conseguiram vencer a dura luta contra a expropria&ccedil;&atilde;o<a name="top18"></a><a href="#back18"><sup>18</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A aquisi&ccedil;&atilde;o de terras ocorreu por meio de um ac&uacute;mulo gradual de pequenas economias durante um per&iacute;odo relativamente extenso ou em fun&ccedil;&atilde;o de uma colheita bem sucedida em termos de quantidade e pre&ccedil;o. A amplia&ccedil;&atilde;o do patrim&ocirc;nio tamb&eacute;m se deu em fun&ccedil;&atilde;o da mudan&ccedil;a de atividades. Nesse caso muitos dos produtores foram influenciados pelas id&eacute;ias dos filhos ou contaram com o apoio destes.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na &eacute;poca de abertura da fronteira agr&iacute;cola na regi&atilde;o, at&eacute; os anos 50 ou 60, muitos produtores venderam pequenos s&iacute;tios/ch&aacute;caras ou, ao reunirem algum montante em dinheiro, buscaram entrar mais para o interior, onde conseguiam comprar &aacute;reas maiores de terra.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Constatou-se que, de modo geral, a compra da primeira propriedade &eacute; precedida por um per&iacute;odo de intensifica&ccedil;&atilde;o do trabalho, seja aumentando a &aacute;rea cultivada com caf&eacute; (quando parceiro), plantando ro&ccedil;as (milho, algod&atilde;o ou arroz) fora da propriedade do pai (embora quase sempre ajudado por este com o empr&eacute;stimo de m&aacute;quinas e equipamentos) ou cultivando ro&ccedil;a na pr&oacute;pria propriedade onde trabalhava como parceiro.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto ao processo de aquisi&ccedil;&atilde;o, aqueles que ocorreram nas d&eacute;cadas de 1960 e 1970 foram baseados em costumes da &eacute;poca, com parcelamento do pagamento, sem qualquer tipo de corre&ccedil;&atilde;o monet&aacute;ria ou juros, em fun&ccedil;&atilde;o de colheitas futuras. O prazo &agrave;s vezes se estendia por dois ou tr&ecirc;s anos e a pr&oacute;pria produ&ccedil;&atilde;o na &aacute;rea acabava formando o capital necess&aacute;rio para o pagamento das parcelas vincendas:</font></p>      <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Eu comprei em      junho este s&iacute;tio... ent&atilde;o eu dei duzentos contos, aquela &eacute;poca,      mais duzentos em setembro, a&iacute; vendi boi, tive que vender tudo, fiquei      s&oacute; com um cavalo (...) Tinha comprado por mil e duzentos contos de      reis, fiquei devendo oitocentos para pagar quatrocentos dali um ano e quatrocentos      em dois anos...Pagando juro que era micharia. S&oacute; que Deus me ajudou,      que no primeiro ano se eu quisesse teria pago tudo, eu n&atilde;o paguei porque      ele &#91;ex-propriet&aacute;rio&#93; n&atilde;o quis receber...Tinha tr&ecirc;s mil      e seiscentos p&eacute;s de caf&eacute; e ele deu no primeiro ano 400 sacos,      colhi tamb&eacute;m 105 sacos de arroz, ent&atilde;o dava pra mim ter pagado      os oitocentos contos naquela &eacute;poca, mas ele n&atilde;o quis...ent&atilde;o      eu paguei quatrocentos no segundo ano e no terceiro ano paguei mais quatrocentos.      <b>Produtor 22 (VG)</b></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aquisi&ccedil;&otilde;es mais recentes, a partir dos anos 80, na maioria dos casos foram &agrave; vista ou com um prazo curto para pagamento. Tanto comprador como vendedor temiam (e ainda temem) o efeito da infla&ccedil;&atilde;o e as incertezas ligadas aos pre&ccedil;os.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observou-se outra estrat&eacute;gia utilizada por v&aacute;rios produtores que demonstra a import&acirc;ncia que a aquisi&ccedil;&atilde;o de mais terras tem para estas fam&iacute;lias: ao saberem de um neg&oacute;cio considerado vantajoso, sem que tivessem recursos para comprar a &aacute;rea total, recorriam a irm&atilde;os, compadres e amigos. A associa&ccedil;&atilde;o de membros de fam&iacute;lias extensas, especialmente irm&atilde;os, mas tamb&eacute;m entre compadres, em v&aacute;rios casos contribuiu para potencializar a capacidade da fam&iacute;lia em adquirir novas &aacute;reas, como relata um produtor de Marin&oacute;polis:</font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;...&#93; o que a      gente tem....foi ganhado assim, porque sozinho &eacute; duro, voc&ecirc; n&atilde;o      consegue comprar nada hoje sozinho, voc&ecirc; tem que ter uni&atilde;o, n&eacute;,      ent&atilde;o voc&ecirc; tem dinheiro, por exemplo, n&oacute;s tinha dinheiro      pra comprar dez alqueires, se eu fosse comprar sozinho eu n&atilde;o podia,      se reunia os quatro &#91;irm&atilde;os&#93;..., um pouquinho de um, um pouquinho de      outro, voc&ecirc; j&aacute; comprava, voc&ecirc; j&aacute; adquiria uma &aacute;rea,      n&eacute;, hoje n&atilde;o, ent&atilde;o a gente tendo, por exemplo, uni&atilde;o      com a fam&iacute;lia assim, voc&ecirc; tem mais for&ccedil;a, n&eacute;...&eacute;      que nem qualquer empresa, um sozinho &eacute; uma coisa, mas com a for&ccedil;a      de outra...se torna mais f&aacute;cil at&eacute; pra trabalhar, n&eacute;!.      <b>Produtor 14 (M)</b></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho nessas &aacute;reas tanto podia ser comum com divis&atilde;o da renda (caso mais freq&uuml;ente entre irm&atilde;os e cunhados) ou a separavam informalmente e cada um a explorava como lhe conviesse. Os impostos e outros gastos eventuais eram divididos. A manuten&ccedil;&atilde;o formal da sociedade &agrave;s vezes era compuls&oacute;ria, at&eacute; que um dos s&oacute;cios resolvesse vender para o outro, pois as &aacute;reas eram t&atilde;o pequenas que n&atilde;o podiam ser desmembradas legalmente.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma an&aacute;lise    geral dos per&iacute;odos em que ocorreram as amplia&ccedil;&otilde;es das propriedades,    indica que a partir de meados da d&eacute;cada de 1980 houve uma redu&ccedil;&atilde;o    das aquisi&ccedil;&otilde;es, devido &agrave;s mudan&ccedil;as na sistem&aacute;tica    de pagamento e possivelmente em fun&ccedil;&atilde;o de uma maior valoriza&ccedil;&atilde;o    das terras<a name="top19"></a><a href="#back19"><sup>19</sup></a> em rela&ccedil;&atilde;o    &agrave;s receitas l&iacute;quidas obtidas pelos produtores, pois al&eacute;m    da eleva&ccedil;&atilde;o dos custos de produ&ccedil;&atilde;o, ampliaram-se    tamb&eacute;m as despesas monet&aacute;rias das fam&iacute;lias. Um produtor    foi categ&oacute;rico: "hoje com dinheiro de propriedade n&atilde;o compra outra    propriedade, s&oacute; quem tem outro ramo de neg&oacute;cio" (<b>Produtor 07-J    ).</b></font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>6. Considera&ccedil;&otilde;es    finais</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise das estrat&eacute;gias fundi&aacute;rias mostrou uma grande diversidade nos tipos de partilha da heran&ccedil;a e de sucess&atilde;o e que estas s&atilde;o apoiadas, basicamente, em regras tradicionais, embora mantenham uma fachada de adequa&ccedil;&atilde;o &agrave;s normas legais.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A necessidade crescente de aumentar a produtividade e a escala de produ&ccedil;&atilde;o para se manterem competitivos em algumas explora&ccedil;&otilde;es; as dimens&otilde;es reduzidas da terra em rela&ccedil;&atilde;o ao n&uacute;mero de herdeiros e os parcos recursos dispon&iacute;veis para investir na produ&ccedil;&atilde;o, s&atilde;o fatores que t&ecirc;m levado os produtores a reproduzirem ou adaptarem regras desigualit&aacute;rias de divis&atilde;o da heran&ccedil;a, excluindo parte dos herdeiros da divis&atilde;o efetiva da terra. A &eacute;tica do trabalho (s&oacute; tem direito &agrave; heran&ccedil;a aqueles que contribu&iacute;ram na constru&ccedil;&atilde;o do patrim&ocirc;nio, ou seja, participaram diretamente do trabalho agr&iacute;cola), enquanto justificativa moral adotada pelos produtores, ao mesmo tempo em que deslegitimiza a heran&ccedil;a consang&uuml;&iacute;nea autom&aacute;tica, tem tamb&eacute;m um car&aacute;ter ideol&oacute;gico de g&ecirc;nero, ligado &agrave; tradi&ccedil;&atilde;o patrilinear dos produtores familiares, que tende a excluir as mulheres da divis&atilde;o da terra, mesmo quando formalmente a divis&atilde;o dos bens foi igualit&aacute;ria.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A heran&ccedil;a    desigualit&aacute;ria e sua liga&ccedil;&atilde;o com a preserva&ccedil;&atilde;o    do patrim&ocirc;nio da fam&iacute;lia, enquanto um <i>habitus</i> presente no    pensamento e na a&ccedil;&atilde;o deste grupo de produtores, nem sempre assume    a forma de uma estrat&eacute;gia consciente e racional. Muitas vezes n&atilde;o    &eacute; necess&aacute;rio que o chefe da fam&iacute;lia exclua herdeiros, o    <i>habitus</i> familiar leva os(as) filhos(as) a promoverem sua "auto-exclus&atilde;o"    quando deixam a unidade familiar e buscam outras ocupa&ccedil;&otilde;es. A    grande maioria desses filhos que sai, tamb&eacute;m se sente desobrigada de    continuar contribuindo na manuten&ccedil;&atilde;o da fam&iacute;lia e aceita    sua exclus&atilde;o (parcial ou total) da heran&ccedil;a.<a name="top20"></a><a href="#back20"><sup>20</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As estrat&eacute;gias visando a aquisi&ccedil;&atilde;o de mais terras revelaram que os produtores familiares possuem um agu&ccedil;ado senso <i>empreendedor</i>. S&atilde;o capazes de organizar complexas formas de capitaliza&ccedil;&atilde;o, centradas em maiores esfor&ccedil;os no trabalho e na conten&ccedil;&atilde;o de gastos, al&eacute;m da utiliza&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas favor&aacute;veis (como os subs&iacute;dios da d&eacute;cada de 1970) e de pr&aacute;ticas costumeiras (como parcelamento do pagamento em dois ou tr&ecirc;s anos). Ao mesmo tempo organizam arranjos intra-familiares e formas de coopera&ccedil;&atilde;o ligadas ao parentesco mais amplo (envolvendo parentesco consang&uuml;&iacute;neo de diferentes unidades familiares e rela&ccedil;&otilde;es tradicionais, como o compadrio) para conseguirem viabilizar a amplia&ccedil;&atilde;o da propriedade. Para a grande maioria dos produtores pesquisados essas estrat&eacute;gias viabilizaram a compra, a manuten&ccedil;&atilde;o ou mesmo a amplia&ccedil;&atilde;o da propriedade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em muitos casos    o esfor&ccedil;o de manuten&ccedil;&atilde;o ou amplia&ccedil;&atilde;o da terra    n&atilde;o objetiva apenas aumentar a &aacute;rea que ser&aacute; repassada    aos filhos, para manter vi&aacute;vel a propriedade, do ponto de vista produtivo,    mas se reveste tamb&eacute;m de aspectos afetivos relacionados a um lugar que    guarda as reminisc&ecirc;ncias da constru&ccedil;&atilde;o daquele patrim&ocirc;nio    e envolve a preocupa&ccedil;&atilde;o com o destino que ser&aacute; dado a cada    peda&ccedil;o daquele ch&atilde;o.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>7. Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BASTOS, G. S. Gr&atilde;os: a produ&ccedil;&atilde;o sul-americana. Agroanalysis, Rio de Janeiro, v. 22, n. 4, p. 20-27, 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-2003200400040000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU, P. Quest&otilde;es de sociologia. Rio de Janeiro: Marco Zero, 1983. 208p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-2003200400040000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. Strat&eacute;gies de reproduction et modes de domination. Actes de la Recherche en Scienses Sociales, Paris, nº 105, p. 3-12, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-2003200400040000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRASIL. Minist&eacute;rio    do Desenvolvimento Agr&aacute;rio. Programa Nacional de Fortalecimento da Agricultura    Familiar. Dispon&iacute;vel em: <u><a href="http://www.pronaf.gov.br" target="_blank">http://www.pronaf.gov.br</a></u>    , acesso em: nov. 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-2003200400040000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FUNDA&Ccedil;&Atilde;O    INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATISTICA (FIBGE). Censo demogr&aacute;fico    de 2000, Brasil. Rio de Janeiro (RJ): FIBGE.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-2003200400040000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GON&Ccedil;ALVES, J. S. Mudar para manter: pseudomorfose da agricultura brasileira. S&atilde;o Paulo: CSPA/SAA, 1999. 373p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-2003200400040000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GRAZIANO DA SILVA, J. A moderniza&ccedil;&atilde;o dolorosa _ estrutura agr&aacute;ria, fronteira agr&iacute;cola e trabalhadores rurais no Brasil. Rio de Janeiro: Zahar, 1982. 192p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-2003200400040000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LAMARCHE, H. (Coord.) A agricultura familiar: do mito &agrave; realidade. Campinas: Ed. da UNICAMP, v. 2, 1998, 348p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-2003200400040000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LOUREIRO, M. R. G. Terra, fam&iacute;lia e capital: forma&ccedil;&atilde;o e expans&atilde;o da pequena burguesia rural em S&atilde;o Paulo. Petr&oacute;polis (RJ): Vozes, 1987. 182p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-2003200400040000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARTINE, G. Fases e faces da moderniza&ccedil;&atilde;o agr&iacute;cola brasileira<b>.</b> Planejamento e Pol&iacute;ticas P&uacute;blicas, Bras&iacute;lia (DF), v. 1, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-2003200400040000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MOURA, M. M. Os herdeiros da terra. S&atilde;o Paulo: Hucitec, 1978. 100p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-2003200400040000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MUELLER, C. C.; MARTINE, G. Moderniza&ccedil;&atilde;o da agropecu&aacute;ria, emprego agr&iacute;cola e &ecirc;xodo rural no Brasil - A d&eacute;cada de 1980. Revista de Economia Pol&iacute;tica, S&atilde;o Paulo, v. 17, n. 3, p. 85-104, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-2003200400040000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PALMEIRA, M. Moderniza&ccedil;&atilde;o, Estado e quest&atilde;o agr&aacute;ria. Estudos Avan&ccedil;ados, S&atilde;o Paulo, v. 3, n. 7, p. , 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-2003200400040000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REYDON, B. P. <i>et    al</i>. Aspectos da quest&atilde;o agr&aacute;ria brasileira: li&ccedil;&otilde;es    &agrave; luz do mercado de terras. Projeto de Coopera&ccedil;&atilde;o T&eacute;cnica    INCRA/FAO. Dispon&iacute;vel em <u><a href="http://www.dataterra.org.br" target="_blank">http://www.dataterra.org.br</a></u>    . Acesso em 20 jan. 2003.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-2003200400040000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANT'ANA, A. L.    Ra&iacute;zes na terra: as estrat&eacute;gias dos produtores familiares de tr&ecirc;s    munic&iacute;pios da mesorregi&atilde;o de S&atilde;o Jos&eacute; do Rio Preto    (SP). Araraquara, 2003. 246p. Tese (Sociologia) Faculdade de Ci&ecirc;ncias    e Letras, Universidade Estadual Paulista.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-2003200400040000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANTOS, J. V.T. Colonos do vinho. S&atilde;o Paulo: Hucitec, 1978. 182 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-2003200400040000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SEYFERTH, G. Camponeses    ou oper&aacute;rios? O significado da categoria 'colono' numa situa&ccedil;&atilde;o    de mudan&ccedil;a. Revista do Museu Paulista, S&atilde;o Paulo, v. 29, p. 73-96,    1984.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-2003200400040000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SILVESTRO, M. L. <i>et al</i>. Impasses sociais da sucess&atilde;o heredit&aacute;ria na agricultura familiar. Florian&oacute;polis (SC) - Bras&iacute;lia: Epagri; - NEAD/MDA, 2001. 102p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-2003200400040000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TEDESCO, J. C. Terra, trabalho e fam&iacute;lia: racionalidade produtiva e ethos campon&ecirc;s. Passo Fundo: EDIUFP, 1999. 325p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-2003200400040000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WANDERLEY, M. N. B. A agricultura familiar no Brasil: um espa&ccedil;o em constru&ccedil;&atilde;o. Reforma Agr&aacute;ria, Campinas, v. 25, n. 2/3, p. 37-57, 1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-2003200400040000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WOLF, E. R. Sociedades camponesas. 2. ed., Rio de Janeiro: Zahar, 1976. 150p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-2003200400040000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WOORTMANN, E. F. Herdeiros, parentes e compadres. S&atilde;o Paulo-Bras&iacute;lia: Hucitec/Edunb, 1995. 336p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-2003200400040000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZANGARO, L. C.    M. A agricultura familiar em Londrina: um olhar sobre a diversidade. Campinas,    2001. 150p. Disserta&ccedil;&atilde;o (Mestrado em Sociologia) &#150 Instituto de    Filosofia e Ci&ecirc;ncias Humanas, Universidade Estadual de Campinas.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-2003200400040000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Os resultados apresentados fazem parte de uma pesquisa mais ampla que teve como    objetivo levantar e analisar a rela&ccedil;&atilde;o entre o modo de vida dos    produtores familiares e as estrat&eacute;gias que se mostraram capazes de garantir,    ao menos parcialmente, a reprodu&ccedil;&atilde;o social desses produtores,    nas &uacute;ltimas d&eacute;cadas. Al&eacute;m das estrat&eacute;gias fundi&aacute;rias,    foram estudadas tamb&eacute;m a utiliza&ccedil;&atilde;o de estrat&eacute;gias    ligadas &agrave; produ&ccedil;&atilde;o e &agrave; comercializa&ccedil;&atilde;o;    &agrave; gest&atilde;o da unidade familiar; e estrat&eacute;gias de coopera&ccedil;&atilde;o    e organiza&ccedil;&atilde;o entre diferentes unidades familiares (SANT'ANA,    2003).    <br>   <a name="back2"></a><a href="#top2">2</a> Bourdieu (1983) define <i>habitus</i>    como algo adquirido e que assume <i>"a forma de disposi&ccedil;&otilde;es permanentes"</i>,    mas destaca tamb&eacute;m seu car&aacute;ter hist&oacute;rico: <i>"&eacute;    um produto dos condicionamentos que tende a reproduzir a l&oacute;gica objetiva    dos condicionamentos, mas introduzindo neles uma transforma&ccedil;&atilde;o;    &eacute; uma esp&eacute;cie de m&aacute;quina transformadora que faz com que    n&oacute;s 'reproduzamos' as condi&ccedil;&otilde;es sociais de nossa pr&oacute;pria    produ&ccedil;&atilde;o, mas de maneira relativamente imprevis&iacute;vel, de    uma maneira tal que n&atilde;o se pode passar simplesmente e mecanicamente do    conhecimento das condi&ccedil;&otilde;es de produ&ccedil;&atilde;o ao conhecimento    dos produtos".</i> (BOURDIEU, 1983, p. 105)    <br>   <a name="back3"></a><a href="#top3">3</a> O car&aacute;ter de orienta&ccedil;&atilde;o    significa que foram inclu&iacute;dos produtores que, na &eacute;poca da pesquisa,    n&atilde;o se enquadravam em um quesito, como &aacute;rea ou fonte de renda,    mas que durante a maior parte de suas trajet&oacute;rias atendiam &agrave;quelas    condi&ccedil;&otilde;es. Os crit&eacute;rios atuais do PRONAF (safra 2004/2005)    estabelecem a divis&atilde;o dos produtores familiares em cinco diferentes segmentos,    em fun&ccedil;&atilde;o da renda bruta e da utiliza&ccedil;&atilde;o ou n&atilde;o    de m&atilde;o-de-obra contratada, al&eacute;m de um segmento (Tipo A) ser exclusivo    para assentados. Regras completas do Programa podem ser obtidas no <i>site <a href="http://www.pronaf.gov.br" target="_blank">http://www.pronaf.gov.br</a>.    <br>   </i><a name="back4"></a><a href="#top4">4</a> M&oacute;dulo fiscal &eacute;    uma unidade de medida expressa em hectares, fixada para cada munic&iacute;pio,    e que estabelece a &aacute;rea m&iacute;nima necess&aacute;ria &agrave; subsist&ecirc;ncia    do produtor e sua fam&iacute;lia. Em Jaci e Valentim Gentil esta &aacute;rea    &eacute; de 24ha e em Marin&oacute;polis de 22ha.    <br>   <a name="back5"></a><a href="#top5">5</a> Todos os filhos maiores de 14 anos    foram inclu&iacute;dos nesta an&aacute;lise, mesmo os casados que viviam sob    a administra&ccedil;&atilde;o do chefe da fam&iacute;lia.    <br>   <a name="back6"></a><a href="#top6">6</a> Esse padr&atilde;o de heran&ccedil;a    desigualit&aacute;ria &eacute; t&iacute;pico da fam&iacute;lia extensa e visa    garantir a integridade do patrim&ocirc;nio e sua vincula&ccedil;&atilde;o a    um nome (SEYFERTH, 1984; WOORTMANN, 1995). Embora haja varia&ccedil;&atilde;o    sobre qual(is) filho(s) ser&aacute;(&atilde;o) beneficiados, em praticamente    todos os casos prevalece a exclus&atilde;o parcial ou total das mulheres. No    minorato &eacute; o filho var&atilde;o ca&ccedil;ula que herda a terra e na    primogenitura &eacute; o filho mais velho, desde que constituam fam&iacute;lia.    <br>   <a name="back7"></a><a href="#top7">7</a> Lamarche (1998) mostra que al&eacute;m    da influ&ecirc;ncia cultural, os diferentes padr&otilde;es de transmiss&atilde;o    da heran&ccedil;a em Iju&iacute; (RS) est&atilde;o relacionados tamb&eacute;m    ao n&uacute;mero de filhos e &agrave; situa&ccedil;&atilde;o econ&ocirc;mica    do produtor.    <br>   <a name="back8"></a><a href="#top8">8</a>    Na verdade busca-se inculcar determinadas caracter&iacute;sticas nos filhos    desde pequenos, que correspondam ao seu futuro <i>papel</i> social, ou seja,    tanto o casamento como o herdeiro s&atilde;o    <i>constru&iacute;dos</i> (WOORTMANN, 1995). Moura (1978) observa que a escassez    de terra levou as fam&iacute;lias a exclu&iacute;rem parte dos filhos (sexo    masculino) da heran&ccedil;a da terra, sendo que estes s&atilde;o escolhidos    por sua maior aptid&atilde;o para o estudo e s&atilde;o ent&atilde;o <i>preparados</i>    (com maior educa&ccedil;&atilde;o formal) para a migra&ccedil;&atilde;o definitiva    para o meio urbano".    <br>   <a name="back9"></a><a href="#top9">9</a> Trata-se de um percentual alto, pois    Zangaro (2001) ao analisar agricultores familiares de diversos bairros de Londrina    (PR) verificou que em m&eacute;dia 24% tiveram acesso &agrave; terra por meio    de heran&ccedil;a e outros 15% combinaram heran&ccedil;a e compra.    ]]></body>
<body><![CDATA[<br>   <a name="back10"></a><a href="#top10">10</a> Trata-se da soma das &aacute;reas    de todas as propriedades que o produtor possui. N&atilde;o inclui &aacute;reas    arrendadas.    <br>   <a name="back11"></a><a href="#top11">11</a> Seyferth (1984) estudando "colonos-oper&aacute;rios"    do Vale do Itaja&iacute; (SC), que combinam sua ocupa&ccedil;&atilde;o na agricultura    com o trabalho na ind&uacute;stria t&ecirc;xtil, mostra que a estrutura fundi&aacute;ria    composta por propriedades muito pequenas (62,5 % menores do que 10 ha) &eacute;    um fator importante para explicar esse fen&ocirc;meno, pois essas &aacute;reas    n&atilde;o garantem renda suficiente para a subsist&ecirc;ncia da fam&iacute;lia,    gerando v&aacute;rios n&atilde;o herdeiros (que, no entanto, podem continuar    a morar e, quase sempre, obter alguns produtos de sua subsist&ecirc;ncia do    quintal/horta).    <br>   <a name="back12"></a><a href="#top12">12</a> Para identificar os produtores    foram utilizados n&uacute;meros, seguidos da primeira letra de seus respectivos    munic&iacute;pios    <br>   <a name="back13"></a><a href="#top13">13</a> Pois mesmo quando a mulher formalmente    recebe sua parte na heran&ccedil;a em terra, esta &eacute; incorporada &agrave;    terra que o marido j&aacute; possui. Tedesco (1999) menciona que nas entrevistas    os maridos referiam-se a estas terras como se fossem deles apenas e s&oacute;    quando a mulher estava presente explicitavam que tratava-se de heran&ccedil;a    da esposa.    <br>   <a name="back14"></a><a href="#top14">14</a> Silvestro et al. (2001) mostram    que no caso do oeste de Santa Catarina, essa imagem &eacute; recorrente especialmente    no caso das filhas. Ao mesmo tempo, observou-se que uma parte dos herdeiros    sente-se prejudicada nas situa&ccedil;&otilde;es de crise, pois precisaram deixar    o estudo mais cedo e n&atilde;o est&atilde;o preparados para enfrentar a competi&ccedil;&atilde;o    do mercado de trabalho urbano.    <br>   <a name="back15"></a><a href="#top15">15</a> Em torno de 89% dos produtores    pesquisados no Brasil manifestaram interesse de ampliar sua &aacute;rea terra,    sendo que 65% haviam conseguido e continuavam dispostos a manter o ritmo de    expans&atilde;o; enquanto 24% sonhavam com superf&iacute;cies maiores, mas n&atilde;o    se dispunham a vender a propriedade para comprar outra maior em outra regi&atilde;o    (LAMARCHE, 1998).    <br>   <a name="back16"></a><a href="#top16">16</a> De acordo com Bastos (2002), o    Brasil apresenta produtividade e custos de produ&ccedil;&atilde;o semelhantes    aos Estados Unidos e outros pa&iacute;ses do primeiro mundo, em algumas culturas    e atividades (como soja, milho, frango e carne su&iacute;na). Enquanto Gon&ccedil;alves    (1999) mostra que mesmo com a eleva&ccedil;&atilde;o da produtividade m&eacute;dia    persistem diferen&ccedil;as extremas de produtividade entre os produtores e    regi&otilde;es.    <br>   <a name="back17"></a><a href="#top17">17</a> Como foi visto, em muitos casos,    a aquisi&ccedil;&atilde;o das &aacute;reas de outros herdeiros &eacute; uma    maneira encontrada pela fam&iacute;lia para que ao menos parte desta continue    se reproduzindo enquanto produtores rurais, em fun&ccedil;&atilde;o das pequenas    dimens&otilde;es da terra que possuem.    <br>   <a name="back18"></a><a href="#top18">18</a> Calcula-se que o &ecirc;xodo rural    de 1960-80 atingiu cerca de 28 milh&otilde;es de pessoas, mas Mueller &amp;    Martine (1997) mostram que na d&eacute;cada de 1980 o ritmo do &ecirc;xodo rural    havia arrefecido em rela&ccedil;&atilde;o &agrave; d&eacute;cada anterior e    se concentrado nas regi&otilde;es mais din&acirc;micas em termos de moderniza&ccedil;&atilde;o.    Na d&eacute;cada de 1990, 4 milh&otilde;es de pessoas deixaram de residir na    &aacute;rea rural e foram para as cidades, mas havia ainda um contingente de    quase 32 milh&otilde;es de pessoas no campo (18,8% da popula&ccedil;&atilde;o    brasileira em 2000) (FIBGE, 2000).    <br>   <a name="back19"></a><a href="#top19">19</a> Esse per&iacute;odo foi caracterizado    pela vig&ecirc;ncia de v&aacute;rios planos econ&ocirc;micos que aumentaram    a liquidez da terra e provocaram a eleva&ccedil;&atilde;o real do seu pre&ccedil;o.    Reydon <i>et al</i>. (2003) mostram que os pre&ccedil;os das terras, embora    tenham sofrido uma redu&ccedil;&atilde;o ap&oacute;s o Plano Real, continuaram    em patamares semelhantes aos de v&aacute;rios estados norte-americanos e muito    superiores aos de outros pa&iacute;ses sul-americanos.    ]]></body>
<body><![CDATA[<br>   <a name="back20"></a><a href="#top20">20</a> Woortmann (1995) constatou fato    semelhante entre os produtores de Sergipe que, para herdarem a terra deviam    combinar o crit&eacute;rio de nascimento no local, com a resid&ecirc;ncia e    trabalho.</font></p>       ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASTOS]]></surname>
<given-names><![CDATA[G. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Grãos: a produção sul-americana]]></article-title>
<source><![CDATA[Agroanalysis]]></source>
<year>2002</year>
<volume>22</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>20-27</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Questões de sociologia]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Marco Zero]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<article-title xml:lang="fr"><![CDATA[Stratégies de reproduction et modes de domination]]></article-title>
<source><![CDATA[Actes de la Recherche en Scienses Sociales]]></source>
<year>1994</year>
<numero>105</numero>
<issue>105</issue>
<page-range>3-12</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<collab>Ministério do Desenvolvimento Agrário</collab>
<source><![CDATA[Programa Nacional de Fortalecimento da Agricultura Familiar]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<collab>FIBGE</collab>
<source><![CDATA[Censo demográfico de 2000]]></source>
<year></year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FIBGE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GONÇALVES]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mudar para manter: pseudomorfose da agricultura brasileira]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CSPA/SAA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRAZIANO DA SILVA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[A modernização dolorosa: estrutura agrária, fronteira agrícola e trabalhadores rurais no Brasil]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAMARCHE]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[A agricultura familiar: do mito à realidade]]></source>
<year>1998</year>
<volume>2</volume>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Ed. da UNICAMP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOUREIRO]]></surname>
<given-names><![CDATA[M. R. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Terra, família e capital: formação e expansão da pequena burguesia rural em São Paulo]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Petrópolis^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINE]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Fases e faces da modernização agrícola brasileira: Planejamento e Políticas Públicas]]></source>
<year>1989</year>
<volume>1</volume>
<publisher-loc><![CDATA[^eBrasília^eDF BrasíliaDF]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOURA]]></surname>
<given-names><![CDATA[M. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os herdeiros da terra]]></source>
<year>1978</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUELLER]]></surname>
<given-names><![CDATA[C. C.]]></given-names>
</name>
<name>
<surname><![CDATA[MARTINE]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Modernização da agropecuária, emprego agrícola e êxodo rural no Brasil: A década de 1980]]></article-title>
<source><![CDATA[Revista de Economia Política]]></source>
<year>1997</year>
<volume>17</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>85-104</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALMEIRA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Estado e questão agrária]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>1989</year>
<volume>3</volume>
<numero>7</numero>
<issue>7</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REYDON]]></surname>
<given-names><![CDATA[B. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Aspectos da questão agrária brasileira: lições à luz do mercado de terras]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANT'ANA]]></surname>
<given-names><![CDATA[A. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Raízes na terra: as estratégias dos produtores familiares de três municípios da mesorregião de São José do Rio Preto (SP)]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Araraquara ]]></publisher-loc>
<publisher-name><![CDATA[Faculdade de Ciências e Letras, Universidade Estadual Paulista]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[J. V.T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Colonos do vinho]]></source>
<year>1978</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEYFERTH]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Camponeses ou operários?: O significado da categoria 'colono' numa situação de mudança]]></article-title>
<source><![CDATA[Revista do Museu Paulista]]></source>
<year>1984</year>
<volume>29</volume>
<page-range>73-96</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVESTRO]]></surname>
<given-names><![CDATA[M. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Impasses sociais da sucessão hereditária na agricultura familiar]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Florianópolis^eSCBrasília SC]]></publisher-loc>
<publisher-name><![CDATA[EpagriNEAD/MDA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TEDESCO]]></surname>
<given-names><![CDATA[J. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Terra, trabalho e família: racionalidade produtiva e ethos camponês]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Passo Fundo ]]></publisher-loc>
<publisher-name><![CDATA[EDIUFP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WANDERLEY]]></surname>
<given-names><![CDATA[M. N. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A agricultura familiar no Brasil: um espaço em construção]]></article-title>
<source><![CDATA[Reforma Agrária]]></source>
<year>1995</year>
<volume>25</volume>
<numero>2/3</numero>
<issue>2/3</issue>
<page-range>37-57</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOLF]]></surname>
<given-names><![CDATA[E. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociedades camponesas]]></source>
<year>1976</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOORTMANN]]></surname>
<given-names><![CDATA[E. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Herdeiros, parentes e compadres.]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São PauloBrasília ]]></publisher-loc>
<publisher-name><![CDATA[HucitecEdunb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZANGARO]]></surname>
<given-names><![CDATA[L. C. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A agricultura familiar em Londrina: um olhar sobre a diversidade]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Filosofia e Ciências Humanas, Universidade Estadual de Campinas]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
