<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742014000100014</article-id>
<article-id pub-id-type="doi">10.1590/198053142785</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A polifonia da sociologia no ensino médio]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Oliveira]]></surname>
<given-names><![CDATA[Amurabi]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Alagoas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2014</year>
</pub-date>
<volume>44</volume>
<numero>151</numero>
<fpage>234</fpage>
<lpage>239</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742014000100014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742014000100014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742014000100014&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS    <br> </b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>A polifonia    da sociologia no ensino m&eacute;dio</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Amurabi Oliveira</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professor doutor    do Centro de Educa&ccedil;&atilde;o da Universidade Federal de Alagoas - UFAL    <u><a href="mailto:amurabi_cs@hotmail.com">amurabi_cs@hotmail.com</a></u></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="left"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HANDFAS,    Anita; MA&Ccedil;AIRA, Julia Podessa (org.). <i>Dilemas e perspectivas da sociologia    na educa&ccedil;&atilde;o b&aacute;sica</i>. Rio de Janeiro: E-papers, 2012,    324 p.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar de ter uma    hist&oacute;ria intermitente nos curr&iacute;culos escolares, cujo &uacute;nico    per&iacute;odo de estabilidade se deu entre os anos de 1925 a 1942, situado    entre as reformas Rocha Vaz e Capanema, a sociologia vem retomando gradativamente    seu espa&ccedil;o na escola desde os anos 1980, consolidando-se com o Parecer    CNE/CEB n. 38/06 e com a Lei n. 11.684/08, que a reintroduzem em tornas as s&eacute;ries    do ensino m&eacute;dio. Esse processo de retomada de espa&ccedil;o no curr&iacute;culo    vem sendo acompanhado do incremento da produ&ccedil;&atilde;o acad&ecirc;mica    sobre a tem&aacute;tica, substanciado em pesquisas desenvolvidas principalmente    em n&iacute;vel de p&oacute;s-gradua&ccedil;&atilde;o, cujos resultados s&atilde;o    divulgados em dossi&ecirc;s tem&aacute;ticos em peri&oacute;dicos, colet&acirc;neas,    grupos de trabalhos e eventos especializados.<a name="top1"></a><a href="#back1"><sup>1</sup></a>    Contudo, a literatura a respeito ainda &eacute; t&iacute;mida se comparada &agrave;quela    produzida em torno do ensino de outras disciplinas escolares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; nesse    contexto que se insere a colet&acirc;nea organizada por Anita Handfas e Julia    Polessa Ma&ccedil;aira. Com 17 cap&iacute;tulos, a obra divide-se em tr&ecirc;s    partes: Forma&ccedil;&atilde;o do Cientista Social; Curr&iacute;culo; e Livro    Did&aacute;tico. Esta &uacute;ltima ocupando um espa&ccedil;o mais restrito    dentro da obra. Apresenta-se como um dos diferenciais a pluralidade de autores,    entre os quais se encontram professores universit&aacute;rios, professores da    educa&ccedil;&atilde;o b&aacute;sica, professores em forma&ccedil;&atilde;o    e estudantes de p&oacute;s-gradua&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na primeira parte,    &eacute; trazida uma interessante reflex&atilde;o sobre o processo de forma&ccedil;&atilde;o    inicial do professor de sociologia. No cap&iacute;tulo "Forma&ccedil;&atilde;o    de professores de sociologia: um debate em aberto", Anita Handfas analisa os    argumentos contr&aacute;rios e favor&aacute;veis aos diversos modelos de forma&ccedil;&atilde;o    docente dispon&iacute;veis. A autora destaca que, apesar de se tratar de um    tema relevante para a forma&ccedil;&atilde;o de professores em todas as &aacute;reas,    no caso da sociologia isso ganha ainda mais relevo, dada a profunda car&ecirc;ncia    de professores com forma&ccedil;&atilde;o espec&iacute;fica lecionando na educa&ccedil;&atilde;o    b&aacute;sica e o curto tempo de institucionaliza&ccedil;&atilde;o dessa ci&ecirc;ncia    na escola. O texto come&ccedil;a por recuperar os argumentos legais em torno    da forma&ccedil;&atilde;o de professores, afunilando para o caso espec&iacute;fico    da cria&ccedil;&atilde;o do curso de licenciatura de ci&ecirc;ncias sociais    na Universidade Federal do Rio de Janeiro - UFRJ. A autora prop&otilde;e uma    guinada na discuss&atilde;o, saindo do plano institucional para o social, de    modo a trazer novos elementos para a compreens&atilde;o da forma&ccedil;&atilde;o    docente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ana Lucia Lennert    chama a aten&ccedil;&atilde;o para os dados dispon&iacute;veis no Censo da Educa&ccedil;&atilde;o    que mostram a situa&ccedil;&atilde;o mais fr&aacute;gil do campo das ci&ecirc;ncias    humanas, e da sociologia em particular, no curr&iacute;culo escolar. A autora    destaca ainda os percursos tra&ccedil;ados para se tornar professor de sociologia,    indicando fatores como: a op&ccedil;&atilde;o pelo curso a partir das viv&ecirc;ncias    em diversos espa&ccedil;os de atua&ccedil;&atilde;o pol&iacute;tica, social    e cultural; a falta de clareza com rela&ccedil;&atilde;o ao curso ao entrar    em contato com o mesmo; e a resist&ecirc;ncia inicial em aceitar a doc&ecirc;ncia    como um campo de atua&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Viviane Gonzalez    Dias ressalta as possibilidades pedag&oacute;gicas abertas pela pesquisa partindo    de sua pr&oacute;pria experi&ecirc;ncia como professora, na qual teve a oportunidade    de desenvolver com os alunos uma pesquisa em torno dos fatores que interferem    no desempenho no ensino m&eacute;dio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que fica patente    nesses dois cap&iacute;tulos &eacute; que a pr&aacute;tica docente de sociologia    no ensino m&eacute;dio &eacute; marcada pela pluralidade de possibilidades que    se abrem desde a trajet&oacute;ria caudalosa dos professores at&eacute; as quest&otilde;es    abertas por meio da aplica&ccedil;&atilde;o dos conhecimentos adquiridos ao    longo da gradua&ccedil;&atilde;o em ci&ecirc;ncias sociais, que nesse caso inclui    n&atilde;o apenas as contribui&ccedil;&otilde;es te&oacute;ricas do curso como    tamb&eacute;m metodol&oacute;gicas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ana Beatriz Maia    Neves e Camila Melo tocam em uma quest&atilde;o bastante relevante: o est&aacute;gio    supervisionado, compreendido como um rito de passagem importante para a forma&ccedil;&atilde;o    docente. As autoras alertam para o fato de que n&atilde;o apenas o estagi&aacute;rio    aprende com esse processo, como tamb&eacute;m o pr&oacute;prio professor envolvido,    que consegue abrir canais de di&aacute;logo e de atualiza&ccedil;&atilde;o te&oacute;rica    na &aacute;rea de ci&ecirc;ncias sociais. J&aacute; o trabalho de Carlos Eugenio    Soares de Lemos, Glauber Rabelo Matias e Lidiane Rangel de Oliveira trata de    uma experi&ecirc;ncia de est&aacute;gio desenvolvida na Universidade para a    Terceira Idade. Al&eacute;m das singularidades envolvendo o ensino de sociologia,    abordam-se as especificidades do p&uacute;blico envolvido e de como se pode    pensar nas possibilidades de realizar uma aula de sociologia atraente para um    p&uacute;blico que traz outras quest&otilde;es e demandas para o espa&ccedil;o    escolar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesses dois trabalhos    encontra-se uma reflex&atilde;o original sobre as vicissitudes do est&aacute;gio    na forma&ccedil;&atilde;o dos professores de sociologia que, longe de buscar    apontar para f&oacute;rmulas, traz questionamentos relevantes a serem considerados    no campo formativo desses professores.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A segunda parte    do livro &eacute; dedicada &agrave; quest&atilde;o do curr&iacute;culo de sociologia    na educa&ccedil;&atilde;o b&aacute;sica. O texto de Rosana da C&acirc;mara Teixeira    focaliza a rela&ccedil;&atilde;o entre o ensino de sociologia e a escolariza&ccedil;&atilde;o    de jovens, indicando mesmo como possibilidade para o ensino dessa ci&ecirc;ncia    a inclus&atilde;o do tema culturas juvenis, como algo a ser trabalhado pelo    professor. O texto de Amaury Cesar Moraes discute as concep&ccedil;&otilde;es    presentes nas Orienta&ccedil;&otilde;es Curriculares Nacionais da &aacute;rea    de sociologia, das quais foi um dos elaboradores; e faz uma breve compara&ccedil;&atilde;o    entre as propostas contempladas pelos estados de S&atilde;o Paulo, Rio de Janeiro,    Minas Gerais, Rio Grande do Sul e Paran&aacute;, apontando proximidades e diferen&ccedil;as    quanto &agrave;s tem&aacute;ticas exploradas e &agrave; forma como essas propostas    curriculares s&atilde;o estruturadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Andr&eacute;a L&uacute;cia    da Silva de Paiva, Giselli Av&iacute;ncula Campos e Marcia Menezes Thomaz Pereira    se voltam para a discuss&atilde;o em torno do curr&iacute;culo m&iacute;nimo    para a &aacute;rea de sociologia no Estado do Rio de Janeiro, aplicado em 2011,    sobre como este se efetivou e quais foram as dificuldades encontradas no processo    de implementa&ccedil;&atilde;o em cada s&eacute;rie do ensino m&eacute;dio.    O texto de Jefferson da Costa Soares, por sua vez, faz um recuo no tempo, remetendo    &agrave;s propostas de curr&iacute;culo de sociologia elaboradas por Delgado    de Carvalho para o Col&eacute;gio Pedro II que, em certa medida, se contrapunha    &agrave; proposta elaborada pelo ent&atilde;o Departamento Nacional de Ensino.    Segundo o autor, Delgado de Carvalho estava preocupado em construir uma sociologia    que n&atilde;o fosse normativa, mas sim criativa, voltada, inclusive, para a    utiliza&ccedil;&atilde;o de m&eacute;todos de investiga&ccedil;&atilde;o como    proposta pedag&oacute;gica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lidiane Rangel    e Oliveira e Marco Brand&atilde;o analisam as tend&ecirc;ncias pedag&oacute;gicas    no ensino de sociologia com base em um estudo de caso. Consideram tanto a proposta    pedag&oacute;gica da escola investigada, que, segundo os autores, se fundamenta    na pedagogia e Paulo Freire, como os elementos pr&oacute;prios do ensino de    sociologia ali realizado. A conclus&atilde;o a que chegam &eacute; que este    ocorre de forma contextualizadora, n&atilde;o caindo no simples ac&uacute;mulo    de conceitos e teorias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">F&aacute;tima Ivone    de Oliveira Ferreira e Silzane de Almeida Carneiro apresentam uma preocupa&ccedil;&atilde;o    bastante pertinente para o ensino de sociologia, que remete &agrave; distin&ccedil;&atilde;o    entre o que &eacute; social e o que &eacute; propriamente sociol&oacute;gico,    de modo a refletir sobre o processo de "supera&ccedil;&atilde;o" do senso comum    enquanto ferramenta de explica&ccedil;&atilde;o da realidade social. Nesse sentido,    a sociologia passa a ser compreendida como disciplina que desloca o jovem do    mundo individual e privado para o mundo p&uacute;blico e que produz uma cr&iacute;tica    &agrave; pr&oacute;pria organiza&ccedil;&atilde;o escolar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alexandre Barbosa    Fraga e Giselle Carino Lage, a partir de um caso emp&iacute;rico, voltam-se    para uma das quest&otilde;es centrais ao ensino da sociologia, segundo as Orienta&ccedil;&otilde;es    Curriculares Nacionais, que &eacute; a utiliza&ccedil;&atilde;o da pesquisa    articulada &agrave; pesquisa na educa&ccedil;&atilde;o b&aacute;sica - o que    poderia, segundo os autores, tanto contribuir para a desconstru&ccedil;&atilde;o    de pr&eacute;-no&ccedil;&otilde;es acerca da realidade social quanto apontar    para o aluno um sentido pr&aacute;tico da sociologia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra quest&atilde;o    que ganha visibilidade na obra &eacute; o ensino dos autores cl&aacute;ssicos,    o que &eacute; abordado por Jos&eacute; Cola&ccedil;o Dias Neto e Julia Polessa    Ma&ccedil;aira. Mais que uma an&aacute;lise, os autores se prop&otilde;em a    elaborar sugest&otilde;es did&aacute;ticas para trabalhar com os cl&aacute;ssicos    no ensino m&eacute;dio, destacando a necessidade de contextualiz&aacute;-los    em seu tempo, assim como realizando uma interlocu&ccedil;&atilde;o contempor&acirc;nea    - o que &eacute; proposto reconhecendo os pr&oacute;prios desafios te&oacute;ricos,    metodol&oacute;gicos e institucionais dessa disciplina no atual cen&aacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Jos&eacute; Alexandre    Oliveira Alves tamb&eacute;m se prop&otilde;e a pensar o lugar dos cl&aacute;ssicos    no ensino de sociologia. Contudo, ele o faz a partir de uma pesquisa com professores    fluminenses, classificando-os por fim em dois grupos. No primeiro n&atilde;o    h&aacute; men&ccedil;&atilde;o aos cl&aacute;ssicos nas aulas de sociologia.    No segundo, essa refer&ecirc;ncia &eacute; feita, contudo ele subdivide aqui    em dois grupos: no primeiro h&aacute; uma refer&ecirc;ncia que ele chama de    "transversal", que seria aquela realizada de forma indireta, por meio dos temas    trabalhados em sala de aula; o segundo apresentaria uma tend&ecirc;ncia "diretiva",    reservando um tempo especial para debater os cl&aacute;ssicos dentro do programa    da disciplina. Essas diversas pr&aacute;ticas o autor relaciona com os diversos    modelos curriculares, apontando claramente a necessidade de se afirmar a sociologia    enquanto ci&ecirc;ncia na educa&ccedil;&atilde;o b&aacute;sica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tatiana Bukowitz    traz &agrave; tona o debate sobre o lugar, ou melhor, a "serventia" como coloca    a autora, da sociologia no contexto do capitalismo globalizado, optando por    uma defesa do desenvolvimento de um olhar cr&iacute;tico, e mesmo engajado,    o que fica posto nas entrelinhas, por parte do docente de sociologia, o que    se encontra em conson&acirc;ncia com o que &eacute; apregoado por v&aacute;rios    docentes da educa&ccedil;&atilde;o b&aacute;sica, como in&uacute;meras pesquisas    t&ecirc;m demonstrado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na &uacute;ltima    parte, sobre livro did&aacute;tico, as an&aacute;lises recaem principalmente    sobre os dois livros selecionados para a &aacute;rea de sociologia no Plano    Nacional do Livro Did&aacute;tico: <i>Tempos modernos, tempos de sociologia</i>,    coordenado por Helena Bomeny e Bianca Freire-Medeiros, e <i>Sociologia para    o ensino m&eacute;dio</i>, de Nelson Tomazi, sendo tamb&eacute;m objeto de reflex&atilde;o    o livro <i>Introdu&ccedil;&atilde;o &agrave; sociologia</i>, de P&eacute;rsio    de Oliveira. H&aacute; de se destacar que, no caso da sociologia, at&eacute;    mesmo pelo seu hist&oacute;rico no curr&iacute;culo escolar, ainda n&atilde;o    h&aacute; uma tradi&ccedil;&atilde;o consolidada na produ&ccedil;&atilde;o de    livros did&aacute;ticos, e que apenas em 2012 &eacute; que essa disciplina passa    a constar do PNLD. Em todo o caso, as pesquisas t&ecirc;m apontado para a centralidade    que esse recurso did&aacute;tico possui na pr&aacute;tica docente dos professores,    seja entre os que t&ecirc;m forma&ccedil;&atilde;o em ci&ecirc;ncias sociais,    como tamb&eacute;m, e principalmente, entre aqueles que n&atilde;o t&ecirc;m    forma&ccedil;&atilde;o na &aacute;rea, que representam hoje a maioria dos professores    de sociologia atuando na Educa&ccedil;&atilde;o B&aacute;sica no Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">F&aacute;bio Braga    do Desterro foca sua an&aacute;lise especificamente no tema das desigualdades    nos livros acima citados, destacando tanto o lugar do ensino da sociologia,    a estrutura de organiza&ccedil;&atilde;o dos livros como os pontos fortes e    fracos dos livros. O autor indica que, no primeiro livro analisado, h&aacute;    um enfoque especial sobre as desigualdades raciais e de g&ecirc;nero, havendo    uma boa combina&ccedil;&atilde;o de dados estat&iacute;sticos e apresenta&ccedil;&atilde;o    de interpreta&ccedil;&otilde;es sociol&oacute;gicas divergentes. Contudo, tamb&eacute;m    &eacute; apontada a aus&ecirc;ncia da discuss&atilde;o sobre o conceito de mais-valia    no cap&iacute;tulo sobre Marx. Quanto ao segundo livro citado, ele indica que    h&aacute; uma prefer&ecirc;ncia na utiliza&ccedil;&atilde;o de Marx para as    an&aacute;lises mais concretas, de modo que Durkheim aparece como contraponto.    No que tangencia &agrave;s quest&otilde;es raciais e de g&ecirc;nero, no livro    <i>Sociologia para o Ensino M&eacute;dio</i>, o autor indica que essas quest&otilde;es    encontram-se pouco exploradas, o que demandaria um esfor&ccedil;o maior por    parte dos docentes para trabalharem com elas em sala de aula.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir dos livros    <i>Sociologia para o ensino m&eacute;dio</i> e <i>Introdu&ccedil;&atilde;o &agrave;    sociologia</i>, Lidiane Rocha do Nascimento tamb&eacute;m centra sua an&aacute;lise    em uma &uacute;nica categoria, no caso a de trabalho. Segundo a autora, o livro    de Tomazi apresenta uma perspectiva mais relativista do conceito de trabalho,    sendo em termos metodol&oacute;gicos mais plural, ao passo em que no livro de    Oliveira a perspectiva de Marx estaria mais evidente. Em todo o caso, nos dois    estariam ausentes os referenciais te&oacute;ricos do pensamento social brasileiro    sobre a quest&atilde;o do trabalho.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que podemos perceber    ao realizarmos um balan&ccedil;o geral dessa obra &eacute; que se trata de uma    colet&acirc;nea que avan&ccedil;a em um duplo aspecto: tanto no sentido de pensarmos    a produ&ccedil;&atilde;o de uma reflex&atilde;o acad&ecirc;mica sobre o ensino    de sociologia, ainda que se deva ressaltar que os cap&iacute;tulos baseados    em pesquisas emp&iacute;ricas n&atilde;o apresentam suficientemente os procedimentos    metodol&oacute;gicos adotados; como no sentido de pensarmos uma produ&ccedil;&atilde;o    que possa tamb&eacute;m subsidiar o professor de sociologia que atua na educa&ccedil;&atilde;o    b&aacute;sica, al&eacute;m de ser um material indiscutivelmente relevante para    se discutir nos cursos de forma&ccedil;&atilde;o de professores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Certamente, a prolifera&ccedil;&atilde;o    da produ&ccedil;&atilde;o acad&ecirc;mica envolvendo o ensino de sociologia    relaciona-se &agrave; pr&oacute;pria dimens&atilde;o institucional dessa disciplina    na educa&ccedil;&atilde;o b&aacute;sica, e <i>Dilemas e perspectivas da sociologia    na educa&ccedil;&atilde;o b&aacute;sica</i> reflete esse momento, que vem sendo    acompanhado tamb&eacute;m pela expans&atilde;o do n&uacute;mero de cursos de    licenciatura em ci&ecirc;ncias sociais, cujos modelos formativos precisam ser    repensados considerando esse novo cen&aacute;rio. E o amadurecimento acad&ecirc;mico    da discuss&atilde;o &eacute; condi&ccedil;&atilde;o fundamental para tanto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro cumpre    suas finalidades ao lan&ccedil;ar m&uacute;ltiplos olhares sobre a realidade    do ensino de sociologia, cujo campo de investiga&ccedil;&atilde;o ainda est&aacute;    se consolidando no Brasil. Todavia, chamar&iacute;amos a aten&ccedil;&atilde;o    para a necessidade de se desenvolver um di&aacute;logo mais intenso com a pr&oacute;pria    sociologia da educa&ccedil;&atilde;o, em especial com os autores que trabalham    com sociologia do curr&iacute;culo, que poderiam trazer uma contribui&ccedil;&atilde;o    substancial para o debate, inclusive para produzir uma reflex&atilde;o mais    sistematizada sobre o lugar da sociologia no curr&iacute;culo escolar, que parece    ser uma quest&atilde;o de fundo presente em quase todos os trabalhos, uma vez    que os autores se confrontam tanto com as possibilidades abertas pela presen&ccedil;a    da sociologia na escola, e de que maneira operacionalizar tal feito, como tamb&eacute;m    com os limites, principalmente institucionais, o que leva a obra a apresentar    um tom bastante engajado, com conclus&otilde;es consideravelmente convergentes    quanto &agrave; import&acirc;ncia da sociologia enquanto disciplina escolar,    como n&atilde;o poderia deixar de ser, considerando os agentes que a produzem    e o momento em que ela &eacute; produzida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reafirmamos aqui    a relev&acirc;ncia dessa colet&acirc;nea polif&ocirc;nica, que certamente representa    um avan&ccedil;o para a discuss&atilde;o sobre o ensino de sociologia, e de    forma mais geral um avan&ccedil;o para o pr&oacute;prio campo da educa&ccedil;&atilde;o    e das ci&ecirc;ncias sociais.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Alguns espa&ccedil;os t&ecirc;m se destacado no processo de divulga&ccedil;&atilde;o    dos resultados das pesquisas envolvendo o ensino de sociologia. Chamar&iacute;amos    a aten&ccedil;&atilde;o para tr&ecirc;s: o Grupo de Trabalho Ensino de Sociologia,    cujas atividades ocorrem desde 2005 junto ao Congresso Brasileiro de Sociologia;    o Encontro Nacional sobre o Ensino de Sociologia na Educa&ccedil;&atilde;o B&aacute;sica,    cuja primeira edi&ccedil;&atilde;o ocorreu em 2009; e o Congresso da Associa&ccedil;&atilde;o    Brasileira de Ensino de Ci&ecirc;ncias Sociais, que ocorreu pela primeira vez    em 2013.</font></p>      ]]></body>
</article>
