<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132009000200012</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132009000200012</article-id>
<title-group>
<article-title xml:lang="fr"><![CDATA[Le goût des autres: de l'Exposition Coloniale aux arts premiers]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bertolossi]]></surname>
<given-names><![CDATA[Leonardo Carvalho]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRJ Museu Nacional PPGAS]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2009</year>
</pub-date>
<volume>15</volume>
<numero>2</numero>
<fpage>591</fpage>
<lpage>594</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132009000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132009000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132009000200012&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>RESENHAS</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Leonardo Carvalho Bertolossi</b></font></p>     <p><font size="2" face="Verdana">Mestrando do PPGAS/Museu Nacional/UFRJ</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>L'ESTOILE, Beno&icirc;t de. 2007. <i>Le go&ucirc;t    des autres: de l'Exposition Coloniale aux arts premiers</i>. Paris: Flammarion.    454pp. </b></font></p>     <p><font size="2" face="Verdana"><I>Le go&ucirc;t des autres</i>, de Beno&icirc;t    de L'Estoile, &eacute; um livro fundamental aos interessados nas rela&ccedil;&otilde;es    entre a antropologia e os museus etnogr&aacute;ficos. Ao longo de dez cap&iacute;tulos    divididos em duas partes, o autor apresenta uma diversidade de hist&oacute;rias    da interface entre a antropologia e os museus na Fran&ccedil;a e em outros museus    europeus e americanos.</font></p>     <p><font size="2" face="Verdana">Em formato enciclop&eacute;dico, na primeira    parte o livro apresenta as transforma&ccedil;&otilde;es das pol&iacute;ticas    e po&eacute;ticas de exibi&ccedil;&atilde;o dos objetos pilhados nas col&ocirc;nias    francesas na &Aacute;frica &#150; da Exposition Coloniale de 1931 at&eacute; o surgimento    do Mus&eacute;e de l'Homme, seu apogeu e questionamentos posteriores. Na segunda    parte do livro, L'Estoile faz uma ampla genealogia do lugar dos objetos nos    museus etnogr&aacute;ficos &#150; de objetos de curiosidade e term&ocirc;metros de    para&iacute;sos hist&oacute;ricos perdidos, at&eacute; a no&ccedil;&atilde;o    de uma arte das origens. &Eacute; por meio desta hist&oacute;ria das ideias    que o autor nos introduz nas escolhas por um universalismo de car&aacute;ter    estetizante no novo e pol&ecirc;mico Mus&eacute;e du Quai Branly, aberto em    Paris em 2004.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Partindo de um cont&iacute;nuo que vai da Exposition    Coloniale de 1931 at&eacute; a abertura do Mus&eacute;e du Quai Branly, o autor    nos apresenta as perman&ecirc;ncias e descontinuidades na paisagem museal francesa,    como a tentativa de construir um mundo colonial em miniatura na Exposition de    1931, vis&iacute;vel em um <I>tour</I> de apenas uma hora (Cap&iacute;tulo 1).    As cr&iacute;ticas dos surrealistas sobre a Exposition de 1931 e seu formato    exotizante e racista mobilizariam a tentativa de uma coloniza&ccedil;&atilde;o    e pilhagem cient&iacute;fica, com a Ecole Colonial, que formaria os futuros    funcion&aacute;rios da administra&ccedil;&atilde;o colonial enviados &agrave;    &Aacute;frica (Cap&iacute;tulo 2).</font></p>     <p><font size="2" face="Verdana">Surgia uma crescente demanda por uma institui&ccedil;&atilde;o    que representasse a profissionaliza&ccedil;&atilde;o e a unifica&ccedil;&atilde;o    das ci&ecirc;ncias antropol&oacute;gicas e ainda centralizasse as rela&ccedil;&otilde;es    entre a pilhagem cient&iacute;fica nas col&ocirc;nias e a Ecole Colonial. &Eacute;    nesse contexto que o Mus&eacute;e de l'Homme fora aberto, ocupando papel central    na constitui&ccedil;&atilde;o da disciplina antropol&oacute;gica na Fran&ccedil;a    (Cap&iacute;tulo 3). Objetos pilhados pelas expedi&ccedil;&otilde;es de Marcel    Griaule e Henri Labouret na &Aacute;frica, assim como pelos Korrigans na Oceania,    constituiriam, como nos mostra L'Estoile, o numeroso acervo do enciclop&eacute;dico    Mus&eacute;e de l'Homme. O autor destaca as expedi&ccedil;&otilde;es de L&eacute;vi&#45;Strauss    no Brasil, sua tensa rela&ccedil;&atilde;o com Luiz de Castro Faria e as conex&otilde;es    e rela&ccedil;&otilde;es de influ&ecirc;ncia do Mus&eacute;e de l'Homme com    o Museu Nacional e o Museu de Arqueologia e Etnologia da Universidade de S&atilde;o    Paulo (Cap&iacute;tulo 4).</font></p>     <p><font size="2" face="Verdana">Tens&otilde;es entre a coleta de objetos com    caracter&iacute;sticas est&eacute;ticas ex&oacute;ticas e que pudessem ser &iacute;ndice    cient&iacute;fico das diferen&ccedil;as culturais coloniais marcaram todo o    processo de constitui&ccedil;&atilde;o do acervo do Mus&eacute;e de l'Homme.    L'Estoile recua at&eacute; o antigo Mus&eacute;e d'Ethnographie du Trocad&eacute;ro    e sua hist&oacute;ria para apresentar ao leitor as origens das ambiguidades    que constitu&iacute;ram as escolhas pol&iacute;ticas e po&eacute;ticas do Mus&eacute;e    de l'Homme, quando este substituiu o Trocad&eacute;ro, demolido em 1935. Aclamado    nos anos 40 como s&iacute;mbolo da moderna tradi&ccedil;&atilde;o antropol&oacute;gica    francesa, o Mus&eacute;e de l'Homme perdeu sua centralidade ap&oacute;s o deslocamento    da disciplina antropol&oacute;gica para as universidades.</font></p>     <p><font size="2" face="Verdana">A abertura do laborat&oacute;rio de Antropologia    Social por L&eacute;vi&#45;Strauss no Coll&egrave;ge de France, sua cr&iacute;tica    ao termo "etnologia", proposto por Paul Rivet, o questionamento do    modelo "laborat&oacute;rio" importado do Mus&eacute;e des Arts et    Traditions Populaires e a busca de autonomia disciplinar de seus laborat&oacute;rios    de Pr&eacute;&#45;Hist&oacute;ria, Etnologia e Antropologia eclipsaram o Mus&eacute;e    de l'Homme em seu prest&iacute;gio. Mesmo com a resist&ecirc;ncia de intelectuais    como Jean Rouch e exposi&ccedil;&otilde;es com apelo est&eacute;tico e fant&aacute;stico    inspiradas no Trocad&eacute;ro e no Mus&eacute;e des Arts Africains et Oc&eacute;aniens    (antigo Mus&eacute;e de la France d'Outre&#45;Mer), j&aacute; nos anos 70 passa    a ser respeitado apenas por seu passado (Cap&iacute;tulo 5).</font></p>     <p><font size="2" face="Verdana">Ap&oacute;s a digress&atilde;o a respeito dos    museus etnogr&aacute;ficos na Fran&ccedil;a, na segunda parte do livro L'Estoile    avan&ccedil;a sobre a hist&oacute;ria das classifica&ccedil;&otilde;es ocidentais    acerca dos objetos &#150; de maravilhas na Renascen&ccedil;a de D&uuml;rer aos semi&oacute;foros    de Krystof Pomian. Do gosto pelas curiosidades a &iacute;ndices de etnografias    e obras de arte, os objetos compuseram acervos de museus europeus e americanos    na busca pela <I>Arch&eacute;</I> universal, ora de car&aacute;ter realista,    ora anal&iacute;tico e cient&iacute;fico (Cap&iacute;tulo 6).</font></p>     <p><font size="2" face="Verdana">No entanto, como mostra o autor, os museus cient&iacute;ficos    foram progressivamente questionados e perderam espa&ccedil;o frente aos museus    de arte na Fran&ccedil;a. Para o ministro da cultura franc&ecirc;s, Jean&#45;Jacques    Aillagon, a primazia dos museus de arte sobre outros tipos de museu teria como    fundamento a tentativa de distanciamento do passado colonial e a "redescoberta"    dos outros pela visibiliza&ccedil;&atilde;o dos <I>arts premiers</I>, termo    inventado pelo <I>connaisseur</I> Jacques Kerchache no novo Mus&eacute;e du    Quai Branly. O termo <I>arts premiers</I> valorizaria uma matriz original, aut&ecirc;ntica    e inalterada &#150; "cl&aacute;ssica" porque estaria al&eacute;m da historicidade    &#150; ao contr&aacute;rio de <I>arts primitifs</I>, usado anteriormente e abandonado    pelo tom pejorativo e evolucionista.</font></p>     <p><font size="2" face="Verdana">A magia dos <I>arts premiers</I> para Kerchache    seria sua capacidade de anular conflitos e diferen&ccedil;as com base na evoca&ccedil;&atilde;o    da universalidade da arte e da contempla&ccedil;&atilde;o do belo, por meio    de objetos que encarnariam uma ess&ecirc;ncia cultural singular. O sucesso da    nova conceitualiza&ccedil;&atilde;o, apoiada pelo ex&#45;presidente Jacques Chirac,    provocou a irrita&ccedil;&atilde;o da comunidade antropol&oacute;gica francesa,    que criticou a substitui&ccedil;&atilde;o do estetismo antiquarista do Trocad&eacute;ro    e das exposi&ccedil;&otilde;es coloniais por um estetismo elitista, rom&acirc;ntico    e "new age", al&eacute;m da perman&ecirc;ncia do fantasma da criticada    etnologia sob a nova alcunha <I>arts premiers</I> (Cap&iacute;tulo 7).</font></p>     <p><font size="2" face="Verdana">Para Jacques Chirac, a miss&atilde;o do Quai    Branly seria a manuten&ccedil;&atilde;o de uma diversidade cultural fr&aacute;gil    e em desaparecimento perante a amea&ccedil;a de uma globaliza&ccedil;&atilde;o    americanizante. Na tentativa de superar os fantasmas da criticada etnologia,    o novo museu optou por uma arquitetura contempor&acirc;nea que conciliasse tradi&ccedil;&atilde;o    e modernidade, evitando os estigmas de um museu do passado, e uma paisag&iacute;stica    que valorizasse a no&ccedil;&atilde;o de "ecologia selvagem". Jean    Nouvel, respons&aacute;vel pelo projeto paisag&iacute;stico e arquitet&ocirc;nico,    ressaltou que as formas e a ilumina&ccedil;&atilde;o deveriam enfatizar a emo&ccedil;&atilde;o    do p&uacute;blico diante das obras com um tom de "descoberta" de civiliza&ccedil;&otilde;es    e artes perdidas. </font></p>     <p><font size="2" face="Verdana">Evocando a cr&iacute;tica de Adam Kuper sobre    os conceitos de "povos ind&iacute;genas" e "povos da natureza"    e o problema da legalidade e da autenticidade das identidades ind&iacute;genas,    investigado por Jo&atilde;o Pacheco de Oliveira, L'Estoile aponta as conex&otilde;es    entre o ide&aacute;rio dos criadores do Quai Branly e o romantismo rousseauniano    de Pierre Clastres entre os Guayakil e os "tristes tr&oacute;picos"    de L&eacute;vi&#45;Strauss. O autor segue sua cr&iacute;tica, problematizando o    jogo expositivo do museu com mitos e essencialismos antropol&oacute;gicos reducionistas,    que contribuiriam para a manuten&ccedil;&atilde;o de estere&oacute;tipos sobre    popula&ccedil;&otilde;es nativas e imigrantes, exclu&iacute;das do processo    de constru&ccedil;&atilde;o do museu (Cap&iacute;tulo 8). Um novo museu das    artes e civiliza&ccedil;&otilde;es, portanto &#150; para quem?</font></p>     <p><font size="2" face="Verdana">Segundo os dirigentes do Mus&eacute;e du Quai    Branly, a institui&ccedil;&atilde;o &eacute; um "Museu Nacional dos outros".    No entanto, nos debates que se sucederam &agrave; abertura do museu, representantes    africanos reclamaram a devolu&ccedil;&atilde;o de objetos que pertenceriam a    seus ancestrais. Para L'Estoile, afirma&ccedil;&otilde;es como essa constituem    quest&otilde;es com dimens&otilde;es jur&iacute;dicas, &eacute;ticas e pol&iacute;ticas    complexas. S&atilde;o o mote para o problema da representa&ccedil;&atilde;o    das popula&ccedil;&otilde;es nativas e o direito de propriedade sobre objetos    de museus etnogr&aacute;ficos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A quem pertencem os objetos que est&atilde;o    nos museus? Ao patrim&ocirc;nio nacional inalien&aacute;vel ou aos grupos de    origem dos objetos e restos mortais que constituem o acervo dos museus? E quem    possui autoria e autoridade para falar sobre os "Outros" representados    pelos objetos nestas institui&ccedil;&otilde;es?</font></p>     <p><font size="2" face="Verdana">Partindo de uma mir&iacute;ade de exemplos, o    autor aborda a ideologia de que a alma dos museus s&atilde;o seus objetos, que    eles encarnam um "N&oacute;s" que representa a verdade sobre uma dada    na&ccedil;&atilde;o. Casos como o do Museo de Antropolog&iacute;a mexicano,    onde h&aacute; a afirma&ccedil;&atilde;o de uma identidade nacional ligada a    tradi&ccedil;&otilde;es pr&eacute;&#45;hisp&acirc;nicas e em que militantes neo&#45;astecas    reivindicam a repatria&ccedil;&atilde;o de plum&aacute;rias que est&atilde;o    no Museu Etnogr&aacute;fico de Viena, e do pedido de devolu&ccedil;&atilde;o    dos restos mortais de Saartje Baartman por Nelson Mandela s&atilde;o destacados    por L'Estoile no livro.</font></p>     <p><font size="2" face="Verdana">Como mostra L'Estoile, as fronteiras entre quem    s&atilde;o os "Outros" e quem &eacute; o "N&oacute;s" a    assegurar as diferen&ccedil;as antes primitivas e agora "primeiras"    tornam&#45;se fluidas e transit&oacute;rias com a participa&ccedil;&atilde;o ativa    de comunidades ind&iacute;genas na elabora&ccedil;&atilde;o de seus pr&oacute;prios    museus, como o Pequot Museum, ou em museus nacionais, como o National Museum    of the American Indian, do Smithsonian Institute. O programa African Voices,    do National Museum of National History, em Washington, dedicado &agrave; popula&ccedil;&atilde;o    africana e afro&#45;americana, &eacute; outro destaque do livro no que concerne    &agrave; cr&iacute;tica contempor&acirc;nea feita pelas popula&ccedil;&otilde;es    nativas, informadas pelo p&oacute;s&#45;colonialismo e p&oacute;s&#45;modernismo, aos    modelos museogr&aacute;ficos do passado (Cap&iacute;tulo 9).</font></p>     <p><font size="2" face="Verdana">Voltando &agrave; pol&ecirc;mica acerca dos <I>arts    premiers</I> no Mus&eacute;e du Louvre em 2000, que gerou cr&iacute;ticas pela    tentativa de equival&ecirc;ncia e aproxima&ccedil;&atilde;o entre o acervo do    museu e as antigas pe&ccedil;as do Mus&eacute;e de l'Homme, o autor questiona    a inven&ccedil;&atilde;o do termo <I>arts premiers</I>, perguntando&#45;se por que    n&atilde;o existe um "Museu de Belas&#45;Artes dos Outros". Como construir    compar&aacute;veis ou simetriza&ccedil;&otilde;es poss&iacute;veis? Quais as    concep&ccedil;&otilde;es nativas de est&eacute;tica em jogo? Um universalismo    &eacute; poss&iacute;vel? Para o historiador da arte Michael Baxandall e Jacques    Kerchache, os <I>arts premiers</I> s&atilde;o trans&#45;hist&oacute;ricos e universais.    Da&iacute; a pol&ecirc;mica e criticada op&ccedil;&atilde;o no Quai Branly pela    aus&ecirc;ncia de informa&ccedil;&otilde;es e por uma percep&ccedil;&atilde;o    presentista e sensorial que permitisse aos visitantes uma inven&ccedil;&atilde;o    cognitiva com base em uma captura inici&aacute;tica (Cap&iacute;tulo 10). Teria    o Quai Branly conseguido "fazer as pazes" com as marginalizadas popula&ccedil;&otilde;es    imigrantes na Fran&ccedil;a?</font></p>     <p><font size="2" face="Verdana">Frente ao mal&#45;estar dos antrop&oacute;logos e    &agrave; perda da hegemonia do "gosto pelos outros", o autor nos deixa    novas quest&otilde;es que desafiam os museus do futuro: a valoriza&ccedil;&atilde;o    da aura e autoria individual do artista nativo &#150; como nos moldes de valora&ccedil;&atilde;o    ocidental &#150; ou sua apresenta&ccedil;&atilde;o coletiva ligada a uma identidade    &eacute;tnica? &Ecirc;nfase nos objetos ou nas narrativas? O que &eacute; mais    representativo: objetos ex&oacute;ticos e "tradicionais" ou a produ&ccedil;&atilde;o    contempor&acirc;nea? &Ecirc;nfase nas proximidades ou nas dist&acirc;ncias?    Culturas ou ontologias? </font></p>     <p><font size="2" face="Verdana">Os antigos museus etnogr&aacute;ficos, agora    sob controle, cr&iacute;tica e voz ativa dos nativos, come&ccedil;am a se tornar    museus das rela&ccedil;&otilde;es &#150; mundos interligados, f&oacute;runs, e n&atilde;o    mais templos, espa&ccedil;os de conversa&ccedil;&otilde;es. L'Estoile aposta    em futuros museus n&atilde;o mais de Outros m&iacute;ticos est&eacute;ticos    ou cient&iacute;ficos, mas que promovam duplos como o teatro artaudiano, enfatizando    as rela&ccedil;&otilde;es que constituem os diversos lados da rede, entre pessoas    e coisas que vivem ao mesmo tempo em mundos singulares e plurais, diferentes    e iguais aos nossos.</font></p>      ]]></body>
</article>
