<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782004000100019</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782004000100019</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O avesso da liberdade]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Limongi]]></surname>
<given-names><![CDATA[Maria Isabel]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2004</year>
</pub-date>
<numero>22</numero>
<fpage>227</fpage>
<lpage>229</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782004000100019&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782004000100019&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782004000100019&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS    </b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>As vers&otilde;es    da liberdade</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Maria Isabel    Limongi</b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NOVAES, Adauto    (org.). 2002. <I>O avesso da liberdade</I>. S&atilde;o Paulo : Companhia das    Letras. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A liberdade diz-se    de muitos modos: liberdade do querer, do fazer, autonomia, participa&ccedil;&atilde;o    pol&iacute;tica, direito. A liberdade emprega-se tamb&eacute;m de muitos modos:    como simples palavra ou como conceito, como arma pol&iacute;tica ou elemento    doutrinal, como id&eacute;ia reguladora ou apelo &agrave; experi&ecirc;ncia.    E a liberdade, por dizer-se e empregar de muitos modos, deixa-se ainda pensar    de muitos modos, em diversos planos discursivos &#150; daquele em que o que    est&aacute; em quest&atilde;o &eacute; o seu conceito e a possibilidade de pens&aacute;-lo    ao do coment&aacute;rio aos grandes temas emergentes, como a globaliza&ccedil;&atilde;o    e o avan&ccedil;o tecnol&oacute;gico, que parecem de algum modo coloc&aacute;-la    em risco. A colet&acirc;nea <I>O avesso da liberdade</I>, organizada por Adauto    Novaes, reunindo um conjunto de confer&ecirc;ncias proferidas sobre o tema,    disp&otilde;e ao leitor toda essa diversidade, ao mesmo tempo em que oferece    um certo recorte do panorama intelectual brasileiro. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute;, assim,    um primeiro grupo de artigos dedicados &agrave; quest&atilde;o que poder&iacute;amos    chamar de "transcendental": a liberdade &eacute; pens&aacute;vel? Quais os impasses,    as dificuldades conceituais, os paradoxos que &eacute; preciso vencer ou enfrentar    para que fa&ccedil;a sentido o emprego dessa no&ccedil;&atilde;o? Tudo depende    do quadro conceitual em que nos movemos. Como, por exemplo, pensar a liberdade    nos quadros de uma doutrina materialista? Como pensar, sem fazer recurso a outra    realidade sen&atilde;o a da mat&eacute;ria, sem recorrer ao esp&iacute;rito    ou a qualquer outra forma de dualismo, a a&ccedil;&atilde;o, a voluntariedade    e a liberdade que lhe s&atilde;o pr&oacute;prias, se a mat&eacute;ria &eacute;    o elemento de uma ordem natural, cujas determina&ccedil;&otilde;es ela sofre    desde o exterior? Em um dos artigos que integram a colet&acirc;nea, Francis    Wolf mostra como o materialismo de Epicuro situa-se aqu&eacute;m desse dilema,    ao mesmo tempo em que dele toma consci&ecirc;ncia pela primeira vez. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em contraste, o    artigo de Moacyr Novaes, debru&ccedil;ando-se sobre a obra de Santo Agostinho,    em especial o <I>De Libero Arbitrio</I>, ilumina um conceito alternativo de    liberdade, formulado para dar conta de outros problemas, como o da origem do    mal no interior da doutrina crist&atilde;. A liberdade agostiniana pensada como    uma qualidade espiritual, atributo da alma racional, de uma vontade capaz de    aderir por si mesma &agrave; ordem das coisas, como tamb&eacute;m de recus&aacute;-la,    sem deixar-se determinar por ela &#150; tal liberdade pouco tem a ver com a    de Epicuro, da mesma forma como os impasses que enfrenta s&atilde;o tamb&eacute;m    outros. Como se pode exercer a liberdade assim pensada, diante das mais diversas    determina&ccedil;&otilde;es de ordem hist&oacute;rica, cultural e afetiva, que    sofremos e que nos constituem enquanto homens? Eis um problema com que esteve    concernido Pascal, um dos grandes herdeiros de Agostinho no in&iacute;cio da    Idade Moderna, n&atilde;o para resolv&ecirc;-lo, como indica o artigo de Franklin    Leopoldo e Silva, mas para fazer da liberdade um paradoxo e dele extrair uma    vis&atilde;o tr&aacute;gica da exist&ecirc;ncia humana. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre os contempor&acirc;neos    de Pascal n&atilde;o faltaram cr&iacute;ticos &agrave; no&ccedil;&atilde;o de    livre-arb&iacute;trio, de matriz agostiniana. Renato Janine Ribeiro lembra-nos    em seu artigo como Hobbes empenhou-se em mostrar, pela via da l&oacute;gica    e da ci&ecirc;ncia, os impasses dessa no&ccedil;&atilde;o, declarando-na impens&aacute;vel    e procurando esvaziar a partir da&iacute; o seu sentido pol&iacute;tico. Em    Hobbes, de modo muito claro, a quest&atilde;o transcendental (o livre-arb&iacute;trio    &eacute; pens&aacute;vel?) entrecruza-se com a quest&atilde;o pol&iacute;tica    (faz sentido o anseio por liberdade, entendida como participa&ccedil;&atilde;o    nas decis&otilde;es da <I>res publica</I>?) &#150; o que nos lembra de que n&atilde;o    s&atilde;o jamais neutras as posi&ccedil;&otilde;es diante dos impasses transcendentais    da liberdade. &Eacute; nesse contexto que se situou o esfor&ccedil;o te&oacute;rico    de Espinosa para trazer &agrave; luz, como apresenta Paulo Vieira Neto, um conceito    n&atilde;o agostiniano de liberdade, compat&iacute;vel com nossa inscri&ccedil;&atilde;o    no mundo e com as determina&ccedil;&otilde;es que dele sofremos. Espinosa tinha    t&atilde;o claro quanto Hobbes as conseq&uuml;&ecirc;ncias pol&iacute;ticas    subjacentes aos problemas conceituais da liberdade. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quest&atilde;o    de saber como conciliar a liberdade do homem com as suas determina&ccedil;&otilde;es    mundanas &eacute; ainda um problema para n&oacute;s, como ilustra o ensaio de    Gerd Bonheim, em que a antinomia entre a viv&ecirc;ncia da liberdade e a experi&ecirc;ncia    dos condicionamentos de nossa conduta &eacute; apresentada como um "grande desafio"    a ser vencido. &Eacute; tamb&eacute;m o que mostra Renauld Barbaras, ao comentar    o modo como Merleau-Ponty enfrentou esse mesmo problema e o impasse a que nos    conduz. Ainda que possamos elaborar convincentemente, como faz Merleau-Ponty,    o conceito de uma liberdade inscrita no mundo e nele situada, como conciliar    essa "concep&ccedil;&atilde;o existencial" da liberdade, que faz dela um tra&ccedil;o    constitutivo da condi&ccedil;&atilde;o humana, com "uma concep&ccedil;&atilde;o    moral ou pol&iacute;tica", que imp&otilde;e a tarefa de determinar as condi&ccedil;&otilde;es    precisas em que se pode ou n&atilde;o ser livre? </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pergunta por    essas condi&ccedil;&otilde;es norteia um segundo grupo de artigos que comp&otilde;em    nossa colet&acirc;nea, nos quais a no&ccedil;&atilde;o de liberdade &eacute;    tomada em seu sentido eminentemente pol&iacute;tico. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto &agrave;    determina&ccedil;&atilde;o do sentido e do conte&uacute;do pol&iacute;tico da    liberdade, vale mencionar a contribui&ccedil;&atilde;o de dois artigos: o de    Newton Bigtotto, que mostra como o conceito pol&iacute;tico de liberdade delineou-se    no Renascimento a partir de uma recupera&ccedil;&atilde;o dos textos da Antig&uuml;idade    cl&aacute;ssica, e o de Fran&ccedil;ois Hartog, que recupera o debate na Fran&ccedil;a    p&oacute;s-revolucion&aacute;ria em torno da rela&ccedil;&atilde;o entre a Revolu&ccedil;&atilde;o    e os modelos pol&iacute;ticos da Antig&uuml;idade, que culminou no memor&aacute;vel    artigo de Benjamin Constant, criticando o suposto anseio revolucion&aacute;rio    de retorno aos antigos e distinguindo entre a liberdade destes e a dos modernos.    Ambos os artigos apontam para o modo como o conceito pol&iacute;tico da liberdade,    como empregado entre n&oacute;s, moldou-se historicamente nesse di&aacute;logo,    nem sempre afirmativo e pac&iacute;fico, com o republicanismo antigo. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; precisamente    desse conceito de liberdade que partem aqueles artigos que se perguntam pelas    condi&ccedil;&otilde;es particulares e efetivas do seu exerc&iacute;cio. Nessa    linha, S&eacute;rgio Paulo Rouanet e Fernando C&eacute;sar Teixeira Fran&ccedil;a,    condicionando a liberdade &agrave; democracia (como faz igualmente Adauto Novaes,    no artigo que serve de introdu&ccedil;&atilde;o &agrave; colet&acirc;nea), perguntam-se    pelas condi&ccedil;&otilde;es desta &uacute;ltima, sem as quais n&atilde;o pode    haver liberdade. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A democracia, argumenta    Teixeira Fran&ccedil;a, acompanhando Claude Lefort, &eacute; o regime social    que historicamente se seguiu &agrave; queda do Antigo Regime e dos valores que    o sustentavam, como a cren&ccedil;a em uma hierarquia e em uma justi&ccedil;a    natural de que a autoridade pol&iacute;tica seria a fiadora. A din&acirc;mica    democr&aacute;tica &eacute; a do conflito, a da necessidade de legitima&ccedil;&atilde;o    permanente dos diversos e nunca universais anseios e discursos sociais, cabendo-nos    zelar por essa sua indetermina&ccedil;&atilde;o, como ant&iacute;doto &agrave;    amea&ccedil;a totalit&aacute;ria que ronda a democracia desde o seu interior,    pondo em risco a liberdade. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; tamb&eacute;m    &agrave; democracia, mas agora &agrave; id&eacute;ia de uma democracia universal,    ou de uma ordem democr&aacute;tica supranacional, que S&eacute;rgio Paulo Rouanet    recorre de modo a reservar um lugar para a liberdade nos tempos da globaliza&ccedil;&atilde;o.    Em tom mais c&eacute;tico, mas n&atilde;o dissonante, F&aacute;bio Konder Komparato,    partindo da oposi&ccedil;&atilde;o entre liberdade e totalitarismo, analisa    o modo como, segundo ele, o imperialismo americano posterior &agrave; Guerra    Fria, por n&atilde;o sofrer nenhum tipo de limita&ccedil;&atilde;o, de ordem    moral, pol&iacute;tica ou econ&ocirc;mica, anuncia a "ressurrei&ccedil;&atilde;o    do flagelo totalit&aacute;rio". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; ainda    a liberdade democr&aacute;tica o que est&aacute; em quest&atilde;o no artigo    de Charles Malamoud, que se pergunta sobre o modo como essa no&ccedil;&atilde;o    p&ocirc;de incorporar-se &agrave;s pr&aacute;ticas sociais e pol&iacute;ticas    da &Iacute;ndia contempor&acirc;nea, malgrado sua estrutura n&atilde;o igualit&aacute;ria.    A resposta de Malamoud a esse aparente paradoxo real&ccedil;a o esfor&ccedil;o    dos demais autores da colet&acirc;nea de rastrear a hist&oacute;ria da liberdade    em nossa cultura: se as pr&aacute;ticas democr&aacute;ticas tiveram acolhida    na &Iacute;ndia, &eacute; porque na tradi&ccedil;&atilde;o e nos textos da Antig&uuml;idade    indiana encontram-se conceitos similares &agrave;queles que sustentaram a democracia    no Ocidente, dentre os quais a liberdade. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o deixa    de ser sugestivo comparar esse processo de migra&ccedil;&atilde;o das id&eacute;ias,    descrito por Malamoud, com um outro, para o qual se volta o artigo de Luiz Carlos    Villalta tratando dos movimentos inconfidentes no Brasil colonial. Nesse caso    tamb&eacute;m, documenta Villalta, as id&eacute;ias migraram da Fran&ccedil;a    e da Am&eacute;rica do Norte para dar corpo aos mais diversos anseios locais,    entre os quais a liberdade perdeu-se e deu com os burros n'&aacute;gua, posto    que dois desses movimentos &#150; o mineiro e o baiano &#150; fracassaram, e    o terceiro &#150; a Inconfid&ecirc;ncia do Rio de Janeiro &#150; n&atilde;o    chegou a engendrar nenhuma a&ccedil;&atilde;o pol&iacute;tica. Parece assim    haver outras condi&ccedil;&otilde;es, al&eacute;m daquelas observadas por Malamoud    no caso da &Iacute;ndia, para a migra&ccedil;&atilde;o politicamente bem sucedida    das id&eacute;ias. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; ainda    pelo menos um outro sentido da liberdade, destacado na colet&acirc;nea por um    terceiro grupo de artigos. Trata-se da liberdade de inventar, que &eacute; a    liberdade do artista, cuja g&ecirc;nese Jorge Colli procurou rastrear, localizando    no romantismo o momento em que a liberdade teria ganho esse novo sentido. &Eacute;    esse o sentido que inspira a contribui&ccedil;&atilde;o de Willi Bolle, que    analisa os procedimentos inventivos de Guimar&atilde;es Rosa em <I>Grande sert&atilde;o:    veredas</I>, no tratamento da linguagem e do tema, o sert&atilde;o. Trata-se    para Bolle de mostrar como Guimar&atilde;es Rosa, mobilizando certos procedimentos    liter&aacute;rios, inventou um novo sert&atilde;o, muito distinto do de Euclides    da Cunha. &Eacute; tamb&eacute;m essa liberdade inventiva que Olg&aacute;ria    Mattos sa&uacute;da em um artigo sobre o papel atribu&iacute;do &agrave; narrativa    por Walter Benjamin. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute;, por    fim, dois artigos que tratam de modo difuso da liberdade a partir de uma indaga&ccedil;&atilde;o    sobre a rela&ccedil;&atilde;o do homem com a natureza. O jurista Carlos Frederico    Mar&eacute;s prop&otilde;e que trabalhemos com o paradigma de "direitos coletivos",    para assegurar a "harmonia do planeta" e dar &agrave; liberdade "a dimens&atilde;o    da poesia vivida". O f&iacute;sico Luiz Carlos Oliveira, por sua vez, em um    artigo bastante informativo sobre os novos rumos da ci&ecirc;ncia e da tecnologia,    indaga-se sobre o poder que esse avan&ccedil;o acelerado conferiu-nos e que,    segundo ele, s&oacute; pode ser empregado sem perigo quando balizado pelos imperativos    de uma &eacute;tica da inclus&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os artigos de <I>O    avesso da liberdade</I> s&atilde;o, como se v&ecirc;, desiguais. Desiguais na    abordagem, nas preocupa&ccedil;&otilde;es e na profundidade da reflex&atilde;o    que dedicam ao tema. Mas &eacute; essa desigualdade mesma que faz o interesse    do livro, para al&eacute;m do interesse particular que este ou aquele artigo,    muitos deles de primeira linha, possa despertar. Pois ela ilustra muito bem    a complexidade da malha discursiva no interior da qual uma no&ccedil;&atilde;o    t&atilde;o rica quanto a de liberdade adquire um sentido para n&oacute;s, ainda    que por vezes difuso. Isso n&atilde;o &eacute; pouca coisa quando lembramos    que o livro, bem como o ciclo de confer&ecirc;ncia que lhe deu origem, destina-se    a um p&uacute;blico amplo, nem sempre sens&iacute;vel a essa complexidade e    &agrave;s dificuldades que ela imp&otilde;e ao pensamento. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 30    de janeiro de 2004    <br>   Aprovado em 14 de fevereiro de 2004</font></p>     <p>&nbsp;</p>     <p>&nbsp; </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Maria Isabel Limongi    (<a href="mailto:belimongi@yahoo.com.br">belimongi@yahoo.com.br</a>) &eacute;    Doutora em Filosofia pela Universidade de S&atilde;o Paulo (USP) e Professora    do Departamento de Filosofia da Universidade Federal do Paran&aacute; (UFPR).    </font></p>      ]]></body>
</article>
