<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742001000300009</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742001000300009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Foucault e a análise do discurso em educação]]></article-title>
<article-title xml:lang="en"><![CDATA[Foucault and analysis of discourse on educational researches]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fischer]]></surname>
<given-names><![CDATA[Rosa Maria Bueno]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio Grande do Sul Faculdade de Educação e Programa Programa de Pós-Graduação em Educação]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<numero>114</numero>
<fpage>197</fpage>
<lpage>223</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742001000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742001000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742001000300009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Neste artigo são apresentados e discutidos alguns importantes conceitos da teoria do discurso de Michel Foucault, especialmente os conceitos de enunciado, prática discursiva, sujeito e heterogeneidade do discurso. A partir do referencial foucaultiano, explicita-se a íntima relação entre discurso e poder, bem como as várias e complexas formas de investigar as "coisas ditas". O objetivo é mostrar a produtiva contribuição desse referencial teórico e metodológico para as pesquisas em educação, nas quais que se pretende "analisar discursos".]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In this paper, I present and discuss some important concepts from Michel Foucault's theory of discourse, specially the concepts of statement, discoursive practice, subject and discoursive heterogeneity. From this theoretical reference, I explain the intimate relation between discourse and power, as well as several and complex forms to investigate "expressed things". The aim is to indicate productive contribution of this theoretical and methodological reference to educacional researches which intend to "analyze discourses".]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[FOUCAULT, M.]]></kwd>
<kwd lng="pt"><![CDATA[PESQUISA EDUCACIONAL]]></kwd>
<kwd lng="pt"><![CDATA[DISCURSO]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><b><a name="tx"></a>Foucault e a an&aacute;lise    do discurso em educa&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Foucault and analysis of discourse on educational    researches</b></font></p>     <p>&nbsp;</p>     <p>&nbsp; </p>     <p><font size="2" face="Verdana"><b>Rosa Maria Bueno Fischer </b></font></p>     <p><font size="2" face="Verdana">Faculdade de Educa&ccedil;&atilde;o e Programa    de P&oacute;s-Gradua&ccedil;&atilde;o em Educa&ccedil;&atilde;o da Universidade    Federal do Rio Grande do Sul;<a href="mailto:rosamar@plug-in.com.br ">rosamar@plug-in.com.br    </a> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Neste artigo s&atilde;o apresentados e discutidos    alguns importantes conceitos da teoria do discurso de Michel Foucault, especialmente    os conceitos de enunciado, pr&aacute;tica discursiva, sujeito e heterogeneidade    do discurso. A partir do referencial foucaultiano, explicita-se a &iacute;ntima    rela&ccedil;&atilde;o entre discurso e poder, bem como as v&aacute;rias e complexas    formas de investigar as &quot;coisas ditas&quot;. O objetivo &eacute; mostrar    a produtiva contribui&ccedil;&atilde;o desse referencial te&oacute;rico e metodol&oacute;gico    para as pesquisas em educa&ccedil;&atilde;o, nas quais que se pretende &quot;analisar    discursos&quot;.</font></p>     <p><font size="2" face="Verdana">FOUCAULT, M. – PESQUISA EDUCACIONAL – DISCURSO</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT </b></font></p>     <p><font size="2" face="Verdana"> In this paper, I present and discuss some    important concepts from Michel Foucault's theory of discourse, specially the    concepts of statement, discoursive practice, subject and discoursive heterogeneity.    From this theoretical reference, I explain the intimate relation between discourse    and power, as well as several and complex forms to investigate &quot;expressed    things&quot;. The aim is to indicate productive contribution of this theoretical    and methodological reference to educacional researches which intend to &quot;analyze    discourses&quot;.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O objetivo deste artigo &eacute; oferecer elementos    para uma discuss&atilde;o te&oacute;rica e metodol&oacute;gica sobre o conceito    de discurso em Michel Foucault e a respectiva contribui&ccedil;&atilde;o para    as investiga&ccedil;&otilde;es no campo educacional. Tal empreitada se justifica,    &agrave; medida que proliferam nesta &aacute;rea pesquisas que se prop&otilde;em    a &quot;analisar discursos&quot; – de professores e professoras, de alunos de    diferentes n&iacute;veis, de institui&ccedil;&otilde;es ligadas &agrave; educa&ccedil;&atilde;o,    de textos oficiais sobre pol&iacute;ticas educacionais, entre outros. Apresento    aqui os principais conceitos relacionados &agrave; teoria foucaultiana do discurso    – enunciado, pr&aacute;tica discursiva, sujeito do discurso, heterogeneidade    discursiva –, tecendo coment&aacute;rios sobre as ricas possibilidades que essa    proposta oferece em termos te&oacute;ricos e metodol&oacute;gicos. Para melhor    entendimento da teoria, utilizo ora exemplos gen&eacute;ricos do campo da educa&ccedil;&atilde;o,    ora exemplos espec&iacute;ficos de uma <a name="tx01"></a>pesquisa<SUP><a href="#nt01">1</a></SUP>    sobre as rela&ccedil;&otilde;es entre m&iacute;dia e adolesc&ecirc;ncia. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A CONSTRU&Ccedil;&Atilde;O DISCURSIVA DO SOCIAL    </b> </font></p>     <p><font size="2" face="Verdana">Para analisar os discursos, segundo a perspectiva    de Foucault, precisamos antes de tudo recusar as explica&ccedil;&otilde;es un&iacute;vocas,    as f&aacute;ceis interpreta&ccedil;&otilde;es e igualmente a busca insistente    do sentido &uacute;ltimo ou do sentido oculto das coisas – pr&aacute;ticas bastante    comuns quando se fala em fazer o estudo de um &quot;discurso&quot;. Para Michel    Foucault, &eacute; preciso ficar (ou tentar ficar) simplesmente no n&iacute;vel    de exist&ecirc;ncia das palavras, das coisas ditas. Isso significa que &eacute;    preciso trabalhar arduamente com o pr&oacute;prio discurso, deixando-o aparecer    na complexidade que lhe &eacute; peculiar. E a primeira tarefa para chegar a    isso &eacute; tentar desprender-se de um longo e eficaz aprendizado que ainda    nos faz olhar os discursos apenas como um conjunto de signos, como significantes    que se referem a determinados conte&uacute;dos, carregando tal ou qual significado,    quase sempre oculto, dissimulado, distorcido, intencionalmente deturpado, cheio    de &quot;reais&quot; inten&ccedil;&otilde;es, conte&uacute;dos e representa&ccedil;&otilde;es,    escondidos nos e pelos textos, n&atilde;o imediatamente vis&iacute;veis. &Eacute;    como se no interior de cada discurso, ou num tempo anterior a ele, se pudesse    encontrar, intocada, a verdade, desperta ent&atilde;o pelo estudioso. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para Foucault, nada h&aacute; por tr&aacute;s    das cortinas, nem sob o ch&atilde;o que pisamos. H&aacute; enunciados e rela&ccedil;&otilde;es,    que o pr&oacute;prio discurso p&otilde;e em funcionamento. Analisar o discurso    seria dar conta exatamente disso: de rela&ccedil;&otilde;es hist&oacute;ricas,    de pr&aacute;ticas muito concretas, que    est&atilde;o &quot;vivas&quot; nos discursos. Por exemplo: analisar textos oficiais    sobre educa&ccedil;&atilde;o infantil, nessa perspectiva, significar&aacute;    antes de tudo tentar escapar da f&aacute;cil interpreta&ccedil;&atilde;o daquilo    que estaria &quot;por tr&aacute;s&quot; dos documentos, procurando explorar    ao m&aacute;ximo os materiais, na medida em que eles s&atilde;o uma produ&ccedil;&atilde;o    hist&oacute;rica, pol&iacute;tica; na medida em que as palavras s&atilde;o tamb&eacute;m    constru&ccedil;&otilde;es; na medida em que a linguagem tamb&eacute;m &eacute;    constitutiva de pr&aacute;ticas. </font></p>     <p><font size="2" face="Verdana">Ent&atilde;o declara-se nesse caso a completa    autonomia do discurso, o reino absoluto e independente das palavras? O discurso    organizaria a si mesmo, inclusive as pr&aacute;ticas sociais? Talvez as obras    foucaultianas da d&eacute;cada de 60 – <I>As Palavras e as coisas </I>e <I>A    Arqueologia do saber</I> –, como registra David Couzens Hoy (1988), sugerissem    essa concep&ccedil;&atilde;o idealista e estruturalista da linguagem, o que    inclusive foi admitido por Foucault. Por&eacute;m, a id&eacute;ia de categorias    universalmente constitutivas, pr&oacute;prias do estruturalismo e do idealismo    filos&oacute;fico, jamais se ajustou ao projeto maior do fil&oacute;sofo. Segundo    Dreyfus e Rabinow (1984), ele desejava demonstrar exatamente o contr&aacute;rio,    ou seja, a inexist&ecirc;ncia de estruturas permanentes, respons&aacute;veis    pela constitui&ccedil;&atilde;o da realidade. A conceitua&ccedil;&atilde;o de    discurso como pr&aacute;tica social – j&aacute; exposta em <I>A Arqueologia,    </I>mas que se torna bem clara em <I>Vigiar e punir</I> e na c&eacute;lebre    aula <I>A Ordem do discurso</I> – sublinha a id&eacute;ia de que o discurso    sempre se produziria em raz&atilde;o de rela&ccedil;&otilde;es de poder. E,    mais tarde, nos tr&ecirc;s volumes de sua <I>Hist&oacute;ria da sexualidade</I>,    o pensador mostra explicitamente que h&aacute; duplo e m&uacute;tuo condicionamento    entre as pr&aacute;ticas discursivas e as pr&aacute;ticas n&atilde;o discursivas,    embora permane&ccedil;a a id&eacute;ia de que o discurso seria constitutivo    da realidade e produziria, como o poder, in&uacute;meros saberes. Na verdade,    ele falou disso desde o in&iacute;cio de suas investiga&ccedil;&otilde;es; em    <I>A Arqueologia do saber</I> o mesmo assunto aparece sob a forma de reflex&atilde;o    sobre o trabalho realizado e sobre projetos futuros: </font></p>     <blockquote>       <p><font size="2" face="Verdana">...gostaria de mostrar que o discurso n&atilde;o      &eacute; uma estreita superf&iacute;cie de contato, ou de confronto, entre      uma realidade e uma l&iacute;ngua, o intrincamento entre um l&eacute;xico      e uma experi&ecirc;ncia; gostaria de mostrar, por meio de exemplos precisos,      que, analisando os pr&oacute;prios discursos, vemos se desfazerem os la&ccedil;os      aparentemente t&atilde;o fortes entre as palavras e as coisas, e destacar-se      um conjunto de regras, pr&oacute;prias da pr&aacute;tica discursiva. (...)      n&atilde;o mais tratar os discursos como conjunto de signos (elementos significantes      que remetem a conte&uacute;dos ou a representa&ccedil;&otilde;es), mas como      pr&aacute;ticas que formam sistematicamente os objetos de que falam. Certamente      os discursos s&atilde;o feitos de signos; mas o que fazem &eacute; mais que      utilizar esses signos para designar coisas. &Eacute; esse <I>mais</I> que      os torna irredut&iacute;veis &agrave; l&iacute;ngua e ao ato da fala. &Eacute;      esse &quot;mais&quot; que &eacute; preciso fazer aparecer e que &eacute; preciso      descrever. (Foucault, 1986, p.56) </font></p> </blockquote>     <p><font size="2" face="Verdana"> Na verdade, tudo &eacute; pr&aacute;tica em    Foucault. E tudo est&aacute; imerso em rela&ccedil;&otilde;es de poder e saber,    que se implicam mutuamente, ou seja, enunciados e visibilidades, textos e institui&ccedil;&otilde;es,    falar e ver constituem pr&aacute;ticas sociais por defini&ccedil;&atilde;o permanentemente    presas, amarradas &agrave;s rela&ccedil;&otilde;es de poder, que as sup&otilde;em    e as atualizam. Nesse sentido, o discurso ultrapassa a simples refer&ecirc;ncia    a &quot;coisas&quot;, existe para al&eacute;m da mera utiliza&ccedil;&atilde;o    de letras, palavras e frases, n&atilde;o pode ser entendido como um fen&ocirc;meno    de mera &quot;express&atilde;o&quot; de algo: apresenta regularidades intr&iacute;nsecas    a si mesmo, atrav&eacute;s das quais &eacute; poss&iacute;vel definir uma rede    conceitual que lhe &eacute; pr&oacute;pria. &Eacute; a esse &quot;mais&quot;    que o autor se refere, sugerindo que seja descrito e apanhado a partir do pr&oacute;prio    discurso, at&eacute; porque as regras de forma&ccedil;&atilde;o dos conceitos,    segundo Foucault, n&atilde;o residem na mentalidade nem na consci&ecirc;ncia    dos indiv&iacute;duos; pelo contr&aacute;rio, elas est&atilde;o no pr&oacute;prio    discurso e se imp&otilde;em a todos aqueles que falam ou tentam falar dentro    de um determinado campo discursivo (Foucault, 1986, p.70). </font></p>     <p><font size="2" face="Verdana">O te&oacute;rico Ernesto Laclau explicita muito    bem esse conceito de discurso, pelo qual os atos de linguagem constituem uma    trama que ultrapassa o meramente ling&uuml;&iacute;stico. Para ele, o discurso    seria uma inst&acirc;ncia lim&iacute;trofe com o social. &quot;Porque cada ato    social tem um <I>significado</I>, e &eacute; constitu&iacute;do na forma de    seq&uuml;&ecirc;ncias discursivas que articulam elementos ling&uuml;&iacute;sticos    e extraling&uuml;&iacute;sticos&quot; (Laclau, 1991, p.137). Segue da&iacute;    uma nova conceitua&ccedil;&atilde;o de objetividade (as pr&aacute;ticas sociais    se constituiriam discursivamente), bem como um modo novo de conceber as identidades    sociais ou subjetivas, mergulhadas num relativismo bastante radical, dado por    esse jogo permanente dos sentidos. Para Laclau, a sociedade seria assim entendida    &quot;como um vasto tecido argumentativo no qual a humanidade constr&oacute;i    sua pr&oacute;pria realidade&quot; (idem, p.146). </font></p>     <p><font size="2" face="Verdana">Afirmar que os discursos formam os objetos de    que tratam ou, como Laclau, que n&atilde;o se pode falar em &quot;realidade    objetiva&quot; sem entender que esta se constr&oacute;i por dentro de uma trama    discursiva, pode &agrave; primeira vista significar uma op&ccedil;&atilde;o    idealista, conforme mencionamos anteriormente. No entanto, al&eacute;m de o    conjunto da obra de Foucault demonstrar o contr&aacute;rio dessa op&ccedil;&atilde;o,    pode-se dizer da &quot;positividade&quot; desse suposto radicalismo que o leva    a quase afirmar a completa autonomia dos discursos: sua insist&ecirc;ncia em    negar teorias totalizantes de explica&ccedil;&atilde;o da realidade social,    bem como de negar uma vis&atilde;o de &quot;progresso&quot; cient&iacute;fico    ou progresso da raz&atilde;o, de superioridade do presente em rela&ccedil;&atilde;o    ao passado, faz com que Foucault &quot;revolucione a hist&oacute;ria&quot;,    como diz Paul Veyne. Ele se define como um historiador do presente, por inquietar-se    profundamente com o que nos sucede hoje, e se entrega a perscrutar a genealogia    dos grandes temas constituintes do homem ocidental, atrav&eacute;s da descri&ccedil;&atilde;o    minuciosa de pr&aacute;ticas sociais em sua descontinuidade hist&oacute;rica    – mergulhadas em rela&ccedil;&otilde;es de poder, produzidas discursivamente    e ao mesmo tempo produtoras de discursos e de saberes. Basicamente, tais temas    dizem respeito &agrave; fixa&ccedil;&atilde;o em saber a verdade do sujeito,    em constituir os sujeitos como o lugar da verdade, em construir para todos e    cada um de n&oacute;s discursos &quot;verdadeiros&quot;. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O ENUNCIADO: UMA FUN&Ccedil;&Atilde;O QUE    &quot;ATRAVESSA&quot; A LINGUAGEM </b></font></p>     <p> <font size="2" face="Verdana">&quot;Chamaremos de discurso um conjunto de    enunciados que se ap&oacute;iem na mesma forma&ccedil;&atilde;o discursiva&quot;    (Foucault, 1986, p.135). Essa &eacute; uma das in&uacute;meras defini&ccedil;&otilde;es    de discurso, presentes na obra <I>A Arqueologia do saber</I> e, como todas as    demais, n&atilde;o pode ser compreendida isoladamente. Tudo na obra do fil&oacute;sofo    tem conex&otilde;es que precisam ser explicitadas, caso contr&aacute;rio permanece-se    no reino das tautologias e das defini&ccedil;&otilde;es circulares. Tomarei    como ponto de partida a explicita&ccedil;&atilde;o do conceito de enunciado,    para chegar posteriormente &agrave; discuss&atilde;o dos conceitos de pr&aacute;tica    discursiva e n&atilde;o-discursiva, forma&ccedil;&atilde;o discursiva e interdiscursividade,    j&aacute; que o conceito de enunciado parece ser o que sintetiza melhor a elabora&ccedil;&atilde;o    do autor sobre uma poss&iacute;vel &quot;teoria do discurso&quot;. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em quase todas as formula&ccedil;&otilde;es sobre    discurso, Foucault refere-se ao enunciado. Discurso como &quot;n&uacute;mero    limitado de enunciados para os quais podemos definir um conjunto de condi&ccedil;&otilde;es    de exist&ecirc;ncia&quot;, ou como &quot;dom&iacute;nio geral de todos os enunciados&quot;,    &quot;grupo individualiz&aacute;vel de enunciados&quot;, &quot;pr&aacute;tica    regulamentada dando conta de um certo n&uacute;mero de enunciados&quot; – s&atilde;o    algumas delas (1986, p.90 e 135). A id&eacute;ia contida nas express&otilde;es    &quot;condi&ccedil;&otilde;es de exist&ecirc;ncia&quot;, &quot;dom&iacute;nio&quot;,    &quot;grupo individualiz&aacute;vel&quot; e &quot;pr&aacute;tica regulamentada&quot;,    usadas nas defini&ccedil;&otilde;es anteriores, &eacute; b&aacute;sica para    entendermos a defini&ccedil;&atilde;o de enunciado como &quot;fun&ccedil;&atilde;o    de exist&ecirc;ncia&quot;, a qual se exerce sobre unidades como a frase, a proposi&ccedil;&atilde;o    ou o ato de linguagem. O enunciado em si n&atilde;o constituiria tamb&eacute;m    uma unidade, pois ele se encontra na transversalidade de frases, proposi&ccedil;&otilde;es    e atos de linguagem: ele &eacute; &quot;sempre um acontecimento, que nem a l&iacute;ngua    nem o sentido podem esgotar inteiramente&quot; (p. 32); trata-se de &quot;uma    fun&ccedil;&atilde;o que cruza um dom&iacute;nio de estruturas e de unidades    poss&iacute;veis e que faz com que &#91;estas&#93; apare&ccedil;am, com conte&uacute;dos    concretos, no tempo e no espa&ccedil;o&quot; (p. 99). </font></p>     <p><font size="2" face="Verdana">N&atilde;o h&aacute; enunciado que n&atilde;o    esteja apoiado em um conjunto de signos, mas o que importa &eacute; o fato de    essa &quot;fun&ccedil;&atilde;o&quot; caracterizar-se por quatro elementos b&aacute;sicos:    um referente (ou seja, um princ&iacute;pio de diferencia&ccedil;&atilde;o),    um sujeito (no sentido de &quot;posi&ccedil;&atilde;o&quot; a ser ocupada),    um campo associado (isto &eacute;, coexistir com outros enunciados) e uma materialidade    espec&iacute;fica – por tratar de coisas efetivamente ditas, escritas, gravadas    em algum tipo de material, pass&iacute;veis de repeti&ccedil;&atilde;o ou reprodu&ccedil;&atilde;o,    ativadas atrav&eacute;s de t&eacute;cnicas, pr&aacute;ticas e rela&ccedil;&otilde;es    sociais (idem, p.133 e ss.). Um enunciado como este – &quot;o professor &eacute;    antes de tudo algu&eacute;m que se doa, que ama as crian&ccedil;as, que acredita    na sua nobre miss&atilde;o de ensinar&quot; – certamente &eacute; feito de signos,    de palavras. Mas, para Foucault, interessa a sua condi&ccedil;&atilde;o mesma    de enunciado, em seus quatro elementos b&aacute;sicos: </font></p>     <blockquote>       <p><font size="2" face="Verdana">1. a refer&ecirc;ncia a algo que identificamos      (o referente, no caso, a figura de mestre associada a doa&ccedil;&atilde;o      e amor); </font></p>       <p><font size="2" face="Verdana">2. o fato de ter um sujeito, algu&eacute;m      que pode efetivamente afirmar aquilo (muitos professores e professoras ocupam      o lugar de sujeito desse enunciado, e o interessante neste caso seria, por      exemplo, descrever quem s&atilde;o os indiv&iacute;duos que ainda est&atilde;o      nessa condi&ccedil;&atilde;o; mesmo pessoas que n&atilde;o s&atilde;o professores,      os &quot;volunt&aacute;rios da educa&ccedil;&atilde;o&quot;, tamb&eacute;m      se reconhecem nesse discurso, como tantas vezes vemos em reportagens de jornais      e na televis&atilde;o); </font></p>       <p><font size="2" face="Verdana">3. o fato de o enunciado n&atilde;o existir      isolado, mas sempre em associa&ccedil;&atilde;o e correla&ccedil;&atilde;o      com outros enunciados, do mesmo discurso (no caso, o discurso pedag&oacute;gico)      ou de outros discursos (por exemplo, o discurso religioso, mission&aacute;rio,      ou mesmo o discurso sobre a mulher, a maternidade, e assim por diante); </font></p>       <p><font size="2" face="Verdana">4. finalmente, a materialidade do enunciado,      as formas muito concretas com que ele aparece, nas enuncia&ccedil;&otilde;es      que aparecem em textos pedag&oacute;gicos, em falas de professores, nas mais      diferentes situa&ccedil;&otilde;es, em diferentes &eacute;pocas (veja-se como      a m&iacute;dia se apropria desse discurso e o multiplica em in&uacute;meras      reportagens sobre pessoas que voluntariamente passam a dedicar-se ao trabalho      de &quot;educadores&quot;). </font></p> </blockquote>     <p><font size="2" face="Verdana">Descrever um enunciado, portanto, &eacute; dar    conta dessas especificidades, &eacute; apreend&ecirc;-lo como acontecimento,    como algo que irrompe num certo tempo, num certo lugar. O que permitir&aacute;    situar um emaranhado de enunciados numa certa organiza&ccedil;&atilde;o &eacute;    justamente o fato de eles pertencerem a uma certa forma&ccedil;&atilde;o discursiva.</font></p>     <p><font size="2" face="Verdana"> Se, ao demarcar uma forma&ccedil;&atilde;o discursiva,revelamos algo dos enunciados, quando descrevemos enunciados procedemos    &agrave; individualiza&ccedil;&atilde;o de uma forma&ccedil;&atilde;o discursiva.    Portanto, como escreve Foucault, &quot;a an&aacute;lise do enunciado e da forma&ccedil;&atilde;o    discursiva s&atilde;o estabelecidas correlativamente&quot;, porque &quot;a lei    dos enunciados e o fato de pertencerem &agrave; forma&ccedil;&atilde;o discursiva    constituem uma &uacute;nica e mesma coisa&quot; (idem, p.135). Mas o que &eacute;    uma forma&ccedil;&atilde;o discursiva? Por forma&ccedil;&atilde;o discursiva    ou sistema de forma&ccedil;&atilde;o compreende-se: </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">...um feixe complexo de rela&ccedil;&otilde;es      que funcionam como regra: ele prescreve o que deve ser correlacionado em uma      pr&aacute;tica discursiva, para que esta se refira a tal ou qual objeto, para      que empregue tal ou qual enuncia&ccedil;&atilde;o, para que utilize tal conceito,      para que organize tal ou qual estrat&eacute;gia. Definir em sua individualidade      singular um sistema de forma&ccedil;&atilde;o &eacute;, assim, caracterizar      um discurso ou um grupo de enunciados pela regularidade de uma pr&aacute;tica.      (Idem, p.82) </font></p> </blockquote>     <p><font size="2" face="Verdana">Quais os limites entre uma disciplina e o que    Foucault define como forma&ccedil;&atilde;o discursiva? Segundo Maingueneau,    as forma&ccedil;&otilde;es discursivas devem ser vistas sempre dentro de um    espa&ccedil;o discursivo ou de um campo discursivo, ou seja, elas est&atilde;o    sempre em rela&ccedil;&atilde;o como determinados campos de saber. Assim, quando    falamos em discurso publicit&aacute;rio, econ&ocirc;mico, pol&iacute;tico, feminista,    psiqui&aacute;trico, m&eacute;dico ou pedag&oacute;gico, estamos afirmando que    cada um deles compreende um conjunto de enunciados, apoiados num determinado    sistema de forma&ccedil;&atilde;o ou forma&ccedil;&atilde;o discursiva: da economia,    da ci&ecirc;ncia pol&iacute;tica, da medicina, da pedagogia, da psiquiatria.    Isso, por&eacute;m, n&atilde;o significa definir essas forma&ccedil;&otilde;es    como disciplinas ou como sistemas fechados em si <a name="tx02"></a>mesmos<SUP><a href="#nt02">2</a></SUP>.    No caso dos discursos feminista e publicit&aacute;rio, mesmo que n&atilde;o    se possa falar na tradi&ccedil;&atilde;o de uma &aacute;rea espec&iacute;fica,    como ocorre nos outros exemplos, pode-se dizer que seus enunciados t&ecirc;m    for&ccedil;a de &quot;conjunto&quot; e se situam como novos campos de saber,    os quais tangenciam mais de uma forma&ccedil;&atilde;o. A forma&ccedil;&atilde;o    discursiva deve ser vista, antes de qualquer coisa, como o &quot;princ&iacute;pio    de dispers&atilde;o e de reparti&ccedil;&atilde;o&quot; dos enunciados (idem,    p.124), segundo o qual se &quot;sabe&quot; o que pode e o que deve ser dito,    dentro de determinado campo e de acordo com certa posi&ccedil;&atilde;o que    se ocupa nesse campo. Ela funcionaria como &quot;matriz de sentido&quot;, e    os falantes nela se reconheceriam, porque as significa&ccedil;&otilde;es ali    lhes parecem &oacute;bvias, &quot;naturais&quot;. </font></p>     <p><font size="2" face="Verdana">Considerando nossos atos ilocut&oacute;rios –    atos enunciativos, atos de fala –, podemos dizer que esses se inscrevem no interior    de algumas forma&ccedil;&otilde;es discursivas e de acordo com um certo regime    de verdade, o que significa que estamos sempre obedecendo a um conjunto de regras,    dadas historicamente, e afirmando verdades de um tempo. As &quot;coisas ditas&quot;,    portanto, s&atilde;o radicalmente amarradas &agrave;s din&acirc;micas de poder    e saber de seu tempo. Da&iacute; que o conceito de pr&aacute;tica discursiva,    para Foucault, n&atilde;o se confunde com a mera express&atilde;o de id&eacute;ias,    pensamentos ou formula&ccedil;&atilde;o de frases. Exercer uma pr&aacute;tica    discursiva significa falar segundo determinadas regras, e expor as rela&ccedil;&otilde;es    que se d&atilde;o dentro de um discurso. Quando a televis&atilde;o, por exemplo,    se apropria do discurso mission&aacute;rio do professor, fala e faz falar esse    discurso, fala e faz falar um discurso segundo algumas de suas regras que fixaram    enunciados sobre a figura da professora–m&atilde;e–doadora. Para o autor, portanto,    o conceito de pr&aacute;tica discursiva vincula-se diretamente a: </font></p>     <blockquote>       <p><font size="2" face="Verdana">...um conjunto de regras an&ocirc;nimas, hist&oacute;ricas,      sempre determinadas no tempo e no espa&ccedil;o, que definiram, em uma dada      &eacute;poca e para uma determinada &aacute;rea social, econ&ocirc;mica, geogr&aacute;fica      ou ling&uuml;&iacute;stica, as condi&ccedil;&otilde;es de exerc&iacute;cio      da fun&ccedil;&atilde;o enunciativa. (Idem, p.136) </font></p> </blockquote>     <p><font size="2" face="Verdana">Nesse caso faz-se necess&aacute;rio ressaltar    que o enunciado, diferentemente dos atos de fala e mesmo das palavras, frases    ou proposi&ccedil;&otilde;es, n&atilde;o &eacute; imediatamente vis&iacute;vel    nem est&aacute; inteiramente oculto. Pode ocorrer de uma frase ou um ato ilocut&oacute;rio    serem confundidos com certo enunciado, mas isso n&atilde;o quer dizer que &quot;s&atilde;o&quot;    a mesma coisa. Assim, por exemplo, quando uma menina adolescente diz na televis&atilde;o    que s&oacute; deixar&aacute; de ser virgem quando encontrar &quot;a pessoa certa&quot;,    sua frase, em tal cena enunciativa, est&aacute; investida de muito mais do que    sup&otilde;e uma simples coisa dita: ela p&otilde;e em jogo um conjunto de elementos,    referentes &agrave;s &quot;possibilidades&quot; de aparecimento e delimita&ccedil;&atilde;o    daquele discurso. Enunciados dispersos como esse, extra&iacute;dos e organizados    a partir da an&aacute;lise de textos da m&iacute;dia brasileira sobre o mundo    adolescente, est&atilde;o inscritos no dispositivo da sexualidade de nossa &eacute;poca,    repartem-se segundo enunciados de determinadas forma&ccedil;&otilde;es discursivas–    sobretudo as relacionadas aos campos da medicina, da psicologia e da publicidade–    e polemizam com enunciados de tantos outros discursos, como o discurso feminista,    constru&iacute;do sobretudo a partir da d&eacute;cada de 60. &quot;Diz-se&quot;    um modo de exist&ecirc;ncia sexual, &quot;fala-se&quot; um modo de ser mulher    na juventude. &quot;Deixar de ser virgem com a pessoa certa&quot; &eacute; mais    do que uma frase, &eacute; mais do que um desejo, &eacute; mais do que a promessa    da menina diante das c&acirc;meras. Como descrever esse &quot;mais&quot;, o    enunciado e suas in&uacute;meras rela&ccedil;&otilde;es, sem querer buscar algo    que – quem sabe por uma maldade dos poderosos, por mecanismos de repress&atilde;o    e coa&ccedil;&atilde;o –, teria sido intencionalmente escondido? </font></p>     <blockquote>       <p><font size="2" face="Verdana">Ora, por mais que o enunciado n&atilde;o seja      oculto, nem por isso &eacute; vis&iacute;vel; ele n&atilde;o se oferece &agrave;      percep&ccedil;&atilde;o como portador manifesto de seus limites e caracteres.      &Eacute; necess&aacute;ria uma certa convers&atilde;o do olhar e da atitude      para poder reconhec&ecirc;-lo e consider&aacute;-lo em si mesmo. (Idem, p.126)      </font></p> </blockquote>     <p><font size="2" face="Verdana">Trata-se de um esfor&ccedil;o de interrogar a    linguagem – o que efetivamente foi dito – sem a intencionalidade de procurar    referentes ou de fazer interpreta&ccedil;&otilde;es reveladoras de verdades    e sentidos reprimidos. Simplesmente, perguntar de que modo a linguagem &eacute;    produzida e o que determina a exist&ecirc;ncia daquele enunciado singular e    limitado. Deixar-se ficar nos espa&ccedil;os brancos, &quot;sem interioridade    nem promessa&quot;, como escreve Foucault. No caso do exemplo citado, trata-se    de mapear os &quot;ditos&quot; sobre a sexualidade jovem, nas diferentes cenas    enunciativas, multiplicando as rela&ccedil;&otilde;es a&iacute; sugeridas. Ao    inv&eacute;s de buscar explica&ccedil;&otilde;es lineares de causa e efeito    ou mesmo interpreta&ccedil;&otilde;es ideol&oacute;gicas simplistas, ambas reducionistas    e harmonizadoras de uma realidade bem mais complexa, aceitar que a realidade    se caracteriza antes de tudo por ser belicosa, atravessada por lutas em torno    da imposi&ccedil;&atilde;o de sentidos (Foucault, 1992). Multiplicar rela&ccedil;&otilde;es    significa situar as &quot;coisas ditas&quot; em campos discursivos, extrair    delas alguns enunciados e coloc&aacute;-los em rela&ccedil;&atilde;o a outros,    do mesmo campo ou de campos distintos. &Eacute; operar sobre os documentos,    desde seu interior, ordenando e identificando elementos, construindo unidades    arquitet&ocirc;nicas, fazendo-os verdadeiros &quot;monumentos&quot;. &Eacute;    perguntar: por que isso &eacute; dito aqui, deste modo, nesta situa&ccedil;&atilde;o,    e n&atilde;o em outro tempo e lugar, de forma diferente? &Eacute; investigar    sobre as posi&ccedil;&otilde;es necess&aacute;rias ao falante, para que ele    efetivamente possa ser sujeito daquele enunciado: por exemplo, &quot;a pessoa    certa&quot; seria uma necessidade s&oacute; de meninas – e de meninas virgens?    Como elas s&atilde;o incitadas a emitir esse enunciado ou a nele se reconhecerem    plenamente? Os adolescentes do sexo masculino tamb&eacute;m se fazem sujeito    dessa frase? Multiplicar rela&ccedil;&otilde;es, em contrapartida, &eacute;    proceder a um levantamento da &quot;mem&oacute;ria&quot; desse enunciado, acompanh&aacute;-lo    como irrup&ccedil;&atilde;o, como descontinuidade e como transforma&ccedil;&atilde;o.    &Eacute; tratar os enunciados na sua dispers&atilde;o e na sua &quot;pobreza&quot;,    uma vez que poucas coisas s&atilde;o realmente ditas nesse grande murm&uacute;rio    an&ocirc;nimo do &quot;ser da linguagem&quot;. &Eacute; o &quot;<I>&ccedil;a    parle&quot;</I> de Foucault, o &quot;diz-se&quot; que, segundo Deleuze, assume    determinada dimens&atilde;o conforme o <I>corpus</I> considerado. </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Estamos, ent&atilde;o, capacitados a extrair      – das palavras, frases e proposi&ccedil;&otilde;es – os enunciados, que n&atilde;o      se confundem com elas. Os enunciados n&atilde;o s&atilde;o as palavras, frases      ou proposi&ccedil;&otilde;es, mas forma&ccedil;&otilde;es que apenas se destacam      de seus <I>corpus</I> quando os sujeitos da frase, os objetos da proposi&ccedil;&atilde;o,      os significados das palavras <I>mudam de natureza</I>, tomando lugar no &quot;diz-se&quot;,      distribuindo-se, dispersando-se na espessura da linguagem. (Deleuze, 1991,      p.29) </font></p> </blockquote>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>EM QUE CONSISTE A HETEROGENEIDADE DISCURSIVA?    </b> </font></p>     <p><font size="2" face="Verdana">Pluridiscursividade, heterogeneidade discursiva,    interdiscurso s&atilde;o algumas palavras ou express&otilde;es que se referem,    basicamente, &agrave; dispers&atilde;o dos enunciados e, portanto, dos discursos;    referem-se &agrave; id&eacute;ia de que eles s&atilde;o, antes de mais nada,    acontecimentos. O trabalho do pesquisador ser&aacute; constituir unidades a    partir dessa dispers&atilde;o, mostrar como determinados enunciados aparecem    e como se distribuem no interior de um certo conjunto, sabendo, em primeiro    lugar, que a unidade n&atilde;o &eacute; dada pelo objeto de an&aacute;lise.    Na pesquisa sobre m&iacute;dia e adolesc&ecirc;ncia, aqui citada, identifico    que o elemento unificador dos discursos n&atilde;o &eacute; o objeto &quot;adolesc&ecirc;ncia&quot;;    pelo contr&aacute;rio, percebo que um modo de ser adolescente foi constru&iacute;do    pelo que se disse da adolesc&ecirc;ncia, por meio de um conjunto de formula&ccedil;&otilde;es    bem datadas e localizadas; sendo assim, vou ater-me a documentos produzidos    pelos meios de comunica&ccedil;&atilde;o e a partir deles criar alguns &quot;conjuntos    arquitet&ocirc;nicos&quot;– considerando que se constitui em nossos tempos um    campo denominado, na falta de um vocabul&aacute;rio mais preciso, &quot;discurso    midi&aacute;tico&quot;, no qual o corpo jovem, especialmente o corpo da mulher    jovem, adquire vis&iacute;vel centralidade. </font></p>     <p><font size="2" face="Verdana">Construir unidades, por&eacute;m, longe de significar    uma opera&ccedil;&atilde;o de simplifica&ccedil;&atilde;o e assepsia de enunciados    desorganizados, contaminados e por demais vivos, &eacute; um trabalho, como    j&aacute; dissemos, de multiplica&ccedil;&atilde;o dessa realidade da coisa    dita que, segundo Foucault, existe em sua &quot;pobreza&quot;, como situa&ccedil;&atilde;o    estreita e singular, que se torna sempre outra, pelo simples fato de alguma    vez ter sido falada. Diria, num esfor&ccedil;o de s&iacute;ntese, que o discurso,    para o analista, &eacute; o lugar da multiplica&ccedil;&atilde;o dos discursos,    bem como o lugar da multiplica&ccedil;&atilde;o dos sujeitos. &Eacute; dessa    dupla multiplica&ccedil;&atilde;o que trataremos nos dois t&oacute;picos a seguir.    </font></p>     <p><font size="2" face="Verdana"> <b>Sobre o sujeito dos discursos </b></font></p>     <blockquote>       <p><font size="2" face="Verdana"> A teoria do discurso est&aacute; intimamente      ligada &agrave; quest&atilde;o da constitui&ccedil;&atilde;o do sujeito social.      Se o social &eacute; significado, os indiv&iacute;duos envolvidos no processo      de significa&ccedil;&atilde;o tamb&eacute;m o s&atilde;o e isto resulta em      uma considera&ccedil;&atilde;o fundamental: os sujeitos sociais n&atilde;o      s&atilde;o causas, n&atilde;o s&atilde;o origem do discurso, mas s&atilde;o      efeitos discursivos. (Pinto, 1989, p.25) </font></p>       <p><font size="2" face="Verdana">Descrever uma formula&ccedil;&atilde;o enquanto      enunciado n&atilde;o consiste em analisar as rela&ccedil;&otilde;es entre      o autor e o que ele disse (ou quis dizer, ou disse sem querer); mas em determinar      qual &eacute; a posi&ccedil;&atilde;o que pode e deve ocupar todo indiv&iacute;duo      para ser seu sujeito. (Foucault, 1986, p.109) </font></p> </blockquote>     <p><font size="2" face="Verdana">Ao analisar um discurso – mesmo que o documento    considerado seja a reprodu&ccedil;&atilde;o de um simples ato de fala individual    –, n&atilde;o estamos diante da manifesta&ccedil;&atilde;o de <I>um</I> sujeito,    mas sim nos defrontamos com um lugar de sua dispers&atilde;o e de sua descontinuidade,    j&aacute; que o sujeito da linguagem n&atilde;o &eacute; um sujeito em si, idealizado,    essencial, origem inarred&aacute;vel do sentido: ele &eacute; ao mesmo tempo    falante e falado, porque atrav&eacute;s dele outros ditos se dizem. Esse car&aacute;ter    contradit&oacute;rio do sujeito rompe com uma tradi&ccedil;&atilde;o, cara n&atilde;o    somente ao idealismo de algumas teorias da linguagem, como a desenvolvida por    Benveniste, mas ainda &agrave;quelas concep&ccedil;&otilde;es segundo as quais    o <I>eu</I> seria absolutamente determinado de fora, dominado por um Outroque o constitui. Essa bipolaridade, como sabemos, dominou durante muito    tempo as Ci&ecirc;ncias Humanas e dela se encontram vest&iacute;gios at&eacute;    hoje em alguns discursos, como o da pedagogia, da sociologia e especialmente    da milit&acirc;ncia pol&iacute;tica. O homem &quot;sujeito da pr&oacute;pria    hist&oacute;ria&quot;, capaz de transformar o mundo a partir da tomada de consci&ecirc;ncia,    re&uacute;ne essas duas concep&ccedil;&otilde;es: tudo se passaria como se,    percebendo a domina&ccedil;&atilde;o, a for&ccedil;a do outro, o sujeito pudesse    lutar e chegar, talvez um dia, &agrave; condi&ccedil;&atilde;o paradis&iacute;aca    (e origin&aacute;ria) de sujeito uno, pleno de poder. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Bem distinta dessa formula&ccedil;&atilde;o,    e fundada principalmente na id&eacute;ia do conflito, da pluralidade de vozes    que se enfrentam nos textos, &eacute; a concep&ccedil;&atilde;o pela qual se    introduz a presen&ccedil;a do Outrono discurso. Mesmo que inicialmente ela tenha    privilegiado certo determinismo, de fora para dentro, na verdade postula algo    que, depois de Marx, n&atilde;o nos atrevemos a questionar: o homem &eacute;    inconceb&iacute;vel fora das rela&ccedil;&otilde;es sociais que o constituem.    Quando a filosofia da linguagem, de inspira&ccedil;&atilde;o marxista, fez a    tradu&ccedil;&atilde;o desse postulado, de modo especial com Bakhtin, que outros    conceitos trouxe? Basicamente, uma teoria da polifonia, do di&aacute;logo, na    qual fica entendido que h&aacute; in&uacute;meras vozes falando num mesmo discurso,    seja porque o destinat&aacute;rio est&aacute; ali tamb&eacute;m presente, seja    porque aquele discurso est&aacute; referido a muitos outros. Esse duplo cruzamento    constituiria, nesse caso, a polifonia discursiva. Certamente essa descentra&ccedil;&atilde;o    do sujeito, impl&iacute;cita na teoria marxista, pertence &agrave; mesma <a name="tx03"></a>epist&egrave;me<SUP><a href="#nt03">3</a></SUP>,    dentro da qual se desenvolveu a psican&aacute;lise: o discurso do sujeito, para    Freud, estaria sempre marcado pelo seu avesso, no caso, o inconsciente. Dividido,    quebrado, descentrado, o sujeito se definiria por um inevit&aacute;vel embate    com o outro que o habita. E, permanentemente, viveria a busca ilus&oacute;ria    de tornar-se <I>um</I>. A linguagem seria a manifesta&ccedil;&atilde;o dessa    busca, lugar em que o homem imagina constituir e expor sua pr&oacute;pria unidade.    </font></p>     <p><font size="2" face="Verdana">Ao contemplar a tens&atilde;o entre o Eu e o    Outro, nos discursos, Foucault tra&ccedil;a um caminho bem diferente para a    compreens&atilde;o do sujeito: afasta-se desse espa&ccedil;o em que se relacionam    sujeitos individuais e invade o espa&ccedil;o de uma rela&ccedil;&atilde;o mais    ampla, baseada na no&ccedil;&atilde;o de dispers&atilde;o do sujeito. A heterogeneidade    discursiva est&aacute; diretamente ligada a essa dispers&atilde;o, j&aacute;    que nos discursos sempre se fala de algum lugar, o qual n&atilde;o permanece    id&ecirc;ntico: falo e, ao mesmo tempo, sou falado; enuncio individualmente,    de forma concreta, constituindo-me provisoriamente <I>um</I>, ambicionando jamais    cindir-me, por&eacute;m a cada fala minha posiciono-me distintamente, porque    estou falando ora de um lugar, ora de outro, e nesses lugares h&aacute; interditos,    lutas, modos de existir, dentro dos quais me situo, deixando-me ser falado e,    ao mesmo tempo, afirmando de alguma forma minha integridade. Ali&aacute;s, sem    essa afirma&ccedil;&atilde;o, meu texto se perderia na desordem e na aus&ecirc;ncia    de fronteiras. </font></p>     <p><font size="2" face="Verdana">Foucault multiplica o sujeito. A pergunta &quot;quem    fala?&quot; desdobra-se em muitas outras: qual o <I>status</I> do enunciador?    Qual a sua compet&ecirc;ncia? Em que campo de saber se insere? Qual seu lugar    institucional? Como seu papel se constitui juridicamente? Como se relaciona    hierarquicamente com outros poderes al&eacute;m do seu? Como &eacute; realizada    sua rela&ccedil;&atilde;o com outros indiv&iacute;duos no espa&ccedil;o ocupado    por ele. Tamb&eacute;m cabe indagar sobre o &quot;lugar de onde fala&quot;,    o lugar espec&iacute;fico no interior de uma dada institui&ccedil;&atilde;o,    a fonte do discurso daquele falante, e sobre a sua efetiva &quot;posi&ccedil;&atilde;o    de sujeito&quot;– suas a&ccedil;&otilde;es concretas, basicamente como sujeito    incitador e produtor de saberes. &Eacute; assim que se destr&oacute;i a id&eacute;ia    de discurso como &quot;express&atilde;o&quot; de algo, tradu&ccedil;&atilde;o    de alguma coisa que estaria em outro lugar, talvez em um sujeito, algo que preexiste    &agrave; pr&oacute;pria palavra. </font></p>     <p><font size="2" face="Verdana">Imagino que os sujeitos adolescentes que falam    ou s&atilde;o falados na m&iacute;dia dispersam-se de in&uacute;meras formas:    de maneira geral, sua multiplica&ccedil;&atilde;o se faz por meio das diversas    modalidades enunciativas do discurso da televis&atilde;o, das revistas e dos jornais. Cartas, depoimentos, testes, question&aacute;rios, entrevistas,    cr&ocirc;nicas, reportagens, fotos, textos de fic&ccedil;&atilde;o – gravados    em p&aacute;ginas impressas ou em fitas magn&eacute;ticas de v&iacute;deo e    reproduzidos para veicula&ccedil;&atilde;o massiva – constituem uma base material    sobre a qual e a partir da qual se dispersam in&uacute;meras &quot;adolesc&ecirc;ncias&quot;:    de um lado, meninas quase an&ocirc;nimas que perguntam sobre o incompreens&iacute;vel    mundo do sexo, meninas-modelo que revelam o dia-a-dia exercitado e controlado    da manuten&ccedil;&atilde;o de um corpo esguio, astros precoces do espet&aacute;culo    biografados na limitada trajet&oacute;ria de suas vidas, meninos que respondem    a entrevistas sobre a namorada ideal, meninas trabalhadoras desde a inf&acirc;ncia    que deixam registrados seus sonhos em reportagens &quot;sociais&quot;, adolescentes    de ambos os sexos, marginais do tr&aacute;fico de drogas, do roubo e do assassinato;    de outro, o coro das vozes adultas que, afinadas ou dissonantes, s&atilde;o    tamb&eacute;m sujeitos de um discurso da adolesc&ecirc;ncia, por indag&aacute;-la,    ouvi-la, faz&ecirc;-la falar e a ela devolver um discurso em geral normalizador    e sempre constitutivo – o coro dos locutores, apresentadores de TV, colunistas    de jornais e revistas, sex&oacute;logos, m&eacute;dicos, psiquiatras e psic&oacute;logos,    os peritos da sa&uacute;de f&iacute;sica e mental, os especialistas do amor    e da beleza. </font></p>     <p><font size="2" face="Verdana">&quot;Fala-se&quot; uma adolesc&ecirc;ncia de    diferentes maneiras, e h&aacute; discursos que n&atilde;o podem ser assinados    por todos igualmente: o depoimento da atriz e modelo de sucesso sobre sua gravidez    precoce reveste-se de uma permissividade que &eacute; negada &agrave; menina    de sub&uacute;rbio – cuja voz &eacute; captada pela reportagem especial do grande    di&aacute;rio –, e a quem se dirige o discurso do dem&oacute;grafo, da soci&oacute;loga    e da psic&oacute;loga, atento ao controle da sexualidade e da reprodu&ccedil;&atilde;o    humana nas camadas populares. Da mesma forma, h&aacute; uma esp&eacute;cie de    lei de &quot;propriedade dos discursos&quot;: s&oacute; alguns t&ecirc;m o direito    de falar com autoridade sobre a sexualidade dos adolescentes; n&atilde;o s&atilde;o    todos que t&ecirc;m compet&ecirc;ncia para compreender os enunciados m&eacute;dicos,    por exemplo, nas respostas &agrave;s cartas dos leitores de jornais e revistas;    um restrito grupo tem capacidade para investir o discurso do aperfei&ccedil;oamento    do corpo em pr&aacute;ticas correspondentes. Mas, como veremos mais adiante,    se estamos ocupados com os discursos produzidos e veiculados pelos meios de    comunica&ccedil;&atilde;o, temos um problema espec&iacute;fico a tratar: independentemente    do entendimento imediato dos textos por segmentos do p&uacute;blico e da maior    ou menor decodifica&ccedil;&atilde;o de frases ou imagens, o mais importante    &eacute; compreender esses discursos no limite de seus efeitos, os quais poder&atilde;o    relacionar-se inclusive ao &quot;respeito&quot;, por exemplo, em rela&ccedil;&atilde;o    ao especialista, produzido sobre o espectador que n&atilde;o entendeu certa    formula&ccedil;&atilde;o. A id&eacute;ia inicial do sujeito como &quot;efeito    discursivo&quot; reafirma-se aqui uma vez mais. </font></p>     <p><font size="2" face="Verdana"> Diversas posi&ccedil;&otilde;es e formas de    subjetividade, portanto, podem ser lidas como efeitos de um campo enunciativo,    a partir apenas do crit&eacute;rio das modalidades, como referimos, desde que    se descrevam as regularidades, as freq&uuml;&ecirc;ncias, a distribui&ccedil;&atilde;o    dos elementos, em torno da pergunta sobre esse &quot;lugar vazio&quot; dos discursos,    que &eacute; o sujeito dos enunciados. </font></p>     <blockquote>       <p><font size="2" face="Verdana">O discurso, assim concebido, n&atilde;o &eacute;      a manifesta&ccedil;&atilde;o, majestosamente desenvolvida, de um sujeito que      pensa, que conhece, e que o diz: &eacute;, ao contr&aacute;rio, um conjunto      em que podem ser determinadas a dispers&atilde;o do sujeito e sua descontinuidade      em rela&ccedil;&atilde;o a si mesmo. &Eacute; um espa&ccedil;o de exterioridade      em que se desenvolve uma rede de lugares distintos. (Foucault, 1986, p.61-2)      </font></p> </blockquote>     <p><font size="2" face="Verdana"> <b>Cruzamento de identidades e diferen&ccedil;as:    o interdiscurso </b></font></p>     <p><font size="2" face="Verdana"> Espa&ccedil;o de dissens&otilde;es e oposi&ccedil;&otilde;es    m&uacute;ltiplas, a forma&ccedil;&atilde;o discursiva faz-se de asperezas e    estrid&ecirc;ncias, mais do que de harmonias e superf&iacute;cies lisas. Inteiramente    vivo, o campo enunciativo acolhe novidades e imita&ccedil;&otilde;es, blocos    homog&ecirc;neos de enunciados bem como conjuntos d&iacute;spares, mudan&ccedil;as    e continuidades. Tudo nele se cruza, estabelece rela&ccedil;&otilde;es, promove    interdepend&ecirc;ncias. O que &eacute; dissonante &eacute; tamb&eacute;m produtivo,    o que semeia a d&uacute;vida &eacute; tamb&eacute;m positividade cr&iacute;tica.    Mero jogo de palavras? Talvez n&atilde;o. Quando Foucault diz que os enunciados    s&atilde;o povoados, em suas margens, de tantos outros enunciados, afirma a    a&ccedil;&atilde;o do interdiscurso, da complementaridade e da luta dos diferentes    campos de poder-saber, afirma a import&acirc;ncia da an&aacute;lise arqueol&oacute;gica,    segundo a qual se despreza a solenidade da ci&ecirc;ncia, para privilegiar textos    e gestos nem t&atilde;o in&eacute;ditos assim, enunciados mim&eacute;ticos,    banais e discretos, ao lado das grandes e luminosas originalidades. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Talvez uma das opera&ccedil;&otilde;es mais ricas    e fundamentais, sugerida por Foucault para a an&aacute;lise dos enunciados,    seja a de complexific&aacute;-los no sentido de indagar a respeito de seus &quot;espa&ccedil;os    colaterais&quot;. Em que consiste essa opera&ccedil;&atilde;o? Tomando outra    vez o exemplo da virgindade e da &quot;pessoa certa&quot;, poder&iacute;amos    dizer que o enunciado a&iacute; considerado se situa em rela&ccedil;&atilde;o    a uma constela&ccedil;&atilde;o de formula&ccedil;&otilde;es. Esse enunciado    se inscreve, por exemplo, no interior das modalidades enunciativas dos diferentes    meios de comunica&ccedil;&atilde;o (a &quot;novela das oito&quot; ou as cartas    &agrave; sex&oacute;loga do jornal, entre tantas outras) –, ou seja, diferencia-se    conforme o meio e a modalidade enunciativa; tamb&eacute;m se situa entre os    enunciados sobre comportamento sexual jovem, produzidos e em circula&ccedil;&atilde;o    entre campos como o da psicologia, da medicina e da educa&ccedil;&atilde;o sexual;    tem uma positividade espec&iacute;fica, na medida de sua repercuss&atilde;o,    de seu alcance, das possibilidades de aceita&ccedil;&atilde;o ou questionamento    – a afirma&ccedil;&atilde;o da op&ccedil;&atilde;o pela virgindade, num programa    de TV ao vivo, tem conseq&uuml;&ecirc;ncias quase imediatas; finalmente, &eacute;    marcado tamb&eacute;m pelo conjunto de formula&ccedil;&otilde;es que lhe conferem    algum <I>status</I>, seja porque tem respaldo &quot;cient&iacute;fico&quot;,    seja porque a posi&ccedil;&atilde;o do sujeito enunciativo assim o constitui.    Tudo isso &quot;povoa&quot; o enunciado e deve ser descrito, justamente porque</font></p>     <blockquote>       <p><font size="2" face="Verdana">...&#91;n&atilde;o h&aacute;&#93; enunciado livre,      neutro e independente; mas sempre um enunciado fazendo parte de uma s&eacute;rie      ou de um conjunto, desempenhando um papel no meio dos outros, neles se apoiando      e deles se distinguindo: ele se integra sempre em um jogo enunciativo, onde      tem sua participa&ccedil;&atilde;o, por ligeira e &iacute;nfima que seja.      &#91;...&#93; N&atilde;o h&aacute; enunciado que n&atilde;o suponha outros; n&atilde;o      h&aacute; nenhum que n&atilde;o tenha, em torno de si, um campo de coexist&ecirc;ncias.      (Foucault, 1986, p.114) </font></p> </blockquote>     <p><font size="2" face="Verdana">Buscar a configura&ccedil;&atilde;o interdiscursiva,    portanto, n&atilde;o remete &agrave;quela tentativa de tudo explicar, de dar    conta do amplo sistema de pensamento de uma &eacute;poca. Longe disso, remete    a um rico e duro trabalho de multiplica&ccedil;&atilde;o dos discursos ou, simplesmente,    de complexifica&ccedil;&atilde;o do conhecimento, no mesmo sentido definido    por Edgar Morin, sobretudo em sua conhecida obra <I><a name="tx04"></a>La m&eacute;thode</I><SUP><a href="#nt04">4</a></SUP>.    Segundo Foucault, cada forma&ccedil;&atilde;o discursiva entra simultaneamente    em diversos campos de rela&ccedil;&otilde;es, e em cada lugar a posi&ccedil;&atilde;o    que ocupa &eacute; diferente, dependendo do jogo de poderes em quest&atilde;o.    Guardadas as propor&ccedil;&otilde;es, &eacute; o mesmo movimento das posi&ccedil;&otilde;es    do sujeito discursivo, como vimos anteriormente. Adentrar esse &quot;emaranhado    de interpositividades&quot; &eacute; a proposta que o fil&oacute;sofo e pesquisador    nos faz, no sentido de, atrav&eacute;s de uma an&aacute;lise comparativa, repartirmos    em figuras diferentes a diversidade dos enunciados e dos discursos (Foucault,    1986, p.183). </font></p>     <p><font size="2" face="Verdana">Em outras palavras, considerar a interdiscursividade    significa deixar que aflorem as contradi&ccedil;&otilde;es, as diferen&ccedil;as,    inclusive os apagamentos, os esquecimentos; enfim, significa deixar aflorar    a heterogeneidade que subjaz a todo discurso. Maingueneau chega a radicalizar:    para a an&aacute;lise do discurso, segundo ele, haveria quase um primado do    interdiscurso sobre o discurso, j&aacute; que a unidade a ser analisada consistiria    exatamente num espa&ccedil;o de trocas entre v&aacute;rios discursos. Penso    que, ao assumir tamb&eacute;m esse ponto de vista como b&aacute;sico nas investiga&ccedil;&otilde;es    sobre m&iacute;dia e educa&ccedil;&atilde;o – usadas neste trabalho para exemplificar    a teoria do discurso em Foucault –, tenho condi&ccedil;&otilde;es de apanhar    mais consistentemente os discursos sobre os quais me debru&ccedil;o, at&eacute;    porque investigo materiais bastante ricos no que se refere &agrave;s lutas entre    os v&aacute;rios campos – lutas que tomam forma em uma infinidade de produtos    como seriados de TV, entrevistas, reportagens, document&aacute;rios, <I>clips</I>,    debates ao vivo, cartas, pe&ccedil;as publicit&aacute;rias. </font></p>     <p><font size="2" face="Verdana">Ora, a m&iacute;dia, ao mesmo tempo que &eacute;    um lugar de onde v&aacute;rias institui&ccedil;&otilde;es e sujeitos falam –    como ve&iacute;culo de divulga&ccedil;&atilde;o e circula&ccedil;&atilde;o dos    discursos considerados &quot;verdadeiros&quot; em nossa sociedade –, tamb&eacute;m    se imp&otilde;e como criadora de um discurso pr&oacute;prio. Por&eacute;m, pode-se    dizer que, nela, talvez mais do que em outros campos, a marca da heterogeneidade,    al&eacute;m de ser bastante acentuada, &eacute; quase definidora da forma&ccedil;&atilde;o    discursiva em que se insere. Poder&iacute;amos dizer que hoje praticamente todos    os discursos sofrem uma media&ccedil;&atilde;o ou um reprocessamento atrav&eacute;s    dos meios de comunica&ccedil;&atilde;o. Basta lembrar o discurso pol&iacute;tico    na &eacute;poca de elei&ccedil;&otilde;es: nenhum candidato, nenhum partido    prescinde, em nossos dias, do complexo mundo da imagem, do <I>marketing</I>,    da necessidade de ser not&iacute;cia. Isso &eacute; v&aacute;lido para outros    tantos campos: o m&eacute;dico, o religioso, e assim por diante, sem falar daqueles    que praticamente &quot;vivem&quot; dos <I>media</I> – a moda e a m&uacute;sica,    por exemplo. Est&aacute; em jogo, nessa pluridiscursividade do social, luta    pela imposi&ccedil;&atilde;o de sentido, a luta entre v&aacute;rios discursos,    na conquista de novos sujeitos. Um dos campos que mais explicitamente exp&otilde;e    a luta entre discursos &eacute; o da publicidade, e &eacute; nele que se torna    bem vis&iacute;vel a import&acirc;ncia da multiplica&ccedil;&atilde;o tanto    de sujeitos quanto de discursos. Na busca permanente da ades&atilde;o de novos    sujeitos, o discurso publicit&aacute;rio reprocessa enunciados de fontes variadas;    por&eacute;m, como os indiv&iacute;duos podem ser sujeitos de v&aacute;rios    discursos, produz-se a fragilidade de cada um desses campos, considerados isoladamente.    Da&iacute; a &quot;necessidade da luta interpelat&oacute;ria constante&quot;    <a name="tx05"></a>(Pinto, 1989, p.38)<SUP><a href="#nt05">5</a></SUP>. </font></p>     <p><font size="2" face="Verdana">Se dentro da mesma forma&ccedil;&atilde;o coexistem    enuncia&ccedil;&otilde;es heterog&ecirc;neas – como vemos ocorrer com o discurso    psiqui&aacute;trico, no exemplo dado por Foucault (1978) em <I>Hist&oacute;ria    da loucura</I> –, imagine-se ent&atilde;o no discurso da m&iacute;dia, que n&atilde;o    se fundamenta em apenas uma disciplina, mas em v&aacute;rias (ligadas ao jornalismo,    &agrave; publicidade, &agrave;s artes pl&aacute;sticas, ao cinema, &agrave;s    tecnologias de informa&ccedil;&atilde;o, &agrave; teoria da comunica&ccedil;&atilde;o    e assim por diante). Mais ainda se multiplicam nela os discursos, as cria&ccedil;&otilde;es,    recria&ccedil;&otilde;es, transforma&ccedil;&otilde;es, analogias e adapta&ccedil;&otilde;es    de enunciados distintos, em dire&ccedil;&atilde;o a um novo discurso com caracter&iacute;sticas    pr&oacute;prias. Eu diria que atingimos um tempo em que cada vez mais essa discursividade    toma corpo, define-se, imp&otilde;e-se como b&aacute;sica ao funcionamento geral    da sociedade contempor&acirc;nea. Talvez o que esteja faltando &eacute; descrever    os limites, a configura&ccedil;&atilde;o desse discurso, suas regularidades,    que hoje se mostram bem mais vis&iacute;veis. </font></p>     <p><font size="2" face="Verdana">Imagino que as reflex&otilde;es geradas pela    an&aacute;lise feita na investiga&ccedil;&atilde;o aqui usada como exemplifica&ccedil;&atilde;o    amplie a compreens&atilde;o n&atilde;o s&oacute; de como funciona o campo espec&iacute;fico    dos meios de comunica&ccedil;&atilde;o, mas principalmente de como se operam,    no n&iacute;vel dos enunciados, as inter-rela&ccedil;&otilde;es discursivas.    Vejamos. O espa&ccedil;o <a name="tx06"></a>discursivo<SUP><a href="#nt06">6</a></SUP>    por mim delimitado na pesquisa em quest&atilde;o – genericamente, o que a m&iacute;dia    &quot;fala&quot; sobre adolesc&ecirc;ncia – foi selecionado do interior do campo    discursivo dos meios de comunica&ccedil;&atilde;o social, com o fim de atingir    um objetivo central: descrever os enunciados que nossa sociedade, nesses &uacute;ltimos    anos, tem constru&iacute;do sobre a adolesc&ecirc;ncia. A suposi&ccedil;&atilde;o    &eacute; que haveria uma esp&eacute;cie de fus&atilde;o entre os valores entronizados    pela m&iacute;dia (o sucesso individual, certo tipo de beleza f&iacute;sica,    um modo de vida baseado na cultura do corpo e no consumo permanente de bens    materiais, entre tantos outros) e aqueles pelos quais se passa a definir o que    seria um adolescente &quot;ideal&quot; para a classe m&eacute;dia, ou seja,    haveria uma importante intersec&ccedil;&atilde;o entre m&iacute;dia e adolesc&ecirc;ncia.    Mas, o mais importante a destacar &eacute; que, se cada discurso &eacute; remetido    por ele mesmo a tantos outros, os discursos incorporados pela m&iacute;dia,    a partir de outros campos – mormente os da medicina, da pedagogia, da psicologia,    da psican&aacute;lise –, tamb&eacute;m eles, ao entrarem na cena midi&aacute;tica,    ao tomarem forma dentro desse campo espec&iacute;fico da comunica&ccedil;&atilde;o    social, sofrem um tratamento que os retira de seu <I>habitat</I> e que, ao mesmo    tempo, refor&ccedil;a a autoridade pr&oacute;pria de cada um, pela import&acirc;ncia    que t&ecirc;m numa determinada forma&ccedil;&atilde;o social. Finalmente, caberia    ainda dizer que o pr&oacute;prio recorte feito pelo pesquisador &eacute; tamb&eacute;m    um &quot;fato de discurso&quot; e, como tal, introduz mais um dado que amplia    e dinamiza o que por defini&ccedil;&atilde;o &eacute; j&aacute; heterog&ecirc;neo.    </font></p>     <p><font size="2" face="Verdana">O tratamento segundo o qual os discursos s&atilde;o    transformados e incorporados n&atilde;o deve ser visto de modo compacto, como    se estiv&eacute;ssemos em busca de uma totalidade bem-acabada, definidora de    uma dada discursividade; pelo contr&aacute;rio, &eacute; preciso considerar    os diferentes momentos de enuncia&ccedil;&atilde;o e analis&aacute;-los criticamente    como objetos vivos, pois haveria uma real impossibilidade de separar a intera&ccedil;&atilde;o    dos discursos (interdiscursividade) do funcionamento intradiscursivo (isto &eacute;,    a din&acirc;mica dos enunciados dentro da mesma forma&ccedil;&atilde;o), o que,    segundo Maingueneau, est&aacute; diretamente relacionado ao car&aacute;ter de    di&aacute;logo, permanentemente vivo em qualquer <a name="tx07"></a>enunciado<SUP><a href="#nt07">7</a></SUP>.    </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>A TEMPORALIDADE DOS ENUNCIADOS </b></font></p>     <p><font size="2" face="Verdana">Foucault &eacute; um dos pensadores que mais    soube tratar teoria e pr&aacute;tica sem coloc&aacute;-las em campos separados.    E ele o faz duplamente: de um lado, talvez por uma necessidade vital, afirma    a precariedade do seu pr&oacute;prio discurso, vive-o como processo, como possibilidade    de transforma&ccedil;&atilde;o, como desejo de distanciar-se de si mesmo e empreender    um esfor&ccedil;o de pensar diferente do que pensa; de outro, no tratamento    dos dados e no trabalho sobre os documentos, Foucault &quot;aplica&quot;     esse mesmo modelo, mostrando que h&aacute; antes &quot;possibilidades de discursos&quot;    e que os enunciados s&atilde;o sempre hist&oacute;ricos, n&atilde;o s&oacute;    em rela&ccedil;&atilde;o &agrave;s suas condi&ccedil;&otilde;es de emerg&ecirc;ncia    como &agrave;s fun&ccedil;&otilde;es por eles exercidas no interior de pr&aacute;ticas    n&atilde;o discursivas. </font></p>     <p><font size="2" face="Verdana">&quot;O discurso n&atilde;o tem apenas um sentido    ou uma verdade, mas uma hist&oacute;ria&quot;, escreve Foucault (1986, p.146).    Ora, dizer que o discurso &eacute; sobretudo hist&oacute;rico implica necessariamente    falar na rela&ccedil;&atilde;o entre o discursivo e o n&atilde;o-discursivo,    na impossibilidade de separar o lado de dentro do lado de fora dos enunciados,    significa falar na &quot;economia&quot; dos discursos – em sua produtividade    vis&iacute;vel –, enfim, na rela&ccedil;&atilde;o entre pensamento e vida, poder    e saber, continuidade e descontinuidade da hist&oacute;ria, temas t&atilde;o    caros ao autor de <I>As Palavras e as coisas.</I> Vejamos uma das defini&ccedil;&otilde;es    de discurso em que Foucault consegue reunir todos os elementos aqui referidos,    principalmente a intrincada rela&ccedil;&atilde;o entre teoria e pr&aacute;tica,    discurso e poder, enunciado e hist&oacute;ria – assuntos deste artigo. Numa    das brilhantes passagens de <I>A Arqueologia do saber</I>, o autor situa discurso    como </font></p>     <blockquote>       <p><font size="2" face="Verdana">...um bem – finito, limitado, desej&aacute;vel,      &uacute;til – que tem suas regras de aparecimento e tamb&eacute;m suas condi&ccedil;&otilde;es      de apropria&ccedil;&atilde;o e de utiliza&ccedil;&atilde;o; um bem que coloca,      por conseguinte, desde sua exist&ecirc;ncia (e n&atilde;o simplesmente em      suas &quot;aplica&ccedil;&otilde;es pr&aacute;ticas&quot;) a quest&atilde;o      do poder; um bem que &eacute;, por natureza, o objeto de uma luta, e de uma      luta pol&iacute;tica. (p. 139) </font></p> </blockquote>     <p><font size="2" face="Verdana">Mais uma vez, &eacute; preciso que se diga: Foucault    escreve essa defini&ccedil;&atilde;o de discursobaseado num anterior e meticuloso    trabalho de pesquisa; o que a&iacute; est&aacute; dito ele o demonstrou em cada    p&aacute;gina de sua vasta obra. Em <I>A Hist&oacute;ria da loucura</I>, por    exemplo, a an&aacute;lise do discurso do s&eacute;culo XVIII sobre a loucura    permitiu-lhe assinalar a descontinuidade entre a &eacute;poca cl&aacute;ssica    e a modernidade: ele descobriu a grande ruptura que ent&atilde;o se estabeleceu,    referida n&atilde;o s&oacute; ao discursivo (o conhecimento sistem&aacute;tico    sobre a loucura) como ao n&atilde;o-discursivo (as pr&aacute;ticas m&eacute;dicas    correspondentes). Atrav&eacute;s da an&aacute;lise de in&uacute;meros documentos,    Foucault descreve as transforma&ccedil;&otilde;es do discurso sobre a loucura,    a emerg&ecirc;ncia de um conceito como &quot;doen&ccedil;a mental&quot;– inexistente    at&eacute; antes da Revolu&ccedil;&atilde;o Francesa – e a rela&ccedil;&atilde;o    entre uma s&eacute;rie de pr&aacute;ticas ligadas ao enclausuramento do louco    e &agrave; instaura&ccedil;&atilde;o de uma nova ordem social. Descobre, enfim,    como diz Roberto <a name="tx08"></a>Machado<SUP><a href="#nt08">8</a></SUP>,    &quot;uma crescente subordina&ccedil;&atilde;o da loucura &agrave; raz&atilde;o&quot;,    isto &eacute;, sua total depend&ecirc;ncia em rela&ccedil;&atilde;o &agrave;    ci&ecirc;ncia m&eacute;dica. Pelas pr&aacute;ticas psiqui&aacute;tricas, a loucura    &eacute; medicalizada e passa a penetrar a intimidade da alma humana. &Eacute;    a loucura tutelada pela raz&atilde;o. &Eacute; a ci&ecirc;ncia &quot;corrigindo&quot;    a vida nesse longo e intermin&aacute;vel processo de racionaliza&ccedil;&atilde;o    que nos constitui como &quot;homem ocidental&quot; na modernidade. Foucault    nos ensina, com Canguilhem, Bachelard, Koyr&eacute;, que &quot;ci&ecirc;ncia    &eacute; rela&ccedil;&atilde;o&quot;, e que &eacute; necess&aacute;rio estar    atento &agrave;s rupturas operadas nos discursos e nas pr&aacute;ticas; com    Nietzsche, mostra como n&atilde;o &eacute; preciso partir das grandes verdades    cient&iacute;ficas para fazer hist&oacute;ria e como &eacute; preciso questionar    o conhecimento que cada vez mais tenta se apoderar do &acirc;mago das vidas    e do real. Tudo isso em nome de qu&ecirc;? Da sauda&ccedil;&atilde;o da beleza    tr&aacute;gica da vida. </font></p>     <p><font size="2" face="Verdana">Nessa s&iacute;ntese de <I>Hist&oacute;ria da    loucura</I>, tentamos reunir o m&aacute;ximo de elementos de um projeto, ao    mesmo tempo te&oacute;rico e pr&aacute;tico, intelectual e existencial, para    exemplificar a quest&atilde;o da temporalidade na an&aacute;lise dos discursos.    Essa temporalidade, como se v&ecirc;, precisa ser entendida para al&eacute;m    da id&eacute;ia de que os discursos sempre s&atilde;o ditos num determinado    tempo e num determinado lugar; para mergulhar nela, &eacute; preciso v&ecirc;-la    atrav&eacute;s dos documentos escolhidos, das pr&aacute;ticas a que os textos    se referem, da forma&ccedil;&atilde;o social em quest&atilde;o, da trajet&oacute;ria    dos conceitos envolvidos e ainda do pr&oacute;prio posicionamento do pesquisador.    Para Foucault, a an&aacute;lise arqueol&oacute;gica deve principalmente dar    conta de como se instaura certo discurso, quais suas condi&ccedil;&otilde;es    de emerg&ecirc;ncia ou suas condi&ccedil;&otilde;es de produ&ccedil;&atilde;o.    E &eacute; nesse sentido que essa an&aacute;lise dever&aacute; fazer aparecer    os chamados &quot;dom&iacute;nios n&atilde;o discursivos&quot; a que os enunciados    remetem e nos quais eles de certa forma &quot;vivem&quot; – as institui&ccedil;&otilde;es,    os acontecimentos pol&iacute;ticos, os processos econ&ocirc;micos e culturais,    toda a sorte de pr&aacute;ticas a&iacute; implicadas. Tais dom&iacute;nios,    por&eacute;m, n&atilde;o podem ser vistos como &quot;express&atilde;o&quot;    de um discurso, nem como seus determinantes, mas como algo &quot;que faz parte    de suas condi&ccedil;&otilde;es de emerg&ecirc;ncia&quot; (Foucault, 1986, p.187).    </font></p>     <p><font size="2" face="Verdana">Que isso quer dizer? Em primeiro lugar, que nessa    rela&ccedil;&atilde;o t&atilde;o estreita entre discurso e pr&aacute;ticas n&atilde;o    discursivas, h&aacute; m&uacute;tua implica&ccedil;&atilde;o, jamais linearidade    explicativa. Se hoje se produz toda uma discursividade, por exemplo, sobre a    &quot;juventude da mulher de 40 anos&quot;, isso n&atilde;o s&oacute; remete    ao fato de que ocorre uma transforma&ccedil;&atilde;o do discurso feminista    da d&eacute;cada de 60, como deve levar-nos a ver como esse discurso est&aacute;    articulado a estrat&eacute;gias de poder, que se voltam para o corpo da mulher    e multiplicam t&eacute;cnicas e procedimentos disciplinares, devidamente validados    pela suposi&ccedil;&atilde;o de ating&iacute;vel padr&atilde;o de vida e beleza.    Tal discurso certamente n&atilde;o existe sem as revistas, sem a televis&atilde;o,    sem a publicidade; tamb&eacute;m n&atilde;o existe sem as academias de gin&aacute;stica,    a ind&uacute;stria da moda, e est&aacute; relacionado &agrave;s lutas das mulheres    em torno de uma s&eacute;rie de conquistas: descriminaliza&ccedil;&atilde;o    do aborto, exerc&iacute;cio de fun&ccedil;&otilde;es p&uacute;blicas e pol&iacute;ticas,    e assim por diante, ou seja, nessa rela&ccedil;&atilde;o necess&aacute;ria entre    o discursivo e o n&atilde;o-discursivo, o fato de algumas inst&acirc;ncias serem    vistas didaticamente como &quot;suportes&quot; de enunciados – porque a mulher    deve ser bela e jovem, criam-se academias ou especialidades m&eacute;dicas e,    atrav&eacute;s destas, o projeto se realizaria – precisa ser compreendido de    modo mais complexo. O discurso ele mesmo est&aacute; em constante transforma&ccedil;&atilde;o    por &quot;exercitar-se&quot; nesses espa&ccedil;os todos, e tais lugares, por    sua vez, n&atilde;o s&atilde;o sempre os mesmos, desde que os sujeitos e as    institui&ccedil;&otilde;es se reconhecem nesse discurso. </font></p>     <p><font size="2" face="Verdana">Uma pr&aacute;tica discursiva, segundo Foucault,    &quot;toma corpo em t&eacute;cnicas e efeitos&quot; (1986, p.220). E como se    trata de uma via de m&atilde;o dupla, pode-se dizer que as t&eacute;cnicas,    as pr&aacute;ticas e as rela&ccedil;&otilde;es sociais, em que est&atilde;o    investidos os enunciados, constituem-se ou mesmo se modificam exatamente atrav&eacute;s    da a&ccedil;&atilde;o desses mesmos enunciados. Com isso Foucault quer dizer    que &quot;as coisas n&atilde;o t&ecirc;m o mesmo modo de exist&ecirc;ncia, o    mesmo sistema de rela&ccedil;&otilde;es com o que as cerca, os mesmos esquemas    de uso, as mesmas possibilidades de transforma&ccedil;&atilde;o depois de terem    sido ditas&quot; (1986, p.143). N&atilde;o sendo as mesmas depois de ditas,    as coisas t&ecirc;m uma exist&ecirc;ncia prec&aacute;ria, escorregadia, uma    dispersividade que o arqueologista s&oacute; poder&aacute; captar no momento    em que se dispuser a descrever o conjunto das rela&ccedil;&otilde;es postas    em jogo num determinado discurso. Ele n&atilde;o vai encontrar, &quot;por baixo&quot;    dos textos, uma vida que fervilha, a vida &quot;ainda n&atilde;o capturada&quot;:    vai deter-se na constru&ccedil;&atilde;o de um feixe de rela&ccedil;&otilde;es,    no desenho que articula enunciados e pr&aacute;ticas, enunciados e t&eacute;cnicas,    sobre um dado objeto; o mapa certamente apontar&aacute; para regi&otilde;es    exteriores, para lugares maiores de &quot;aplica&ccedil;&atilde;o&quot; de um    discurso (as institui&ccedil;&otilde;es, por exemplo). Todas essas rela&ccedil;&otilde;es,    por&eacute;m, como lembra Foucault, &quot;por mais que se esforcem para n&atilde;o    serem a pr&oacute;pria trama do texto, n&atilde;o s&atilde;o, por natureza,    estranhas ao discurso&quot; (1986, p.84). Em outras palavras, as pr&aacute;ticas    n&atilde;o discursivas s&atilde;o tamb&eacute;m parte do discurso, &agrave;    medida que identificam tipos e n&iacute;veis de discurso, definindo regras que    ele de algum modo atualiza. </font></p>     <p><font size="2" face="Verdana">Eu acrescentaria neste trabalho mais uma id&eacute;ia    para a compreens&atilde;o do cruzamento e da interdepend&ecirc;ncia de pr&aacute;ticas    discursivas e n&atilde;o discursivas: ela diz respeito tamb&eacute;m &agrave;    positividade dos discursos na hist&oacute;ria dos corpos. O que fomos e o que    somos, o que foram e o que disseram nossos ancestrais, tudo isso marca nossos    corpos, penetra-os e os produz, para o bem ou para o mal. Herdeiro de Nietzsche,    Foucault ensina um modo de fazer hist&oacute;ria, fundamentalmente ocupado com    uma genealogia que se volta para a observa&ccedil;&atilde;o dos corpos, para    a apreens&atilde;o das descontinuidades como coisas vividas e inscritas nesse    lugar &uacute;nico e irredut&iacute;vel dos indiv&iacute;duos. Se os acontecimentos    s&atilde;o apenas marcados pela linguagem e dissolvidos pelas id&eacute;ias,    h&aacute; um lugar em que definitivamente se inscrevem: a superf&iacute;cie    dos corpos. Assim, quando o arqueologista ressalta a din&acirc;mica dos lados    de dentro e de fora dos discursos, de certo modo est&aacute; afirmando sua voca&ccedil;&atilde;o    de genealogista: para ele, os sujeitos s&atilde;o efeitos de discursos, e esses    efeitos – produzidos no interior de in&uacute;meras e bem concretas rela&ccedil;&otilde;es    institucionais, sociais e econ&ocirc;micas – n&atilde;o existem sen&atilde;o    nos corpos: </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana">...sobre o corpo se encontra o estigma dos      acontecimentos passados do mesmo modo que dele nascem os desejos, os desfalecimentos      e os erros; nele tamb&eacute;m eles se atam e de repente se exprimem, mas      nele tamb&eacute;m eles se desatam, entram em luta, se apagam uns aos outros      e continuam seu insuper&aacute;vel conflito. (Foucault, 1992, p.22) </font></p> </blockquote>     <p><font size="2" face="Verdana">Tornemos, no entanto, esse racioc&iacute;nio    mais complexo, voltando a discutir a import&acirc;ncia dada por Foucault ao    que ele chamou de &quot;pr&aacute;ticas&quot;, sejam elas discursivas ou n&atilde;o    discursivas. Na entrevista a Dreyfus e Rabinow (1995) – publicada originalmente    sob o t&iacute;tulo &quot;&Agrave; propos de la g&eacute;n&eacute;alogie de    l'&eacute;thique: un aper&ccedil;u du travail en cours&quot; –, Foucault, discorrendo    sobre a milenar pr&aacute;tica da <I>litt&eacute;rature du moi</I> (&quot;escrita    de si&quot;),mais uma vez distingue discurso e sistemas simb&oacute;licos,    admitindo que estes, obviamente, sejam tamb&eacute;m ativos na produ&ccedil;&atilde;o    do sujeito. Por&eacute;m, mais uma vez afirma: embora seja verdade que o sujeito    &eacute; constitu&iacute;do simbolicamente, ele &eacute; sobretudo constitu&iacute;do    por pr&aacute;ticas reais, historicamente analis&aacute;veis. H&aacute; toda    uma tecnologia de produ&ccedil;&atilde;o do sujeito que atravessa, perturba    e at&eacute; desestabiliza os sistemas simb&oacute;licos, ao mesmo tempo que    deles se serve (Dreyfus, Rabinow, 1984, p.344). Importa, portanto, deter-se    sobre essas pr&aacute;ticas – discursivas e n&atilde;o discursivas –, para compreender    a rede diferenciada de poderes e saberes que nos produzem. </font></p>     <p><font size="2" face="Verdana">Tomemos novamente o exemplo da &quot;jovem mulher    de 40&quot;: esse discurso n&atilde;o ser&aacute; analisado nem como &quot;express&atilde;o    de uma conjuntura&quot; nem idealmente como mera cria&ccedil;&atilde;o simb&oacute;lica.    Associada a uma s&eacute;rie de conquistas sociais, essa prolifera&ccedil;&atilde;o    de textos sobre a mulher – convidada a ultrapassar a antiga posi&ccedil;&atilde;o    rom&acirc;ntica, a falar de seus desejos sexuais e seu prazer e a buscar uma    maturidade cheia de beleza e atrativos – deve ser analisada a partir das pr&aacute;ticas    a que esse discurso est&aacute; associado. Tais pr&aacute;ticas, por sua vez,    exp&otilde;em uma s&eacute;rie de lutas, a come&ccedil;ar pela luta b&aacute;sica    relativa ao confronto de homens e mulheres e se tornam vis&iacute;veis na superf&iacute;cie    dos corpos femininos. Sabendo-se que v&aacute;rios campos, como o da moda, da    medicina est&eacute;tica, ginecol&oacute;gica e endocrinol&oacute;gica, e da    psicologia, entre outros, disputam a hegemonia de uma discursividade sobre essa    mulher, trata-se de desenhar as margens dos enunciados a&iacute; produzidos    e fazer aparecerem as diferen&ccedil;as, as congru&ecirc;ncias e as comunica&ccedil;&otilde;es,    ocupando-se principalmente em descrever as pr&aacute;ticas efetivas a que eles    fazem refer&ecirc;ncia – pr&aacute;ticas que conformam cotidianos, definem projetos    de vida, moldam, transformam e desenham os corpos. Se a mulher fala e &eacute;    falada, &eacute; porque, como os &quot;homens infames&quot; de que nos fala    Foucault, ela de algum modo se confronta com o poder. N&atilde;o um poder que    somente cerceia, desmantela, vigia, surpreende ou pro&iacute;be; mas um poder    que suscita, incita e produz; um poder que &quot;n&atilde;o &eacute; apenas    olho e ouvido&quot;, mas que sobretudo &quot;faz agir e falar&quot;, como diz    o fil&oacute;sofo (1992a, p.123). </font></p>     <p><font size="2" face="Verdana">O que est&aacute; em jogo no m&eacute;todo arqueol&oacute;gico,    quando se fala na &iacute;ntima e necess&aacute;ria rela&ccedil;&atilde;o entre    o discursivo e o n&atilde;o-discursivo, &eacute; que ele se concentra sobre    o dom&iacute;nio de coisas efetivamente ditas ou escritas, importando descrever    justamente de que modo elas se inscrevem no interior das forma&ccedil;&otilde;es    discursivas, isto &eacute;, no sistema relativamente aut&ocirc;nomo dos atos    do discurso, em que s&atilde;o produzidas essas &quot;coisas ditas&quot; (Dreyfus,    Rabinow, 1984, p.78). Esse &quot;modo&quot; diz respeito a um processo permanente    de transforma&ccedil;&atilde;o do sistema de rela&ccedil;&otilde;es em que os    textos analisados est&atilde;o envolvidos. Como j&aacute; se disse, os enunciados,    depois de ditos, depois de instaurados numa determinada forma&ccedil;&atilde;o,    sofrem sempre novos usos, tornam-se outros, exatamente porque eles constituem    e modificam as pr&oacute;prias rela&ccedil;&otilde;es sociais. Descrevendo,    portanto, esse universo de &quot;diferen&ccedil;as&quot;, damos conta da forma&ccedil;&atilde;o    e da transforma&ccedil;&atilde;o dos discursos, que &eacute; o objetivo principal    da an&aacute;lise. </font></p>     <p><font size="2" face="Verdana">Por onde come&ccedil;ar? O ponto de partida talvez    seja a aten&ccedil;&atilde;o ao presente, a aten&ccedil;&atilde;o a um &quot;diz-se&quot;,    ao &quot;<I>&ccedil;a parle</I>&quot; de determinado campo de saber, aos &quot;murm&uacute;rios&quot;    de nossa &eacute;poca, para s&oacute; ent&atilde;o definir um <I>corpus</I>    que permita apanhar a hist&oacute;ria de um determinado objeto. Se essa aten&ccedil;&atilde;o    me conduziu a investigar a evidente centralidade da figura adolescente nos textos    da m&iacute;dia, em nossa &eacute;poca, tinha por sabido que esse discurso,    como qualquer outro, tem tamb&eacute;m uma hist&oacute;ria. Sabia, por exemplo,    que foi a partir do in&iacute;cio do s&eacute;culo XX que se come&ccedil;ou    a falar de &quot;adolescente&quot; como classe de idade, fase de transi&ccedil;&atilde;o    entre a inf&acirc;ncia e a idade adulta. Mas que enunciados foram registrados    sobre essa categoria – &quot;adolesc&ecirc;ncia&quot; –, desde que foi criada?    De que posi&ccedil;&otilde;es e de que lugares se falava nos adolescentes,    nas primeiras d&eacute;cadas do s&eacute;culo? Quais os momentos de transforma&ccedil;&atilde;o    do discurso que se ocupa do jovem, desde esse tempo at&eacute; nossos dias?    Que dizem os textos deste final de s&eacute;culo, t&atilde;o ocupado com a adolesc&ecirc;ncia?    Que rupturas instauram? Que efeitos esse discurso vem operando sobre os corpos,    especialmente nos nossos dias, em que n&atilde;o s&oacute; os adolescentes mas    amplas faixas da popula&ccedil;&atilde;o aceitam submeter-se ao discurso da    &quot;eterna juventude&quot;, como se o envelhecimento e a morte j&aacute; n&atilde;o    fossem &quot;fatos da vida&quot;, mas processos totalmente control&aacute;veis    e at&eacute; mesmo indesej&aacute;veis? </font></p>     <p><font size="2" face="Verdana">Baseado nos estudos de Canguilhem, Foucault ensina    que os conceitos sofrem constantes deslocamentos e transforma&ccedil;&otilde;es    e que a trajet&oacute;ria de um conceito &eacute; na verdade a hist&oacute;ria    de seus diversos campos de constitui&ccedil;&atilde;o e de validade, das sucessivas    regras de uso nos diferentes meios te&oacute;ricos em que ele foi elaborado.    Desse ponto de vista, n&atilde;o haveria nem conceitos nem categorias &quot;essenciais&quot;    ou ideais – quais portos de ancoragem, lugares de repouso para o pesquisador.    E, sim, descontinuidades que nos compelem a ver e pensar a diferen&ccedil;a,    os afastamentos, as dispers&otilde;es, sem ter medo de &quot;pensar o outro    no tempo do nosso pr&oacute;prio pensamento&quot;, como diz Foucault na c&eacute;lebre    introdu&ccedil;&atilde;o de <I>A Arqueologia do saber</I>. Nesse sentido, o    caminho n&atilde;o &eacute; buscar, indefinidamente, um ponto origin&aacute;rio    e saber onde tudo come&ccedil;ou. As datas e locais que fixamos n&atilde;o significam    pontos de partida nem dados definitivos; s&atilde;o, antes, refer&ecirc;ncias    ligadas &agrave;s condi&ccedil;&otilde;es de produ&ccedil;&atilde;o de um dado    discurso, que se enuncia diferente, que &eacute; outro em cada um desses lugares    e instantes. N&atilde;o se trata, de forma alguma, de fazer uma interpreta&ccedil;&atilde;o    cronol&oacute;gica nem de ir situando os elementos, como se fosse poss&iacute;vel    uma seq&uuml;encialidade. Uma coisa &eacute; tratar de dom&iacute;nios como    os de atualidade, mem&oacute;ria e antecipa&ccedil;&atilde;o; outra &eacute;    afirmar que h&aacute; um &quot;antes–agora–depois&quot;, disposto numa linearidade    fundamental. Aqueles dom&iacute;nios, considerados e operacionalizados, permitir&atilde;o    caracterizar o que se repete, o que instaura rupturas, o que se transforma,    o que est&aacute; nas fronteiras de um determinado tempo. </font></p>     <p><font size="2" face="Verdana">Para o analista, &eacute; importante observar,    como anunciamos, que a modifica&ccedil;&atilde;o dos enunciados implica a exist&ecirc;ncia    de um ac&uacute;mulo, de uma mem&oacute;ria, de um conjunto de j&aacute;-ditos.    Dessa forma, qualquer seq&uuml;&ecirc;ncia discursiva da qual nos ocupemos poder&aacute;    conter informa&ccedil;&otilde;es j&aacute; enunciadas; haveria um processo de    reatualiza&ccedil;&atilde;o do passado nos acontecimentos discursivos do presente.    Essas redes de formula&ccedil;&atilde;o – o tecido constitu&iacute;do pelo discurso    de refer&ecirc;ncia e pelo j&aacute;-enunciado – permitiriam descrever efeitos    de mem&oacute;ria, ou seja, redefini&ccedil;&otilde;es, transforma&ccedil;&otilde;es,    esquecimentos, rupturas, nega&ccedil;&otilde;es, e assim por diante. N&atilde;o    se trata de acionar uma mem&oacute;ria psicol&oacute;gica, nem de &quot;despertar    os textos de seu sono&quot;, como diz Foucault. &Eacute; preciso levantar os    temas relacionados aos &quot;esquecimentos&quot; e mostrar qual o modo de exist&ecirc;ncia    que caracteriza aqueles enunciados, os quais est&atilde;o, sempre, diretamente    investidos em t&eacute;cnicas e pr&aacute;ticas, isto &eacute;, em rela&ccedil;&otilde;es    sociais. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>CONCLUS&Atilde;O </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Procurei, neste artigo, expor a teoria de Foucault    sobre o discurso, demonstrando de que modo o autor ensina aos pesquisadores    um modo de investigar n&atilde;o &quot;o que est&aacute; por tr&aacute;s&quot;    dos textos e documentos, nem &quot;o que se queria dizer&quot; com aquilo, mas    sim descrever quais s&atilde;o as condi&ccedil;&otilde;es de exist&ecirc;ncia    de um determinado discurso, enunciado ou conjunto de enunciados. Suspendendo    continuidades, acolhendo cada momento do discurso e tratando-o no jogo de rela&ccedil;&otilde;es    em que est&aacute; imerso, &eacute; poss&iacute;vel levantar um conjunto de    enunciados efetivos, em sua singularidade de acontecimentos raros, dispersos    e dispersivos e indagar: afinal, por que essa singularidade acontece ali, naquele    lugar, e n&atilde;o em outras condi&ccedil;&otilde;es? </font></p>     <p><font size="2" face="Verdana">Em s&iacute;ntese, partindo de que n&atilde;o    se pode falar de qualquer coisa em qualquer &eacute;poca, o que afirmei, a partir    de Foucault, &eacute; que um determinado objeto (como o conjunto de enuncia&ccedil;&otilde;es    sobre a professora dadivosa ou a adolescente virgem) existe sob condi&ccedil;&otilde;es    &quot;positivas&quot;, na din&acirc;mica de um feixe de rela&ccedil;&otilde;es,    e que h&aacute; condi&ccedil;&otilde;es de aparecimento hist&oacute;rico de    um determinado discurso, relativas &agrave;s forma&ccedil;&otilde;es n&atilde;o    discursivas (institui&ccedil;&otilde;es, processos sociais e econ&ocirc;micos).    Tudo isso pode ser aprendido e descrito a partir dos pr&oacute;prios textos;    a partir deles, &eacute; poss&iacute;vel destacar as regras pelas quais o jogo    de rela&ccedil;&otilde;es entre o discursivo e o n&atilde;o discursivo, em uma    determinada &eacute;poca, fazem aparecer aquele objeto, e n&atilde;o outro,    como objeto de poder e saber (o objeto virgindade adolescente, o objeto professora    mission&aacute;ria, ou ainda o objeto mulher jovem de 40 anos, conforme os exemplos    citados). </font></p>     <p><font size="2" face="Verdana">A compreens&atilde;o da temporalidade dos discursos,    como vimos aqui, talvez possa deixar um pouco mais clara a preocupa&ccedil;&atilde;o    de Foucault com a &quot;raridade&quot; n&atilde;o s&oacute; dos enunciados,    mas dos pr&oacute;prios fatos humanos. Essa aten&ccedil;&atilde;o ao que poderia    ser &quot;outro&quot; &eacute; b&aacute;sica para o arqueologista. O historiador    Paul Veyne explica que a afirma&ccedil;&atilde;o de que os fatos humanos s&atilde;o    raros significa, no pensamento foucaultiano, que eles: </font></p>     <blockquote>       <p><font size="2" face="Verdana"> ...n&atilde;o est&atilde;o instalados na plenitude      da raz&atilde;o, h&aacute; um vazio em torno deles para outros fatos que o      nosso saber nem imagina; pois <I>o que &eacute; poderia ser diferente</I>;      os fatos humanos s&atilde;o arbitr&aacute;rios, no sentido de Mauss, n&atilde;o      s&atilde;o &oacute;bvios, no entanto parecem t&atilde;o evidentes aos olhos      dos contempor&acirc;neos e mesmo de seus historiadores que nem uns nem outros      sequer o percebem. (Veyne, 1982, p.152, grifos meus) </font></p> </blockquote>     <p><font size="2" face="Verdana">O convite de Foucault &eacute; que, atrav&eacute;s    da investiga&ccedil;&atilde;o dos discursos, nos defrontemos com nossa hist&oacute;ria    ou nosso passado, aceitando pensar de outra forma o agora que n&oacute;s &eacute;    t&atilde;o evidente. Assim, libertamo-nos do presente e nos instalamos quase    num futuro, numa perspectiva de transforma&ccedil;&atilde;o de n&oacute;s mesmos.    N&oacute;s e nossa vida, essa real possibilidade de sermos, quem sabe um dia,    obras de arte. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </b></font></p>     <!-- ref --><p><font size="2" face="Verdana">BRAND&Atilde;O, H. <I>Introdu&ccedil;&atilde;o    &agrave; an&aacute;lise do discurso</I>. Campinas: Unicamp, 1993. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0100-1574200100030000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DELEUZE, G<I>. Conversa&ccedil;&otilde;es</I>:1972-1990. Rio de Janeiro: Ed. 34, 1992. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0100-1574200100030000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> __________. <I>Foucault</I>. S&atilde;o Paulo:    Brasiliense, 1991. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0100-1574200100030000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DREYFUS, H.; RABINOW, P. <I>Michel Foucault</I>:    un parcours philosophique: au-del&agrave; de l'objectivit&eacute; et de la subjectivit&eacute;.    Paris: Gallimard, 1984. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0100-1574200100030000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> __________. Sobre a genealogia da &eacute;tica:    uma revis&atilde;o do trabalho. In: DREYFUS, H.; RABINOW, P. <I>Michel Foucault</I>:    uma trajet&oacute;ria filos&oacute;fica. Para al&eacute;m do estruturalismo    da hermen&ecirc;utica. Rio de Janeiro: Forense, 1995. p. 253-78. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0100-1574200100030000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FISCHER, R.M.B. <I>Adolesc&ecirc;ncia em discurso</I>:    m&iacute;dia e produ&ccedil;&atilde;o de subjetividade. Porto Alegre, 1996.    Tese (dout.) Faced/PPGEDU/UFRGS. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0100-1574200100030000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> __________. A An&aacute;lise do discurso: para    al&eacute;m de palavras e coisas. <I>Educa&ccedil;&atilde;o &amp; Realidade</I>,    v. 20, n. 2, p. 18-37, jul./dez. 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0100-1574200100030000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FOUCAULT, M. <I>A Arqueologia do saber</I>. Rio    de Janeiro: Forense, 1986. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0100-1574200100030000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> __________. <I>Hist&oacute;ria da loucura</I>.    S&atilde;o Paulo: Perspectiva, 1978. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0100-1574200100030000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> __________. <I>Hist&oacute;ria da sexualidade    I</I>: a vontade de saber. Rio de Janeiro: Graal, 1990. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0100-1574200100030000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> __________. <I>Hist&oacute;ria da sexualidade    II</I>: o uso dos prazeres. Rio de Janeiro. Graal, 1990a. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0100-1574200100030000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> __________. <I>Hist&oacute;ria da sexualidade    III</I>: o cuidado de si. Rio de Janeiro: Graal, 1985. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0100-1574200100030000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> __________. <I>Microf&iacute;sica do poder</I>.    Rio de Janeiro: Graal, 1992. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0100-1574200100030000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">__________ . <I>L'Ordre du discours</I>. Paris:    Gallimard, 1971. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0100-1574200100030000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> __________. <I>As Palavras e as coisas</I>.    Lisboa: Portug&aacute;lia, &#91;s.d.&#93;. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0100-1574200100030000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> __________. <I>O Que &eacute; um autor? </I>Lisboa:    Vega/Passagens, 1992a. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0100-1574200100030000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> __________. <I>Vigiar e punir</I>. Petr&oacute;polis:    Vozes, 1987. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0100-1574200100030000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FOUCAULT (org.) <I>Foucault</I>: a critical reader.    New York: Basil Blackwell, 1986. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0100-1574200100030000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HOY, D. (org.). <I>Foucault</I>. Buenos Aires:    Nueva Visi&oacute;n, 1988. p. 7-33: Introdu&ccedil;&atilde;o. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0100-1574200100030000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LACLAU, E. A Pol&iacute;tica e os limites da    modernidade. In: HOLLANDA, H. B.(org.). <I>P&oacute;s-Modernimo e pol&iacute;tica</I>.    Rio de Janeiro: Rocco, 1991. p. 127-50. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0100-1574200100030000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MACHADO, R.<I> Ci&ecirc;ncia e saber</I>: a trajet&oacute;ria    da arqueologia de Michel Foucault. Rio de Janeiro: Graal, 1988. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0100-1574200100030000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> __________. <I>Foucault e a cr&iacute;tica nietzscheana    do humanismo</I>. 1995 &#91;trabalho apresentado no Semin&aacute;rio Foucault: um    pensador no cora&ccedil;&atilde;o do presente&#93; Pelotas: UFRGS/NESP. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0100-1574200100030000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MAINGUENEAU, D. <I>Novas tend&ecirc;ncias em    an&aacute;lise do discurso</I>.Campinas: Pontes; Unicamp, 1993. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0100-1574200100030000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MORIN, E. <I>La M&eacute;thode, 1</I>: la nature    de la nature. Paris: Seuil, 1977. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0100-1574200100030000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> __________. <I>La M&eacute;thode, 2</I>: la    vie de la vie. Paris: Seuil, 1980. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0100-1574200100030000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> __________. <I>La M&eacute;thode, 3</I>: la    connaissance. Paris: Seuil, 1986. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0100-1574200100030000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> __________. <I>La M&eacute;thode, 4</I>: les    id&eacute;es. Paris: Seuil, 1991. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0100-1574200100030000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> __________. <I>O Problema epistemol&oacute;gico    da complexidade</I>. Lisboa: Europa-Am&eacute;rica, &#91;s.d.&#93;, p. 13-34: Problemas    de uma epistemologia complexa. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0100-1574200100030000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ORLANDI, E. <I>A Linguagem e seu funcionamento</I>:as formas do discurso.Campinas: Pontes; Unicamp, 1987. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0100-1574200100030000900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PINTO, C. R. J. <I>Com a palavra o senhor Presidente    Sarney</I>: ou como entender os meandros da linguagem do poder. S&atilde;o Paulo:    Hucitec, 1989. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0100-1574200100030000900030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">VEYNE, P. <I>Como se escreve a hist&oacute;ria</I>:    Foucault revoluciona a hist&oacute;ria.Bras&iacute;lia: Ed. da UNB,    1982.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0100-1574200100030000900031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Este texto, com as devidas adapta&ccedil;&otilde;es,    cont&eacute;m parte da discuss&atilde;o te&oacute;rica elaborada para tese de    doutorado (Fischer, 1996).     <br>   <a name="nt01" id="nt01"></a><a href="#tx01">1</a>. Refiro-me &agrave; tese    de doutorado (Fischer, 1996), na qual analisei produtos da m&iacute;dia como    a revista <I>Capricho</I>, a s&eacute;rie de TV <I>Confiss&otilde;es de Adolescente</I>,    o caderno Folhateen, da <I>Folha de S. Paulo</I>, e o <I>Programa Livre</I>,    do SBT.     <br>   <a name="nt02"></a><a href="#tx02">2</a>. Foucault deixa claro: a &quot;arqueologia    n&atilde;o descreve disciplinas. Estas, no m&aacute;ximo, em seu desdobramento    manifesto, podem servir de isca para a descri&ccedil;&atilde;o das positividades;    mas n&atilde;o lhe fixam os limites: n&atilde;o lhe imp&otilde;em recortes definitivos;    n&atilde;o se encontram inalteradas no fim da an&aacute;lise; n&atilde;o se    pode estabelecer rela&ccedil;&atilde;o biun&iacute;voca entre as disciplinas    institu&iacute;das e as forma&ccedil;&otilde;es discursivas&quot; (Foucault,    1986, p. 202).     <br>   <a name="nt03"></a><a href="#tx03">3</a>. Entendo esse conceito como Foucault    o formulou em <I>A Arqueologia do saber</I>: como o conjunto das rela&ccedil;&otilde;es    que permitem &quot;compreender o jogo das coa&ccedil;&otilde;es e das limita&ccedil;&otilde;es    que, em um momento determinado, se imp&otilde;em ao discurso&quot; (Foucault,    1986, p. 217)     <br>   <a name="nt04"></a><a href="#tx04">4</a>. Em <I>O problema epistemol&oacute;gico    da complexidade</I>, livro que reproduz um debate de professores universit&aacute;rios    portugueses com o pensador franc&ecirc;s Edgar Morin, realizado em Lisboa no    ano de 1983, o autor de <I>La m&eacute;thode</I> (obra em quatro volumes: ver    Morin, 1977, 1980, 1986, 1991) analisa a crise atual dos fundamentos do conhecimento    cient&iacute;fico – a crise da objetividade dos enunciados cient&iacute;ficos    e da coer&ecirc;ncia l&oacute;gica das teorias correspondentes –, argumentando    a favor da id&eacute;ia de complexidade do pensamento. Segundo Morin, complexidade    n&atilde;o se confunde com &quot;complica&ccedil;&atilde;o&quot;; aponta, antes,    uma exig&ecirc;ncia pol&iacute;tica e social de nossos tempos, em que se questiona    a mutila&ccedil;&atilde;o do pensamento e se busca uma nova forma de lidar com    a &quot;dificuldade da palavra que quer agarrar o inconceb&iacute;vel e o sil&ecirc;ncio&quot;,    uma nova forma de compreender a rela&ccedil;&atilde;o entre o todo e as partes,    que na realidade sempre se implicam mutuamente. Enfim, complexificar significa    aceitar a pr&oacute;pria dificuldade de pensar, &quot;porque o pensamento &eacute;    um combate com e contra a l&oacute;gica&quot;. Tanto quanto Bachelard, Canguilhem    e Foucault, Morin pensa sobretudo a descontinuidade do homem, dos fatos e da    hist&oacute;ria. Ele diz: &quot;&eacute; necess&aacute;rio ver n&atilde;o s&oacute;    o tecido determinista mas tamb&eacute;m as falhas, os buracos, as zonas de turbul&ecirc;ncia,    os cach&otilde;es da cultura onde, efectivamente, brota o novo&quot; (Morin,    s.d., p. 28). E mais: &quot;A vida alimenta-se das impurezas, ou melhor, a realidade    e o desenvolvimento da ci&ecirc;ncia, da l&oacute;gica, do pensamento t&ecirc;m    necessidade destas impurezas&quot; (p. 34).     <br>   <a name="nt05" id="nt05"></a><a href="#tx05">5</a>. Na primeira parte do livro    <I>Com a palavra o Senhor Presidente Sarney</I>, C&eacute;li Regina Jardim Pinto    apresenta o conceito de discurso articuladamente &agrave;s quest&otilde;es do    poder e da constitui&ccedil;&atilde;o de sujeitos sociais, desenvolvendo reflex&otilde;es    fundamentais para este trabalho, particularmente no que se refere a uma compreens&atilde;o    mais ampla da discursividade da m&iacute;dia e da publicidade na produ&ccedil;&atilde;o    de subjetividades.     <br>   <a name="nt06"></a><a href="#tx06">6</a>. Meu recorte, cabe referir aqui, &eacute;    feito segundo a classifica&ccedil;&atilde;o proposta por Maingueneau, quanto    &agrave; amplitude dos conjuntos discursivos: o autor distingue <I>universo    discursivo</I> – correspondente a todas as formula&ccedil;&otilde;es discursivas    que circulam numa dada conjuntura; <I>campo discursivo</I> – o grupo das forma&ccedil;&otilde;es    discursivas em luta e <I>espa&ccedil;o discursivo</I> – o subconjunto de determinado    <I>campo discursivo</I>, no qual &eacute; poss&iacute;vel registrar presen&ccedil;a    de pelo menos duas forma&ccedil;&otilde;es, cujo embate &eacute; fundamental    para a efic&aacute;cia (e compreens&atilde;o) dos discursos considerados (Maingueneau,    1993, p. 116-7).     <br>   <a name="nt07"></a><a href="#tx07">7</a>. Ali&aacute;s, cabe salientar que a    an&aacute;lise do discurso confere a <I>di&aacute;logo</I> um sentido mais amplo    do que aquele comumente atribu&iacute;do a essa palavra. Tal sentido, referido    pela primeira vez na obra de Bakhtin, como vimos anteriormente, leva a considerar    que, do ponto de vista discursivo, &quot;n&atilde;o h&aacute; enunciado desprovido    da dimens&atilde;o dial&oacute;gica, pois qualquer enunciado sobre um objeto    se relaciona com enunciados anteriores produzidos sobre este objeto. Assim,    todo discurso &eacute; fundamentalmente dial&oacute;gico&quot; (Brand&atilde;o,    1993, p. 89).     <br>   <a name="nt08"></a><a href="#tx08">8</a>. Os coment&aacute;rios deste par&aacute;grafo    sobre <I>Hist&oacute;ria da loucura</I> sintetizam algumas das id&eacute;ias    desenvolvidas por Roberto Machado (1995). </font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANDÃO]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Introdução à análise do discurso]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELEUZE]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Conversações: 1972-1990]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed. 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELEUZE]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Foucault]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DREYFUS]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[RABINOW]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Michel Foucault: un parcours philosophique: au-delà de l'objectivité et de la subjectivité]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DREYFUS]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sobre a genealogia da ética: uma revisão do trabalho]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DREYFUS]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[RABINOW]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Michel Foucault: uma trajetória filosófica. Para além do estruturalismo da hermenêutica]]></source>
<year>1995</year>
<page-range>253-78</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FISCHER]]></surname>
<given-names><![CDATA[R.M.B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Adolescência em discurso: mídia e produção de subjetividade]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FISCHER]]></surname>
<given-names><![CDATA[R.M.B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Análise do discurso: para além de palavras e coisas]]></article-title>
<source><![CDATA[Educação & Realidade]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<volume>20</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>18-37</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Arqueologia do saber]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[História da loucura]]></source>
<year>1978</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[História da sexualidade I: a vontade de saber]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[História da sexualidade II: o uso dos prazeres]]></source>
<year>1990</year>
<month>a</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[História da sexualidade III: o cuidado de si]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Microfísica do poder]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[L'Ordre du discours]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[As Palavras e as coisas]]></source>
<year></year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Portugália]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O Que é um autor?]]></source>
<year>1992</year>
<month>a</month>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[VegaPassagens]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Vigiar e punir]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
</name>
</person-group>
<source><![CDATA[Foucault: a critical reader]]></source>
<year>1986</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basil Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOY]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Foucault]]></source>
<year>1988</year>
<page-range>7-33: Introdução</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Nueva Visión]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACLAU]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Política e os limites da modernidade]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HOLLANDA]]></surname>
<given-names><![CDATA[H. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pós-Modernimo e política]]></source>
<year>1991</year>
<page-range>127-50</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ciência e saber: a trajetória da arqueologia de Michel Foucault]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Foucault e a crítica nietzscheana do humanismo]]></source>
<year>1995</year>
<conf-name><![CDATA[ Seminário Foucault: um pensador no coração do presente]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Pelotas ]]></publisher-loc>
<publisher-name><![CDATA[UFRGS/NESP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAINGUENEAU]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Novas tendências em análise do discurso]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[PontesUnicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[La Méthode, 1: la nature de la nature]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La Méthode, 2: la vie de la vie]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La Méthode, 3: la connaissance]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La Méthode, 4: les idées]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<collab>^rND^sMORIN^nE.</collab>
<source><![CDATA[O Problema epistemológico da complexidade]]></source>
<year></year>
<page-range>13-34: Problemas de uma epistemologia complexa</page-range><publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Europa-América]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORLANDI]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Linguagem e seu funcionamento: as formas do discurso]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[PontesUnicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINTO]]></surname>
<given-names><![CDATA[C. R. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Com a palavra o senhor Presidente Sarney: ou como entender os meandros da linguagem do poder]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEYNE]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Como se escreve a história: Foucault revoluciona a história]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ed. da UNB]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
