<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742000000100010</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742000000100010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Adolescentes, drogas e AIDS: avaliação de um programa de prevenção escolar]]></article-title>
<article-title xml:lang="en"><![CDATA[Adolescents, drugs and AIDS: evaluation of a school prevention program]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Soares]]></surname>
<given-names><![CDATA[Cássia Baldini]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Jacobi]]></surname>
<given-names><![CDATA[Pedro Roberto]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Escola de Enfermagem da USP Departamento de Enfermagem em Saúde]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,USP Faculdade de Educação Departamento de Economia e Administração]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2000</year>
</pub-date>
<numero>109</numero>
<fpage>213</fpage>
<lpage>237</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742000000100010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742000000100010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742000000100010&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo deste estudo foi o de analisar um projeto de prevenção de drogas e Aids desenvolvido nas escolas públicas estaduais de São Paulo. A análise foi desenvolvida considerando-se a diversidade e a complexidade do uso contemporâneo de drogas e o papel da escola, como uma agência de socialização, ambos historicamente determinados. As concepções analisadas são concepções sobre drogas; a relação entre drogas e Aids - como um dos eventos vinculados ao processo saúde-doença; e concepções e objetivos da prevenção. A análise é baseada em documentos e nos depoimentos dos supervisores do projeto, professores treinados pelo projeto e estudantes que participaram das atividades. O estudo encaminha conclusões que implicam o ordenamento das políticas públicas de prevenção relacionadas a droga e Aids.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The objective of this study was to evaluate a São Paulo state public school drugs and Aids prevention project. The analysis was developed considering the diversity and complexity of contemporary drug use and the school role, as a socialization agency, always historically determined. The conceptions analyzed are conceptions about drugs; the relation between drugs and Aids - as a possible consequence to the health-illness process and prevention objectives. The analysis was based on documents, the statements of program supervisors, school teachers trained by the program and students who participated in the program activities. The conclusions presented have implications for public policies related to drugs and Aids prevention.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[DROGAS]]></kwd>
<kwd lng="pt"><![CDATA[AIDS]]></kwd>
<kwd lng="pt"><![CDATA[ESCOLAS PÚBLICAS]]></kwd>
<kwd lng="pt"><![CDATA[ADOLESCENTES]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>OUTROS    TEMAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Adolescentes,    drogas e AIDS: avalia&ccedil;&atilde;o de um programa de preven&ccedil;&atilde;o    escolar</b></font> </p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Adolescents,    drugs and AIDS: evaluation of a school prevention program</b></font></p>     <p>&nbsp;</p>     <p>&nbsp; </p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>C&aacute;ssia Baldini  Soares<sup>I</sup>; Pedro Roberto Jacobi<sup>II</sup> </b></font>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Professora    Doutora do Departamento de Enfermagem em Sa&uacute;de Coletiva da Escola de    Enfermagem da USP    <br>   <sup>II</sup>Professor Associado do Departamento de Economia e Administra&ccedil;&atilde;o    Escolar da Faculdade de Educa&ccedil;&atilde;o da USP</font> </p>     <p>&nbsp; </p>     ]]></body>
<body><![CDATA[<p>&nbsp; </p> <hr size="1" noshade>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RESUMO </font></b>  </p>     <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo deste    estudo foi o de analisar um projeto de preven&ccedil;&atilde;o de drogas e Aids    desenvolvido nas escolas p&uacute;blicas estaduais de S&atilde;o Paulo. A an&aacute;lise    foi desenvolvida considerando-se a diversidade e a complexidade do uso contempor&acirc;neo    de drogas e o papel da escola, como uma ag&ecirc;ncia de socializa&ccedil;&atilde;o,    ambos historicamente determinados. As concep&ccedil;&otilde;es analisadas s&atilde;o    concep&ccedil;&otilde;es sobre drogas; a rela&ccedil;&atilde;o entre drogas    e Aids - como um dos eventos vinculados ao processo sa&uacute;de-doen&ccedil;a;    e concep&ccedil;&otilde;es e objetivos da preven&ccedil;&atilde;o. A an&aacute;lise    &eacute; baseada em documentos e nos depoimentos dos supervisores do projeto,    professores treinados pelo projeto e estudantes que participaram das atividades.    O estudo encaminha conclus&otilde;es que implicam o ordenamento das pol&iacute;ticas    p&uacute;blicas de preven&ccedil;&atilde;o relacionadas a droga e Aids.</font></P>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DROGAS - AIDS -    ESCOLAS P&Uacute;BLICAS - ADOLESCENTES</font> </P> <hr size="1" noshade>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABSTRACT </font></b>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The objective of    this study was to evaluate a S&atilde;o Paulo state public school drugs and    Aids prevention project. The analysis was developed considering the diversity    and complexity of contemporary drug use and the school role, as a socialization    agency, always historically determined. The conceptions analyzed are conceptions    about drugs; the relation between drugs and Aids - as a possible consequence    to the health-illness process and prevention objectives. The analysis was based    on documents, the statements of program supervisors, school teachers trained    by the program and students who participated in the program activities. The    conclusions presented have implications for public policies related to drugs    and Aids prevention. </font></P> <hr size="1" noshade>     <p>&nbsp;</P>     <p>&nbsp; </P>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>INTRODU&Ccedil;&Atilde;O</B>    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O estudo da preven&ccedil;&atilde;o    relacionada ao uso de drogas e dirigida aos adolescentes tem natureza interdisciplinar,    o que implica levar em considera&ccedil;&atilde;o os tr&ecirc;s p&oacute;los    envolvidos nesse processo: a droga utilizada, o contexto hist&oacute;rico e    cultural e a classe social a que pertence o adolescente, sem perder de vista    suas caracter&iacute;sticas singulares - de personalidade e trajet&oacute;ria    de vida<a name="n01"></a><a href="#n1"><SUP>1</SUP></a>. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A escola, devido    &agrave; possibilidade de acesso aos jovens e &agrave; natureza educacional    do seu trabalho, &eacute; considerada, em todo o mundo, o <I>locus </I>privilegiado    dos programas de preven&ccedil;&atilde;o dirigidos aos adolescentes. No entanto,    podem-se observar de diferentes &acirc;ngulos da sociedade a relut&acirc;ncia    e o despreparo da institui&ccedil;&atilde;o escolar para lidar com os problemas    sociais e as transforma&ccedil;&otilde;es culturais da sociedade contempor&acirc;nea,    especialmente com temas considerados tabus como &eacute; o caso de <I>drogas    </I>e<I> Aids.</I> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; tamb&eacute;m    not&aacute;vel, entre os estudos at&eacute; hoje conduzidos, a aus&ecirc;ncia    de trabalhos que tomem como refer&ecirc;ncia emp&iacute;rica o espa&ccedil;o    educacional, seja os que se refiram aos programas de preven&ccedil;&atilde;o,    sejam os que se refiram &agrave; avalia&ccedil;&atilde;o desses programas. Isso    certamente repercute no encaminhamento das pr&aacute;ticas e pol&iacute;ticas    p&uacute;blicas dirigidas &agrave;s drogas (MEC, 1994): quando existentes, as    a&ccedil;&otilde;es governamentais s&atilde;o prioritariamente de natureza repressiva    (Bucher, 1992). Mais particularmente, no &acirc;mbito da escola, tanto na esfera    federal quanto na estadual, as pol&iacute;ticas p&uacute;blicas s&atilde;o marcadas    pela descontinuidade e pelo casu&iacute;smo (Carlini-Cotrim, 1992). </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O discurso e a    pr&aacute;tica dominantes na &aacute;rea de preven&ccedil;&atilde;o de drogas    t&ecirc;m seguido os c&acirc;nones tradicionais da "guerra &agrave;s drogas"    que - sob a &eacute;gide da orienta&ccedil;&atilde;o norte-americana - prioriza    sua atua&ccedil;&atilde;o junto ao p&oacute;lo das drogas, desconsiderando a    relev&acirc;ncia do contexto social e dos aspectos individuais que est&atilde;o    em jogo no processo de inicia&ccedil;&atilde;o ao consumo de drogas (Musto,    1987; Henmam, 1994). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, v&ecirc;m    eles sofrendo cr&iacute;ticas, principalmente origin&aacute;rias dos pa&iacute;ses    europeus, e nota-se uma tend&ecirc;ncia mais recente, embora minorit&aacute;ria,    de se estruturar programas comprometidos com uma vis&atilde;o mais realista    e menos reducionista da problem&aacute;tica das drogas. Nesse sentido, a perspectiva    de "redu&ccedil;&atilde;o de danos" come&ccedil;a a ser aplicada no &acirc;mbito    da educa&ccedil;&atilde;o sobre drogas (Duncan et al., 1994; Cohen,1993). </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A "redu&ccedil;&atilde;o    de danos" consiste numa estrat&eacute;gia oriunda do campo da Sa&uacute;de P&uacute;blica    que leva em considera&ccedil;&atilde;o que a utiliza&ccedil;&atilde;o de drogas    &eacute; uma realidade e que a melhor maneira de enfrent&aacute;-la &eacute;    minimizar suas conseq&uuml;&ecirc;ncias prejudiciais e aceitar como sucesso,    n&atilde;o apenas a abstin&ecirc;ncia de drogas, mas qualquer passo dado na    dire&ccedil;&atilde;o da diminui&ccedil;&atilde;o desses preju&iacute;zos (O'Hare,    1994; Duncan et al., 1994; Bastos, Mesquita, Marques, 1998; Mesquita,1994).    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este trabalho relata    o produto da an&aacute;lise de um programa de preven&ccedil;&atilde;o, dirigido    a escolares, relacionado ao uso de drogas e &agrave; Aids, conseq&uuml;entemente    ao consumo de droga - o Projeto Escola &eacute; Vida<a name="n02"></a><a href="#n2"><SUP>2</SUP></a>    -, segundo a maneira como os p&oacute;los envolvidos na intera&ccedil;&atilde;o    dos adolescentes com as drogas foram considerados. Para tanto, valemo-nos de    considera&ccedil;&otilde;es te&oacute;rico-metodol&oacute;gicas sobre as diferentes    categorias conceituais que desej&aacute;vamos considerar no processo de an&aacute;lise:    concep&ccedil;&atilde;o sobre drogas; rela&ccedil;&atilde;o entre drogas e Aids;    concep&ccedil;&otilde;es, pressupostos, m&eacute;todos e objetivos da preven&ccedil;&atilde;o.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    foi baseada em documentos e material de entrevistas realizadas nos v&aacute;rios    n&iacute;veis de atua&ccedil;&atilde;o do projeto: supervisores, professores    e p&uacute;blico-alvo principal - os adolescentes escolares.</font> </p>     <p>&nbsp; </p>     <p> <font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>CATEGORIAS    ANALISADAS</B></font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Concep&ccedil;&atilde;o    sobre drogas<a name="n03"></a><a href="#n3"><SUP>3</SUP></a></b></font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para dar conta    da tarefa de entender qual a concep&ccedil;&atilde;o sobre droga que norteou    o projeto analisado, foi necess&aacute;rio percorrer a teoria na &aacute;rea.    Existe uma no&ccedil;&atilde;o generalizada de que o uso de drogas tem-se disseminado    no mundo contempor&acirc;neo ocidental assumindo, no entanto, <B>caracter&iacute;sticas    diferenciadas nos diversos contextos socioculturais e econ&ocirc;micos espec&iacute;ficos</B>.    Essas diferen&ccedil;as "acompanham as fronteiras de estratifica&ccedil;&atilde;o    socioecon&ocirc;mica mais geral (...), mas associam-se tamb&eacute;m a distintas    orienta&ccedil;&otilde;es e tradi&ccedil;&otilde;es culturais e &agrave;s peculiaridades    no consumo de drogas espec&iacute;ficas..." (Velho, 1994b, p.24). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Alguns "movimentos"    se sobressaem em alguns estudos tornando-se demonstrativos dessa diversidade    quando tomamos por refer&ecirc;ncia a juventude. No contexto apontado por Ehrenberg    (1991), por exemplo, em rela&ccedil;&atilde;o aos anos 60, a utiliza&ccedil;&atilde;o    de drogas aparecia pelo seu car&aacute;ter contestat&oacute;rio. Seus ide&oacute;logos    buscavam contrapor-se aos ide&aacute;rios da sociedade burocr&aacute;tica capitalista    que uniformizava valores - e ainda o faz -, estabelecendo uma nova maneira de    viver que procurava romper com os regulamentos dessa sociedade criticada. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tamb&eacute;m no    Brasil, a partir dos anos 70, houve uma clara dissemina&ccedil;&atilde;o do    uso da maconha nas "camadas m&eacute;dias" brasileiras, que acompanharam as    propostas de estilos de vida "contraculturais", especialmente da Zona Sul do    Rio de Janeiro (Velho, 1994b). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; as particularidades    do contexto atual franc&ecirc;s constituem-se em contraponto a essas motiva&ccedil;&otilde;es    de uso: elas est&atilde;o associadas com transforma&ccedil;&otilde;es sociais    que fazem recuar ideais e projetos ut&oacute;picos, promovem o individualismo,    a intensa valoriza&ccedil;&atilde;o do consumo e o desenvolvimento de uma consci&ecirc;ncia    sobre o corpo e a sa&uacute;de voltada para o prolongamento da juventude. Assim    &eacute; que o uso de drogas nesse contexto vem responder a diferentes finalidades:    trata-se de um produto de consumo que serve a v&aacute;rias demandas e a diferentes    consumidores (Ehrenberg,1991). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma das respostas    dos jovens europeus a esse "mal-estar contempor&acirc;neo" - calcado no individualismo    e no consumo -, no fim dos anos 80 e in&iacute;cio dos anos 90, aparece com    o consumo de uma "nova droga". O <I>ecstasy</I><a name="n04"></a><a href="#n4"><SUP>4</SUP></a>    parece produzir empatia e sincronia com o outro e com o grupo. As m&uacute;sicas    e posturas associadas a essa droga dizem respeito &agrave; necessidade de ser    original, de "ser voc&ecirc; mesmo". O movimento<I> rave</I> significa a uni&atilde;o    dessa droga, da m&uacute;sica e da dan&ccedil;a, numa qu&iacute;mica que produz    conviv&ecirc;ncia afetuosa entre os jovens. Os usu&aacute;rios confirmam que    passaram a "curtir" muito mais a dan&ccedil;a e sentir-se mais perto da natureza    e mais cuidadosos com o outro. Muitos afirmam que o<I> ecstasy</I> melhorou    sua vida social (Saunders, 1997). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal combina&ccedil;&atilde;o    propiciou o "desenvolvimento da maior subcultura jovem que a Inglaterra j&aacute;    teve" (McDermott, et al. 1993, p. 231). H&aacute; not&iacute;cias de que entre    escolares brit&acirc;nicos - excetuando-se a maconha -<I> ecstasy</I> &eacute;    a droga mais freq&uuml;entemente utilizada, tendo-se tornado normal us&aacute;-la    em alguns ambientes jovens (Saunders, 1997). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A utiliza&ccedil;&atilde;o    de drogas na sociedade contempor&acirc;nea pode significar tamb&eacute;m um    movimento din&acirc;mico de aquisi&ccedil;&atilde;o de novos h&aacute;bitos    que v&atilde;o se difundindo na sociedade e ganhando um car&aacute;ter cultural    mais geral. Nesse sentido, a pesquisa italiana sobre percep&ccedil;&atilde;o    e comportamento dos jovens em rela&ccedil;&atilde;o &agrave;s normas sociais    mostra uma difus&atilde;o de "novos modelos culturais" mediante seus posicionamentos    e comportamentos em rela&ccedil;&atilde;o &agrave;s drogas. O uso de drogas    parece se constituir - pelo menos no que diz respeito ao uso ocasional - numa    experi&ecirc;ncia encarada como "normal" e bastante disseminada (Buzzi, 1993).    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Brasil de hoje,    pode-se observar consumo de drogas diferentes, por jovens de diferentes classes    sociais. Entre jovens pobres, a presen&ccedil;a marcante do tr&aacute;fico acaba    por influenciar as suas escolhas. Especialmente, a expans&atilde;o do mercado    de coca&iacute;na e <I>crack -</I> que provocam uma forte compuls&atilde;o para    o uso - envolve o usu&aacute;rio numa trajet&oacute;ria que, quase invariavelmente,    termina com a perversa combina&ccedil;&atilde;o de exclus&atilde;o social, cadeia    e morte violenta (Zaluar, 1996). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora os exemplos    dados n&atilde;o esgotem a diversidade de contextos, motiva&ccedil;&otilde;es    e tipos de rela&ccedil;&otilde;es que os indiv&iacute;duos podem manter com    as drogas, eles s&atilde;o demonstrativos de que, pelo menos uma parcela do    consumo de drogas est&aacute;, contemporaneamente, situada no plano da incapacidade    de integra&ccedil;&atilde;o social dos jovens levando-os a <B>comportamentos    divergentes</B> ou ao desenvolvimento de uma <B>cultura pr&oacute;pria </B>que    corresponda &agrave; necessidade de estar num grupo social que lhes assegure    uma identidade. Acresce ainda que os novos valores acabam por se difundir entre    eles e o uso de certas drogas pode tornar-se um <B>h&aacute;bito tolerado</B>    pela sociedade.</font> </p>     <p>&nbsp; </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>A RELA&Ccedil;&Atilde;O    ENTRE DROGAS E AIDS </B> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para perceber como    o projeto se posicionou em rela&ccedil;&atilde;o a uma das poss&iacute;veis    conseq&uuml;&ecirc;ncias prejudiciais do uso de drogas, &eacute; necess&aacute;rio    dar um mergulho na rela&ccedil;&atilde;o entre drogas e Aids. O primeiro aspecto    a considerar diz respeito &agrave; aproxima&ccedil;&atilde;o entre a transmiss&atilde;o    do HIV e o uso de drogas injet&aacute;veis. Acredita-se que, apesar de a porcentagem    de adolescentes notificados com Aids ser relativamente pequena, um n&uacute;mero    grande de pessoas portadoras do HIV tenha se infectado na adolesc&ecirc;ncia,    uma vez que o per&iacute;odo de incuba&ccedil;&atilde;o entre a infec&ccedil;&atilde;o    e o diagn&oacute;stico &eacute;, em m&eacute;dia, de dez anos (Benenson, 1990).    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na realidade, o    uso espec&iacute;fico de drogas injet&aacute;veis propriamente dito, entre adolescentes,    comp&otilde;e um quadro pouco conhecido no Brasil (Bastos, 1996). Os levantamentos    estat&iacute;sticos confirmam que, entre n&oacute;s, a maioria das drogas usadas    entre escolares &eacute; considerada "l&iacute;cita"<a name="n05"></a><a href="#n5"><SUP>5</SUP></a>.    Depois do &aacute;lcool e do tabaco, est&atilde;o sendo mais usados os medicamentos    e solventes (Galdur&oacute;z et al., 1994; Galdur&oacute;z et al.,1997). Dentre    as "il&iacute;citas", o uso de coca&iacute;na por jovens brasileiros parece    ser compat&iacute;vel com o de outros pa&iacute;ses, chegando mesmo a ser considerado    reduzido quando comparado a alguns pa&iacute;ses desenvolvidos (Carlini-Cotrim,    1992). O consumo de drogas por via injet&aacute;vel, entre meninos de rua, foi    citado por um n&uacute;mero relativamente baixo de entrevistados (Noto et al.,    1998; Noto et al.,1997). Sabemos que o usu&aacute;rio de drogas injet&aacute;veis,    em m&eacute;dia, s&oacute; come&ccedil;a a utilizar essa via de aplica&ccedil;&atilde;o    a partir dos 19 anos, comumente depois de ter experimentado outras formas de    uso (Who..., 1993). Essas observa&ccedil;&otilde;es permitem inferir que os    usu&aacute;rios de drogas injet&aacute;veis n&atilde;o estariam - na sua grande    maioria - entre estudantes de segundo grau e menores de rua (Bastos, 1996).    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O perfil dos adolescentes    que adquiriram Aids pelo uso de drogas injet&aacute;veis - a par de eles se    constitu&iacute;rem ou n&atilde;o em exce&ccedil;&otilde;es &agrave; regra -    mostra que em algum momento tiveram contato com a escola, embora a tenham abandonado    ou estejam atrasados nos estudos e, muitos deles, confirmem o desinteresse pela    escola. Uma porcentagem consider&aacute;vel desses adolescentes est&aacute;    internada em institui&ccedil;&atilde;o que abriga adolescentes infratores, evidenciando    a sua participa&ccedil;&atilde;o na rede de rela&ccedil;&otilde;es sob a qual    se constr&oacute;i a criminalidade. Parte deles confirma a simultaneidade do    seu envolvimento com atividades socialmente condenadas e com o uso de drogas    il&iacute;citas. Muitos deles mostram o ambiente de neglig&ecirc;ncia social    em que est&atilde;o submersos (Soares, 1997). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro aspecto que    merece ser tratado no que se refere &agrave; transmiss&atilde;o do HIV &eacute;    o fato de que grande parte dos usu&aacute;rios &eacute; sexualmente ativa (Bucher,    1995). No entanto, n&atilde;o se deve inferir a exist&ecirc;ncia de uma rela&ccedil;&atilde;o    causal entre uso de drogas e pr&aacute;tica de sexo desprotegida, pois os efeitos    das drogas sobre o comportamento s&atilde;o marcados tamb&eacute;m por componentes    subjetivos e por aqueles provenientes das normas de subculturas de usu&aacute;rios    e de mitos sobre os efeitos (Becker, 1977). Assim, n&atilde;o necessariamente,    o uso de drogas leva ao comportamento sexual desprotegido (Rhodes, 1996).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Concep&ccedil;&otilde;es    e objetivos da preven&ccedil;&atilde;o: guerra &agrave;s drogas <I>versus</I>    redu&ccedil;&atilde;o de danos</B> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Consideramos que    a essencialidade - aquilo que d&aacute; a marca registrada de um programa de    preven&ccedil;&atilde;o - est&aacute; em definir claramente n&atilde;o s&oacute;    as concep&ccedil;&otilde;es, mas tamb&eacute;m os objetivos dos programas -    seu referencial t&eacute;orico-metodol&oacute;gico - e, portanto, os seus pressupostos    ideol&oacute;gicos, ou seja, a vis&atilde;o de mundo que segue. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    a an&aacute;lise do programa de preven&ccedil;&atilde;o inscrito no Projeto    Escola &eacute; Vida passou pelo necess&aacute;rio confronto com as vertentes    te&oacute;ricas, metodol&oacute;gicas e ideol&oacute;gicas que sustentam as    duas principais abordagens no plano da preven&ccedil;&atilde;o de drogas j&aacute;    mencionadas: a "guerra &agrave;s drogas" e a "redu&ccedil;&atilde;o de danos".    Por isso &eacute; que a seguir trataremos dos principais aspectos (concep&ccedil;&atilde;o,    pressupostos, ideologia, m&eacute;todos e objetivos) que caracterizam tais abordagens,    estabelecendo assim os limites te&oacute;ricos e conceituais que estruturam    a nossa an&aacute;lise. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Guerra &agrave;s    drogas</I> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A "guerra &agrave;s    drogas" traduz na sua pr&oacute;pria designa&ccedil;&atilde;o a maneira como    a sociedade tem, predominantemente, reagido ao processo hist&oacute;rico do    uso de drogas. Trata-se de uma <B>concep&ccedil;&atilde;o</B> que tem desconsiderado    os diferentes significados que o uso de drogas vem adquirindo desde a Antig&uuml;idade:    religioso, cultural, contracultural, entre outros (Escohotado, 1992). Est&aacute;,    portanto, alicer&ccedil;ada em <B>pressupostos</B> - de natureza idealista -    de que &eacute; poss&iacute;vel existir uma sociedade livre de drogas. </font>  </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A verifica&ccedil;&atilde;o    da hist&oacute;ria recente deixa parecer que o tratamento da quest&atilde;o    das drogas pela sociedade &eacute; caracterizado por ciclos de toler&acirc;ncia    e intoler&acirc;ncia (Carlini-Cotrim, 1992). No fim do s&eacute;culo XIX, por    exemplo, havia toler&acirc;ncia social com a coca&iacute;na que era popular    nos Estados Unidos e usada como t&ocirc;nico para tratar sinusite e curar o    v&iacute;cio do &aacute;lcool, do &oacute;pio e da morfina. A intoler&acirc;ncia    &agrave; coca&iacute;na foi, por&eacute;m, se definindo diante dos temores dos    brancos sobre os seus efeitos estimulantes em pessoas negras (Musto, 1987).    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Da mesma forma,    no in&iacute;cio do s&eacute;culo XX, explica Musto, come&ccedil;aram a emergir    outros tipos de restri&ccedil;&otilde;es ao uso de drogas: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O medo de que      fumar &oacute;pio facilitasse o contato sexual entre chineses e americanos      brancos foi tamb&eacute;m um fator na sua proibi&ccedil;&atilde;o total. Acreditava-se      que os chicanos do Sudoeste podiam ser incitados &agrave; viol&ecirc;ncia      por fumar <I>marihuana</I>. Hero&iacute;na estava ligada nos anos 20 com grupos      et&aacute;rios turbulentos: adolescentes de gangues urbanas temer&aacute;rias      e prom&iacute;scuas. O &aacute;lcool era associado aos imigrantes que enchiam      cidades grandes e corruptas. Em cada inst&acirc;ncia, o uso de uma droga em      particular era atribu&iacute;do a um grupo minorit&aacute;rio, identific&aacute;vel      e amea&ccedil;ador (1987, p.244-5). </font> </p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; nos anos    60, o incremento no uso de drogas il&iacute;citas acompanhou o aumento da toler&acirc;ncia    ao seu uso. Tratava-se de uma &eacute;poca de intenso crescimento econ&ocirc;mico    nos Estados Unidos. Nessa fase de crescimento do mercado consumidor, havia uma    enorme demanda para consumir bens que fizessem as pessoas se sentirem confort&aacute;veis.    Al&eacute;m disso, os jovens estavam estressados pelos efeitos da guerra do    Vietn&atilde; e se sentiam encorajados a atacar a cultura tradicional, tomando    como refer&ecirc;ncia o movimento <I>hippie</I>. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a elei&ccedil;&atilde;o    de Nixon em 1969, recrudesceram os projetos de antagonismo ao uso de drogas.    Ele foi mesmo eleito em cima de uma plataforma que propunha "restaurar a lei    e a ordem" e, dessa forma, reeditando a "guerra &agrave;s drogas". </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais recentemente,    em 1982, o governo Reagan - e depois seu sucessor Bush - passou a dar novo f&ocirc;lego    ao projeto de "guerra &agrave;s drogas". Na an&aacute;lise de Chomsky (1998),    a pol&iacute;tica econ&ocirc;mica dessa &eacute;poca ampliou a desigualdade    social nos Estados Unidos e imp&ocirc;s a necessidade de controlar a popula&ccedil;&atilde;o.    Nos anos 80, registrou-se um aumento no uso de drogas entre os pobres - especialmente    entre os negros e hisp&acirc;nicos - que, sob a &eacute;gide da "guerra &agrave;s    drogas", passavam a ocupar mais e mais as pris&otilde;es americanas. "A guerra    &agrave;s drogas &eacute; uma guerra contra os pobres (...)". Assim, a criminaliza&ccedil;&atilde;o    do usu&aacute;rio- grande arma usada nessa guerra - mostra-se respons&aacute;vel    por consider&aacute;vel parcela do impacto negativo que o uso de drogas vem    promovendo. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bucher e Oliveira    (1994, p. 141) revelam a <B>ideologia</B> orientadora dos textos que fundamentam    a "guerra &agrave;s drogas": seus conte&uacute;dos "remetem-nos a uma vis&atilde;o    preconceituosa, repressora e, por vezes, moralista (...)" Predominam, assim,    a persuas&atilde;o, a id&eacute;ia de um saber &uacute;nico e exclusivo, dono    de uma &uacute;nica face; a omiss&atilde;o ou superficialidade no tratamento    de dados, propondo uma informa&ccedil;&atilde;o tendenciosa e dirigida; a id&eacute;ia    de que o indiv&iacute;duo est&aacute; indefesamente &agrave; merc&ecirc; da    droga faz despertar um sentimento de prote&ccedil;&atilde;o paternal que enfatiza    a autoridade; a apresenta&ccedil;&atilde;o da droga como um mal em si, sem considerar    o contexto, os v&aacute;rios tipos de uso, ou os indiv&iacute;duos e suas particularidades.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas &uacute;ltimas    d&eacute;cadas, os esfor&ccedil;os dessa guerra t&ecirc;m-se traduzido em verdadeiras    batalhas que se espalham em diferentes ramos de atividades contra pessoas que    vendem, compram, e, principalmente, contra as pessoas que consomem drogas il&iacute;citas.    Essas pessoas, n&atilde;o raramente, s&atilde;o comparadas a "jumentos", "ovos    fritos" e, quando n&atilde;o s&atilde;o culpabilizadas por sua condi&ccedil;&atilde;o,    s&atilde;o tratadas como pessoas fracas e sem personalidade. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, usando recursos    de menosprezo do sujeito usu&aacute;rio e aterrorizando a sociedade com meias-verdades    sobre as rela&ccedil;&otilde;es dos indiv&iacute;duos com as drogas - tomando    como exemplos apenas os casos extremos -, difunde-se a face intolerante dessa    guerra sob a qual sustenta-se a legisla&ccedil;&atilde;o antidrogas. </font>  </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas concep&ccedil;&otilde;es    est&atilde;o tamb&eacute;m presentes nas mat&eacute;rias veiculadas pela imprensa    escrita. A m&iacute;dia tem-se mostrado cada vez mais alarmista no tratamento    que dispensa &agrave; quest&atilde;o das drogas (Carlini-Cotrim et al., 1995).    Invariavelmente, d&aacute; &ecirc;nfase &agrave;s "cenas da droga" e relata    com destaque as mortes de pessoas famosas por <I>overdose</I>, tratando de relacionar    drogas il&iacute;citas com "vidas irregulares" e "fins tr&aacute;gicos". </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No &acirc;mbito    da escola, essa abordagem tem produzido diferentes modelos de interven&ccedil;&atilde;o    que reproduzem a mesma ideologia. Textos e manuais de treinamento de professores    utilizados em programas escolares defendem que se estimulem o aumento da responsabilidade    individual e o desenvolvimento da autodisciplina por interm&eacute;dio de estrat&eacute;gias    pedag&oacute;gicas behavioristas que promovam comportamentos adequados pela    repeti&ccedil;&atilde;o e pelo condicionamento. Os discursos s&atilde;o notadamente    autorit&aacute;rios, desestimulam a cr&iacute;tica por parte dos jovens, al&eacute;m    de imprimir "um clima de p&acirc;nico" e amedrontamento entre eles (Acserald,    1989). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para os jovens,    fica muito dif&iacute;cil acreditar nessas mensagens, pois ao experimentarem    drogas ou voltarem-se para seus pares usu&aacute;rios, encontram relatos incompat&iacute;veis    com tais informa&ccedil;&otilde;es e t&ecirc;m, eles mesmos, experi&ecirc;ncias    diferentes. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os <B>m&eacute;todos</B>    utilizados pela abordagem da guerra &agrave;s drogas s&atilde;o punitivos e    controladores (Carlini-Cotrim, 1992), partem de f&oacute;rmulas massificadoras,    universalistas - aplic&aacute;veis em qualquer situa&ccedil;&atilde;o - que    abstraem os indiv&iacute;duos de sua singularidade e n&atilde;o levam em considera&ccedil;&atilde;o    seus valores ou sua inser&ccedil;&atilde;o social. Dessa forma, n&atilde;o t&ecirc;m    em conta a necessidade de pensar na realidade de cada escola, de cada espa&ccedil;o    geossocial que faz o entorno da institui&ccedil;&atilde;o educacional. Finalmente,    parte-se do princ&iacute;pio de que o modelo a ser aplicado - quase sempre engendrado    a partir de estudos norte-americanos - tem supremacia sobre a an&aacute;lise    da realidade local. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O <B>objetivo </B>da    preven&ccedil;&atilde;o nessa f&oacute;rmula &eacute; &uacute;nico: a abstin&ecirc;ncia    de qualquer uso de droga entre a juventude (Carlini-Cotrim, 1992). Tal postura    n&atilde;o aceita objetivos e metas intermedi&aacute;rios ou provis&oacute;rios    que possam ser alcan&ccedil;ados em situa&ccedil;&otilde;es nas quais a abstin&ecirc;ncia    total &eacute; dif&iacute;cil de ser conseguida, por isso ficou tamb&eacute;m    conhecida como toler&acirc;ncia zero (<I>zero tolerance</I>) ou Am&eacute;rica    livre de drogas (<I>drug free America). </I></font> </p> <I>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Redu&ccedil;&atilde;o    de danos: ruptura na concep&ccedil;&atilde;o de preven&ccedil;&atilde;o</font>  </p> </I>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como contraposi&ccedil;&atilde;o    &agrave; "guerra &agrave;s drogas"<I>,</I> que tem fundamentado a maior parte    das estrat&eacute;gias da preven&ccedil;&atilde;o, ao longo das &uacute;ltimas    d&eacute;cadas, a abordagem da redu&ccedil;&atilde;o de danos, inicialmente    proposta nos pa&iacute;ses europeus e bastante desenvolvida na Austr&aacute;lia,    vem tomando corpo em todo o mundo. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme O'Hare    (1994, p.66), essa concep&ccedil;&atilde;o foi originalmente formulada na Inglaterra,    descrita no Relat&oacute;rio Rolleston, de 1926, concluindo "que a manuten&ccedil;&atilde;o    de usu&aacute;rios por meio do emprego de opi&aacute;ceos &eacute; o tratamento    mais adequado para determinados usu&aacute;rios". Reconhecia-se, dessa forma,    que indiv&iacute;duos dependentes, para os quais a interrup&ccedil;&atilde;o    total da droga seria imposs&iacute;vel ou muito dif&iacute;cil, seriam muito    menos prejudicados pelas conseq&uuml;&ecirc;ncias adversas do seu consumo, se    pudessem ser supervisionados no seu uso de drogas, recebendo-as por prescri&ccedil;&otilde;es    m&eacute;dicas e preservando suas possibilidades de exercer atividades. O relat&oacute;rio    passou a legitimar as estrat&eacute;gias de redu&ccedil;&atilde;o de danos (Berridge,    1993). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com o advento da    Aids, nos anos 80, houve um crescimento significativo da id&eacute;ia de que    a redu&ccedil;&atilde;o de danos seria uma estrat&eacute;gia mais realista de    preven&ccedil;&atilde;o, o que foi reconhecido pelo principal corpo de especialistas    em pol&iacute;tica de drogas na Inglaterra (Berridge, 1993). A constata&ccedil;&atilde;o    de que o HIV poderia ser transmitido por pr&aacute;ticas relacionadas ao uso    de drogas injet&aacute;veis - compartilhamento de seringas e agulhas - favoreceu    a ado&ccedil;&atilde;o dessa estrat&eacute;gia no campo da Sa&uacute;de P&uacute;blica<a name="n06"></a><a href="#n6"><SUP>6</SUP></a>    (O'Hare, 1994). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Brasil, muitas    barreiras t&ecirc;m sido impostas &agrave; implementa&ccedil;&atilde;o de programas    de redu&ccedil;&atilde;o de danos, tanto no plano legal quanto no plano pol&iacute;tico,    fazendo com que algumas ONGs e iniciativas governamentais isoladas assumam praticamente    sozinhas os encaminhamentos que o projeto da redu&ccedil;&atilde;o de danos    prop&otilde;e<a name="n07"></a><a href="#n7"><SUP>7</SUP></a>. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fora do terreno    das drogas injet&aacute;veis e da Aids, dentre as m&uacute;ltiplas estrat&eacute;gias    de redu&ccedil;&atilde;o de danos, figura o programa holand&ecirc;s de venda    controlada de maconha, pr&aacute;tica esta que tem sido avaliada positivamente.    Na Holanda, a maconha permanece ilegal em termos jur&iacute;dicos, mas os &oacute;rg&atilde;os    de seguran&ccedil;a n&atilde;o t&ecirc;m agido no sentido de averiguar a posse    da droga para uso pessoal. A venda e a posse de at&eacute; 30 gramas de maconha    s&atilde;o de fato legais, sendo feitas em <I>coffee shops</I> licenciados para    tal. A estrat&eacute;gia pol&iacute;tica holandesa foi implantada em 1976 e    n&atilde;o h&aacute; evid&ecirc;ncias de aumento de consumo de maconha no pa&iacute;s,    desde ent&atilde;o (Morgan, Riley, Chesher, 1993). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Reduzir danos fundamenta-se    em concep&ccedil;&atilde;o menos reducionista que a anterior, pois se ap&oacute;ia    na no&ccedil;&atilde;o de que h&aacute; possibilidade de ocorr&ecirc;ncia de    danos provenientes dos tr&ecirc;s p&oacute;los que est&atilde;o envolvidos no    uso: da subst&acirc;ncia em si (como ocorre com o f&iacute;gado no caso do &aacute;lcool,    por exemplo); da t&eacute;cnica utilizada para usar a droga (como no caso da    transmiss&atilde;o do v&iacute;rus da hepatite B ou do HIV por compartilhar    equipamento injet&aacute;vel); e do contexto (dirigir alcoolizado, por exemplo),    podendo haver ent&atilde;o propostas de redu&ccedil;&atilde;o de danos nesses    diferentes &acirc;mbitos (Strang, 1993). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os pressupostos    da abordagem de redu&ccedil;&atilde;o de danos est&atilde;o vinculados ao entendimento    de que: a utiliza&ccedil;&atilde;o de drogas &eacute; uma realidade comprovada    historicamente em todas as sociedades; os indiv&iacute;duos continuar&atilde;o    a se utilizar de subst&acirc;ncias que modifiquem a sua psicoatividade; as medidas    tomadas pela guerra &agrave;sdrogas para prevenir o uso de drogas t&ecirc;m,    na verdade, aumentado os danos associados. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa abordagem    aceita um leque de objetivos que abrange qualquer tipo de avan&ccedil;o no sentido    de minimizar os preju&iacute;zos que possam advir do uso de drogas, e, portanto,    n&atilde;o visa somente &agrave; abstin&ecirc;ncia, como &uacute;nica meta aceit&aacute;vel.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O movimento da    redu&ccedil;&atilde;o de danos associados &agrave;s drogas representa tamb&eacute;m,    no campo educacional, uma mudan&ccedil;a. Duncan et al. (1994, p. 281) colocam    a quest&atilde;o da seguinte forma: "Redu&ccedil;&atilde;o de danos &eacute;    uma pol&iacute;tica de prevenir danos potenciais relacionados ao uso de drogas    ao inv&eacute;s de tentar prevenir o uso propriamente dito." De acordo com os    autores, essa concep&ccedil;&atilde;o amplia e modifica tanto os m&eacute;todos,    quanto os conte&uacute;dos tradicionalmente utilizados na &aacute;rea da preven&ccedil;&atilde;o    prim&aacute;ria educacional. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao assumir a complexidade    e as v&aacute;rias din&acirc;micas que atuam para que o comportamento do uso    de drogas se forme, tais m&eacute;todos n&atilde;o prop&otilde;em solu&ccedil;&otilde;es    simples e &uacute;nicas (O'Connors; Saunders,1992), mas adequadas a cada realidade,    que atuem nos tr&ecirc;s p&oacute;los- o contexto, o indiv&iacute;duo e a droga    - n&atilde;o se limitando ao p&oacute;lo da droga em si. Assim, esses m&eacute;todos    n&atilde;o se prop&otilde;em ser modelares, mas adaptados a cada situa&ccedil;&atilde;o.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao criticar o condicionamento,    essa abordagem passa a requerer que os programas escolares incorporem e disseminem    informa&ccedil;&otilde;es verdadeiras sobre drogas (Cohen, 1993) e sobre os    p&oacute;los que atuam nessa teia para que os estudantes possam dispor dos elementos    de que necessitam para compreender esse processo. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, no nosso    entender, essa abordagem d&aacute; abertura para abra&ccedil;ar uma educa&ccedil;&atilde;o    preventiva que "desaliene" e "capacite" os indiv&iacute;duos e grupos. Ao conhecer    e analisar criticamente as contradi&ccedil;&otilde;es sociais, os adolescentes    podem se apoderar dos elementos necess&aacute;rios para fazer escolhas positivas    durante sua trajet&oacute;ria, em vez de voltarem-se contra si mesmos como alvo    da sua pr&oacute;pria desintegra&ccedil;&atilde;o social. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A redu&ccedil;&atilde;o    de danos responsabiliza as ag&ecirc;ncias de socializa&ccedil;&atilde;o por    cuidar da quest&atilde;o de maneira realista. Nesse caso, a atitude das ag&ecirc;ncias    n&atilde;o deve ser aquela de "jogar a quest&atilde;o para debaixo do tapete"    ou "lutar contra a droga", mas deve ser a de ensinar os jovens a conviver com    a sua exist&ecirc;ncia, como se convive com a exist&ecirc;ncia de outros bens    de consumo, de outras formas de prazer, e alert&aacute;-los para poss&iacute;veis    conseq&uuml;&ecirc;ncias prejudiciais, como se alerta sobre gravidez precoce,    acidentes de tr&acirc;nsito, dietas alimentares e outras condi&ccedil;&otilde;es    indispens&aacute;veis na promo&ccedil;&atilde;o da sa&uacute;de e na melhoria    da qualidade de vida. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave; escola    caberia a responsabilidade - como uma ag&ecirc;ncia de socializa&ccedil;&atilde;o    - de apreender a realidade de seus estudantes, sem perder de vista a an&aacute;lise    mais geral dos aspectos referentes &agrave;s contradi&ccedil;&otilde;es do sistema    econ&ocirc;mico e da modernidade. Como a realidade de uma escola da periferia    e de seus adolescentes n&atilde;o &eacute; a mesma de uma escola de um bairro    de classe mais alta, n&atilde;o se trata de veicular manuais gen&eacute;ricos    com receitas infal&iacute;veis de como tratar o uso de drogas nas escolas. Assumir    a redu&ccedil;&atilde;o de danos torna, portanto, necess&aacute;rio que o sistema    de ensino se posicione e forne&ccedil;a as diretrizes da preven&ccedil;&atilde;o:    objetivos, filosofia, metodologia de trabalho. &Eacute; necess&aacute;rio, enfim,    que a escola assuma a posi&ccedil;&atilde;o que lhe cabe na socializa&ccedil;&atilde;o    do jovem. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As estrat&eacute;gias    preventivas devem ser desenhadas no sentido de que se atue a partir das intera&ccedil;&otilde;es    sociais e formas de socializa&ccedil;&atilde;o que acontecem a partir do entorno    social mais pr&oacute;ximo e que s&atilde;o reconhecidas e valorizadas pelos    adolescentes. &Eacute; preciso portanto conhecer essas realidades espec&iacute;ficas.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso deve ser feito    menos com um sentido de ditar normas disciplinares incompreens&iacute;veis &agrave;queles    a que se destina, e mais com um sentido de possibilitar a organiza&ccedil;&atilde;o    do processo de compreens&atilde;o da realidade. &Eacute; preciso portanto conhecer    os m&eacute;todos para essa finalidade. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; preciso,    ainda, estar atento aos mecanismos pelos quais os significados s&atilde;o constru&iacute;dos    no curso das intera&ccedil;&otilde;es sociais. Tais mecanismos envolvem subjetividades    capazes de mobilizar afetivamente os jovens para compreender, n&atilde;o s&oacute;    racionalmente, mas tamb&eacute;m emocionalmente, e aprender a viver sem se prejudicar.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acreditamos que,    para a abordagem de redu&ccedil;&atilde;o de danos, estrat&eacute;gias que se    utilizem de grandes jarg&otilde;es simplistas e inver&iacute;dicos n&atilde;o    funcionam. Mensagens gerais devem reconhecer e utilizar os s&iacute;mbolos juvenis    atuais de forma a interagir, ainda que num sentido virtual, com os adolescentes.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa abordagem    pretende desmistificar as id&eacute;ias preconcebidas de que os adolescentes    que t&ecirc;m alguma forma de rela&ccedil;&atilde;o com alguma droga s&atilde;o    todos sem objetivos de vida, agressivos, desregrados, anti-sociais ou estranhos.    Embora isso possa eventualmente acontecer, tal homogeneiza&ccedil;&atilde;o    constitui um preconceito que alimenta a intoler&acirc;ncia e estimula o consumo.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A educa&ccedil;&atilde;o    para a redu&ccedil;&atilde;o de danos pode ter um car&aacute;ter transformador,    conquanto fa&ccedil;a avan&ccedil;ar o entendimento da sociedade por refer&ecirc;ncia    &agrave; problem&aacute;tica do uso de drogas e n&atilde;o apenas reproduza    a ideologia dominante da guerra &agrave;s drogas.</font> </p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>CAMINHO METODOL&Oacute;GICO</B>    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A avalia&ccedil;&atilde;o    &eacute; uma das etapas do trabalho previstas no projeto que analisamos aqui    (S&atilde;o Paulo, 1992) e &eacute; defendida por especialistas da &aacute;rea    de preven&ccedil;&atilde;o de drogas (Associa&ccedil;&atilde;o..., 1990). Esta    avalia&ccedil;&atilde;o procurou, em primeiro lugar, fazer um levantamento processual    sobre o programa Escola &eacute; Vida, buscando nele os elementos para entender    o contexto em que se desenvolveu, al&eacute;m das suas premissas filos&oacute;ficas    e da sua orienta&ccedil;&atilde;o metodol&oacute;gica. Para isso, analisamos,    numa primeira etapa, o material documental sobre o projeto e informa&ccedil;&otilde;es    obtidas com a sua coordena&ccedil;&atilde;o t&eacute;cnica. Num segundo momento,    procuramos analisar quest&otilde;es relacionadas ao conte&uacute;do desenvolvido.    Mais especificamente, analisamos como os conte&uacute;dos foram compreendidos    e assimilados nos v&aacute;rios n&iacute;veis de atua&ccedil;&atilde;o do projeto,    utilizando, para a coleta de dados, dois instrumentos diferentes, aplicados    aos entrevistados de acordo com suas inser&ccedil;&otilde;es no projeto: supervisores    e professores e os adolescentes, p&uacute;blico-alvo principal. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os crit&eacute;rios    utilizados para a escolha das escolas a serem pesquisadas foram: escolas que    tivessem participado intensamente do projeto e que pertencessem a regi&otilde;es    diversificadas do Munic&iacute;pio de S&atilde;o Paulo. N&atilde;o usamos, portanto,    uma amostragem do tipo probabil&iacute;stico, mas, ao contr&aacute;rio, uma    amostragem do tipo dirigida, em que os entrevistados foram selecionados por    sua participa&ccedil;&atilde;o ativa no projeto. Esse m&eacute;todo &eacute;    chamado de "amostragem te&oacute;rica" e requer informantes ou grupos espec&iacute;ficos    que conhe&ccedil;am muito bem a situa&ccedil;&atilde;o estudada (Parlett; Hamilton,    1982). Foram assim pesquisadas duas escolas da 12&#170; Delegacia de Ensino,    Unidade Experimental<a name="n08"></a><a href="#n8"><SUP>8</SUP></a>, duas da    19&#170; e uma da 18&#170;. O material foi coletado durante o ano de 1995, ou    seja, no ano em que o projeto vinha sendo desativado. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para cumprir o    objetivo de captar os v&aacute;rios n&iacute;veis em que o trabalho aconteceu,    entrevistamos cinco supervisores da Equipe T&eacute;cnica Central (primeiro    n&iacute;vel de supervis&atilde;o), respons&aacute;veis pela capacita&ccedil;&atilde;o    e pelo acompanhamento da Equipe T&eacute;cnica Volante (n&iacute;vel regional).    Tr&ecirc;s dos membros dessa Equipe Central haviam anteriormente atuado como    Equipe Volante. A Equipe Central era tamb&eacute;m respons&aacute;vel pela supervis&atilde;o    direta da 12&#170; Delegacia. As Equipes Volantes, por sua vez, atuavam em outras    delegacias regionais de ensino - tanto no interior como na capital - na implementa&ccedil;&atilde;o    do programa, na capacita&ccedil;&atilde;o de professores e funcion&aacute;rios    e na supervis&atilde;o constante dos trabalhos nas escolas. Foram tamb&eacute;m    entrevistados quatro membros dessas equipes volantes que atuavam na 19&#170;    e 18&#170; Delegacias, num total de nove supervisores nesses dois n&iacute;veis    de atua&ccedil;&atilde;o, que se superp&otilde;em em v&aacute;rias fun&ccedil;&otilde;es    e que, no nosso trabalho, trataremos como <B>supervisores.</B> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para dar conta    do n&iacute;vel de atua&ccedil;&atilde;o local do projeto foi entrevistado um    total de dez professores e funcion&aacute;rios das cinco escolas pesquisadas,    designados todos daqui em diante como <B>professores</B>, uma vez que constituem    a maioria dos entrevistados e diante do fato de que suas fun&ccedil;&otilde;es    dentro do projeto se efetivavam na escola propriamente dita. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas escolas pesquisadas    foram realizados grupos focais de cerca de sete alunos cada, com idade entre    12 e 18 anos, perfazendo um total de oito grupos: quatro de adolescentes do    sexo feminino e quatro de adolescentes do sexo masculino. No total, participaram    da pesquisa 56 <B>escolares</B>, selecionados aleatoriamente entre aqueles que    participaram de atividades relacionadas ao projeto </font> </p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CONHECENDO O    PROJETO ESCOLA &Eacute; VIDA</b></font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Contextualiza&ccedil;&atilde;o    e objetivos</b></font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse projeto representou    oficialmente a Secretaria de Estado da Educa&ccedil;&atilde;o do Estado de S&atilde;o    Paulo como programa estadual de preven&ccedil;&atilde;o ao "uso indevido de    drogas". O objetivo program&aacute;tico era o de desenvolver a&ccedil;&otilde;es    preventivas, classificadas de acordo com os n&iacute;veis de interven&ccedil;&atilde;o,    em "a&ccedil;&otilde;es espec&iacute;ficas e inespec&iacute;ficas" (S&atilde;o    Paulo, 1993). As chamadas "a&ccedil;&otilde;es espec&iacute;ficas" diziam respeito    &agrave; informa&ccedil;&atilde;o e &agrave; educa&ccedil;&atilde;o para a sa&uacute;de    enquanto as "inespec&iacute;ficas" eram descritas como aquelas que deveriam    atuar mais amplamente sobre as causas relacionadas ao "uso de drogas". </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    de documentos e informa&ccedil;&otilde;es relativas ao projeto revela que ele    foi gestado a partir das concep&ccedil;&otilde;es do documento "Valoriza&ccedil;&atilde;o    da Vida"<a name="n09"></a><a href="#n9"><SUP>9</SUP></a> e do Projeto Adolescente,    a que j&aacute; nos referimos acima. Com a mudan&ccedil;a da gest&atilde;o no    governo estadual, esse projeto foi bruscamente interrompido no in&iacute;cio    de 1995.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Filosofia do    projeto: valoriza&ccedil;&atilde;o da vida</B> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O programa fundamentou-se    na vis&atilde;o de que a escola &eacute; a institui&ccedil;&atilde;o capaz de    promover a forma&ccedil;&atilde;o integral da crian&ccedil;a e do adolescente,    o que pode faz&ecirc;-lo a partir de uma postura educacional cr&iacute;tica.    De acordo com sua influ&ecirc;ncia, assumiu uma postura voltada para a valoriza&ccedil;&atilde;o    da vida, o que significaria abrir espa&ccedil;os para a express&atilde;o de    valores e sentimentos, al&eacute;m das informa&ccedil;&otilde;es e dos conhecimentos    t&eacute;cnicos e cient&iacute;ficos. Para atender integralmente o aluno, deveriam    ser desenvolvidas a&ccedil;&otilde;es preventivas voltadas para a melhoria da    qualidade de vida (S&atilde;o Paulo, 1992). </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Projeto Escola    &eacute; Vida prop&ocirc;s-se a oferecer informa&ccedil;&otilde;es sobre drogas,    sexualidade, adolesc&ecirc;ncia e Aids num contexto de intera&ccedil;&atilde;o    entre professor e aluno. Considerava que todos os membros da escola deveriam    estar envolvidos e que a escola deveria oferecer aos seus alunos atividades    prazerosas e motivadoras que possibilitassem o desenvolvimento de sua criatividade    para despertar sentimentos e experi&ecirc;ncias de participa&ccedil;&atilde;o    social (S&atilde;o Paulo, 1992). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na medida em que    partiu do pressuposto de que a intera&ccedil;&atilde;o do indiv&iacute;duo com    a droga deve ser contextualizada, o projeto preconizou o crescimento de temas    relativos ao meio ambiente e &agrave; sa&uacute;de, como formas adequadas para    se desenvolverem atividades preventivas, pois tais temas estariam envolvidos    na discuss&atilde;o dos fatores tanto de risco quanto protetores na trajet&oacute;ria    de vida dos adolescentes. As a&ccedil;&otilde;es de interven&ccedil;&atilde;o    propostas caminharam portanto no sentido de minimizar esses riscos e potencializar    os elementos de prote&ccedil;&atilde;o (S&atilde;o Paulo, 1992).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>M&eacute;todos    preconizados pelo projeto</B> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O projeto preconizava    seguir uma metodologia "participativo-construtivista" (S&atilde;o Paulo, 1992)    que inclu&iacute;a: a forma&ccedil;&atilde;o, em cada Delegacia de Ensino, de    equipes que planejariam, executariam e avaliariam a&ccedil;&otilde;es de preven&ccedil;&atilde;o    ao uso indevido de drogas e Aids; a capacita&ccedil;&atilde;o de professores    para que eles desenvolvessem projetos de educa&ccedil;&atilde;o preventiva em    suas escolas. Desde a sua implanta&ccedil;&atilde;o, foi descrito como a "tentativa    de entregar ao educador o papel de agente da preven&ccedil;&atilde;o, de cham&aacute;-lo    para a reflex&atilde;o e para a defini&ccedil;&atilde;o de caminhos a serem    seguidos futuramente no que se refere &agrave; preven&ccedil;&atilde;o em escolas    da rede p&uacute;blica estadual" (Siqueira, 1993, p. 28). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O projeto prop&ocirc;s-se,    ainda, a discutir e rever valores e preconceitos relativos aos temas abordados    e preconizou que seria por meio de viv&ecirc;ncias e discuss&otilde;es que as    quest&otilde;es pol&ecirc;micas a respeito de drogas, sexualidade e Aids poderiam    ser tratadas com mais propriedade.</font> </p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>AN&Aacute;LISE    E DISCUSS&Atilde;O</B> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De maneira geral,    a an&aacute;lise do material mostra que o projeto Escola &eacute; Vida foi concebido    como um projeto de car&aacute;ter fundamentalmente pedag&oacute;gico que pretendia,    pela capacita&ccedil;&atilde;o e pelo acompanhamento - longos e complexos -,    redimensionar abrangentemente a postura do professor diante do aluno e, principalmente,    dos problemas contempor&acirc;neos da adolesc&ecirc;ncia. Pretendia, dessa forma,    transmitir valores &eacute;ticos, de solidariedade e cidadania, que contribu&iacute;ssem    para a forma&ccedil;&atilde;o global do adolescente e para a "valoriza&ccedil;&atilde;o    da vida" (S&atilde;o Paulo, 1992; Associa&ccedil;&atilde;o..., 1990). O adolescente    poderia dispor, dessa forma, dos meios para fazer as escolhas que lhe fossem    construtivas. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O projeto recorreu    a m&eacute;todos e t&eacute;cnicas educativas na discuss&atilde;o de tem&aacute;ticas    complexas, que abriram espa&ccedil;o, colocaram em discuss&atilde;o e ofereceram    o caminho para que o grupo de profissionais atuantes na escola - a partir de    seus medos e tabus e do contexto pr&oacute;prio de cada escola - pudesse ter    o preparo intelectual necess&aacute;rio para lidar com temas pol&ecirc;micos    e consolidar uma pr&aacute;tica coerente (S&atilde;o Paulo, 1992). Talvez tenha    sido esse encaminhamento metodol&oacute;gico que permitiu a flexibilidade para    incorporar, ao longo do tempo, novos profissionais e novos posicionamentos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Na fala dos    supervisores e professores</B> </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I><b>Concep&ccedil;&atilde;o    sobre drogas</b></I> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No geral, notamos    um discurso sobre drogas entre supervisores e professores sem disson&acirc;ncias    significativas, muito embora, entre alguns professores, ainda permanecessem    algumas id&eacute;ias preconcebidas, que pareciam fortemente arraigadas como    foi o caso do "perfil do usu&aacute;rio"- vis&atilde;o que uniformiza todos    os usu&aacute;rios de drogas, em geral, como fracos, estranhos, com problemas    familiares etc. Note-se que o temor com rela&ccedil;&atilde;o &agrave; abordagem    do tema e o grande preconceito contra o usu&aacute;rio se encontravam arrefecidos,    sugerindo que o projeto tendeu a colaborar na desconstru&ccedil;&atilde;o do    estigma e na contextualiza&ccedil;&atilde;o do uso e do usu&aacute;rio. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As concep&ccedil;&otilde;es    err&ocirc;neas difundidas em todos os meios como a "depend&ecirc;ncia autom&aacute;tica    das drogas", ou a falta de compreens&atilde;o sobre as diferentes rela&ccedil;&otilde;es    com as drogas- que v&atilde;o da experimenta&ccedil;&atilde;o at&eacute; o uso    descontrolado e dependente (Nowlis, 1980; Bucher,1992) - n&atilde;o apareceram    nos discursos dos professores. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os supervisores    trabalharam com os p&oacute;los do trip&eacute;: drogas-indiv&iacute;duo-contexto,    fornecendo elementos para compreender como as quest&otilde;es psicol&oacute;gicas    ligadas &agrave; adolesc&ecirc;ncia poderiam tornar vulner&aacute;veis os jovens    para fazer um uso prejudicial de drogas. As quest&otilde;es que diferenciavam    os adolescentes de acordo com sua inser&ccedil;&atilde;o social foram trabalhadas,    contudo, com maior dispers&atilde;o e de modo menos sistem&aacute;tico. Assim,    apesar de o projeto ter adotado a fundamenta&ccedil;&atilde;o te&oacute;rica    da "s&iacute;ndrome da adolesc&ecirc;ncia normal"<a name="n010"></a><a href="#n10"><SUP>10</SUP></a>,    notamos esfor&ccedil;os evidentes no sentido de contextualizar a adolesc&ecirc;ncia    a partir das influ&ecirc;ncias e das determina&ccedil;&otilde;es socioecon&ocirc;micas    e culturais dos jovens estudantes para o uso de drogas (Velho, 1994b; Zaluar,    1996). </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A equipe de supervisores    criticava conceitos negativos de adolescente, tendo desenvolvido um modelo positivo    de adolescente. A predomin&acirc;ncia desse modelo positivo tinha a fun&ccedil;&atilde;o    de combater o negativo que parece cristalizado no meio educacional. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se as quest&otilde;es    de natureza macrossocial eram, de um lado, conhecidas e consideradas pelos supervisores,    por outro lado, entre os professores, elas apareceram de maneira menos elaborada    e mais dispersa. Interessavam-se eles pelos aspectos microssociais - especialmente    por aqueles aspectos referentes &agrave;s rela&ccedil;&otilde;es familiares    -, levando a crer que suas experi&ecirc;ncias concretas ou que o conte&uacute;do    de suas informa&ccedil;&otilde;es enveredaram nesse sentido e que as pondera&ccedil;&otilde;es    sobre o papel das for&ccedil;as estruturais tratava-se de tarefa mais abstrata.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> A constru&ccedil;&atilde;o    te&oacute;rica adotada pelo projeto (adolesc&ecirc;ncia-fase de transi&ccedil;&atilde;o-vulnerabilidade-drogas)    ofereceu aos professores uma certa tranq&uuml;ilidade para encarar os redemoinhos    dessa transi&ccedil;&atilde;o. Criou um <I>racionale</I> que parece responder    &agrave; ansiedade que est&aacute; embutida entre os educadores: "o que est&aacute;    acontecendo?"; "o que h&aacute; de errado com eles?"; "por que se comportam    dessa maneira?"; "por que s&atilde;o t&atilde;o agressivos?"; "por que n&atilde;o    querem aprender?" Tratava-se, na verdade, da busca de "bom senso" sobre o assunto,    que se perdeu por v&aacute;rias raz&otilde;es e acabou formalizando-se em "senso    comum", carregado de mitos e preconceitos. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>A rela&ccedil;&atilde;o    entre drogas e Aids</I> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os supervisores    titubeavam ao tratar da quest&atilde;o das drogas injet&aacute;veis no &acirc;mbito    da escola, n&atilde;o deixando clara a estrat&eacute;gia a ser seguida. Informavam    sobre os riscos de contrair Aids atrav&eacute;s do uso de drogas injet&aacute;veis    em resposta &agrave; demanda dos estudantes sobre o assunto, reiterando a secundariza&ccedil;&atilde;o    dessa quest&atilde;o no &acirc;mbito da preven&ccedil;&atilde;o exercida nas    escolas. Compreendiam essa demanda dos escolares muito mais como uma curiosidade    associada ao tema, do que uma necessidade baseada em suas experi&ecirc;ncias    concretas de vida. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, quando se    particularizou a quest&atilde;o para o uso espec&iacute;fico de drogas injet&aacute;veis,    o que se percebeu &eacute; que a mat&eacute;ria era considerada como secund&aacute;ria    no escopo da preven&ccedil;&atilde;o nas escolas, uma vez que na experi&ecirc;ncia    do cotidiano escolar, n&atilde;o se havia encontrado casos freq&uuml;entes de    uso de drogas injet&aacute;veis e que o projeto se baseava nos levantamentos    estat&iacute;sticos de uso de drogas entre escolares, anteriormente citados.    </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Concep&ccedil;&otilde;es    e objetivos da preven&ccedil;&atilde;o</I> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os professores    sentiram que o projeto respondia &agrave;s suas necessidades de motiva&ccedil;&atilde;o,    tanto para poder enfrentar o encaminhamento pedag&oacute;gico apropriado para    lidar com a tem&aacute;tica, quanto para compor e desenvolver projetos educacionais    que n&atilde;o fossem convencionais e repetitivos. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os educadores estavam    convencidos de que a capacita&ccedil;&atilde;o conseguia mobiliz&aacute;-los    para pensar intensamente nos temas propostos num clima que encorajava a participa&ccedil;&atilde;o    e permitia um ambiente favor&aacute;vel para entender os processos que est&atilde;o    em jogo na rela&ccedil;&atilde;o dos indiv&iacute;duos com as drogas. S&atilde;o    processos complexos que n&atilde;o podem ser facilmente enquadrados em um formato    de curso tradicional. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O apoio desses    professores ao projeto, no entanto, n&atilde;o pareceu ser suficiente para arrefecer    as dificuldades e barreiras na sua implementa&ccedil;&atilde;o. Essas quest&otilde;es    estavam relacionadas, como muito bem atestado pelos supervisores e professores,    &agrave; situa&ccedil;&atilde;o do ensino p&uacute;blico no Estado de S&atilde;o    Paulo: obst&aacute;culos para que o professor possa ausentar-se para ser capacitado;    problemas com a migra&ccedil;&atilde;o dos profissionais da escola e de toda    a estrutura educacional; problemas com greves - principalmente relacionadas    aos baixos sal&aacute;rios - e assim por diante. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O "bom senso" procurado    precisava ser cultivado, ele n&atilde;o podia simplesmente crescer da experi&ecirc;ncia,    cuja interpreta&ccedil;&atilde;o e leitura s&atilde;o permeadas pelo discurso    predominante - moralista e controlador (Bucher, Oliveira, 1992; Carlini-Cotrim,    1992; Acserald, 1989), ele requeria que se mobilizassem as emo&ccedil;&otilde;es,    que se questionassem aqueles conhecimentos convencionais e alastrados, que se    desconfiasse das l&oacute;gicas simplistas e das generaliza&ccedil;&otilde;es.    Isto precisava ser cultivado no cotidiano da escola. A capacita&ccedil;&atilde;o    e o acompanhamento pareciam suprir essa dimens&atilde;o. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O projeto pretendia    a instala&ccedil;&atilde;o de uma maneira diferenciada de fazer preven&ccedil;&atilde;o    nas escolas que refletia, na verdade, uma contraposi&ccedil;&atilde;o ao modelo    dominante de guerra &agrave;s drogas. Essa concep&ccedil;&atilde;o que, como    vimos anteriormente, vem sendo gestada em todo o mundo, inclusive no Brasil,    tem sido mais bem representada pelo conjunto de conceitos e atividades do movimento    de redu&ccedil;&atilde;o de danos<I>.</I> Essa tend&ecirc;ncia tamb&eacute;m    influenciou os participantes do projeto. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De fato, a an&aacute;lise    do material mostra que o projeto constituiu-se em algo alternativo &agrave;    preven&ccedil;&atilde;o prim&aacute;ria que tem historicamente seguido os c&acirc;nones    da guerra &agrave;s drogas e objetivando prevenir todo e qualquer uso de drogas,    com a utiliza&ccedil;&atilde;o de mecanismos amedrontadores e de meias-verdades    (Carlini-Cotrim, 1992; Acserald, 1989; Bucher, Oliveira, 1994) pautadas pelo    exagero e pela desclassifica&ccedil;&atilde;o do usu&aacute;rio como um ser    inferior , "uma criatura n&atilde;o muito humana" (Goffman, 1963). Os efeitos    vis&iacute;veis desse movimento foram um esfor&ccedil;o de compreens&atilde;o    e o cultivo &agrave; toler&acirc;ncia. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que estava mais    diretamente ligado &agrave; terminologia redu&ccedil;&atilde;o de danos referia-se    &agrave; preven&ccedil;&atilde;o da Aids, adquirida pelo compartilhamento de    seringas e agulhas por ocasi&atilde;o da pr&aacute;tica de inje&ccedil;&atilde;o    de drogas. Tal constitui&ccedil;&atilde;o &eacute; coerente com o fato de essa    concep&ccedil;&atilde;o, com essa roupagem, estar sendo reavivada em todo o    mundo e ter entrado no Brasil no contexto da preven&ccedil;&atilde;o da Aids    (Mesquita, 1994).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Na fala da popula&ccedil;&atilde;o-alvo:    os adolescentes escolares</B> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I><b>Concep&ccedil;&atilde;o    sobre drogas</b></I> </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para aqueles escolares    que se envolveram com as atividades do projeto, o assunto drogas parecia familiar    e desencadeou uma postura aberta em rela&ccedil;&atilde;o ao tema. Mostravam-se    aptos a conversar, j&aacute; haviam feito isso antes, sabiam o caminho. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A representa&ccedil;&atilde;o    negativa das drogas estava presente, mas os estudantes mostravam compreens&atilde;o,    toler&acirc;ncia e, por vezes, solidariedade para com os usu&aacute;rios de    drogas, afinal, o usu&aacute;rio de drogas, compreendiam, poderia ser qualquer    um deles. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para esses adolescentes,    o esfor&ccedil;o de dar explica&ccedil;&otilde;es mais gerais ligadas ao funcionamento    da estrutura da sociedade era notadamente elaborado. Uma interpreta&ccedil;&atilde;o    para isso &eacute; a possibilidade de j&aacute; ter feito um exerc&iacute;cio    nesse sentido. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>A rela&ccedil;&atilde;o    drogas e Aids</I> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que se refere    &agrave; Aids relacionada ao uso de drogas, o grupo de adolescentes demonstrava    saber como se processa a transmiss&atilde;o do HIV, comentando inclusive sobre    estrat&eacute;gias de redu&ccedil;&atilde;o de danos<I>.</I> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Concep&ccedil;&otilde;es    e objetivos da preven&ccedil;&atilde;o</I> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os adolescentes    envolvidos com o projeto confiavam que a preven&ccedil;&atilde;o, a partir da    escola, surtiria efeitos importantes. Sua experi&ecirc;ncia e sua viv&ecirc;ncia    com o projeto trouxeram elementos positivos para essa an&aacute;lise. Condenavam    a preven&ccedil;&atilde;o tradicionalmente utilizada, mas acreditavam que pudesse    haver atividades educacionais para prevenir o uso de drogas e a Aids. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os grupos consideraram    importante que os adolescentes participassem da preven&ccedil;&atilde;o, porque    mostravam-se desconfiados dos adultos e das mensagens veiculadas. Achavam que,    entre si, poderiam falar de seus sentimentos e preocupa&ccedil;&otilde;es de    uma maneira mais aberta, sem sofrer recrimina&ccedil;&atilde;o. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os grupos propuseram    que a preven&ccedil;&atilde;o fosse feita de maneira din&acirc;mica, utilizando    as formas e linguagem de comunica&ccedil;&atilde;o que o jovem entende e gosta:    a m&uacute;sica (como o<I> rap</I>, por exemplo), a TV, o cinema, a m&iacute;dia    de maneira geral. Falavam em fazer "coisas divertidas", em fazer parte do movimento    das coisas. A forma&ccedil;&atilde;o de grupos e a possibilidade de ter contato    com os pares foram relevadas. Os estudantes aprovaram as atividades ligadas    ao projeto das quais participaram: dramatiza&ccedil;&otilde;es, jogos, discuss&otilde;es    e outras estrat&eacute;gias pedag&oacute;gicas que requisitavam a participa&ccedil;&atilde;o    ativa dos adolescentes; falavam em sair para a comunidade, em atividades de    rua, em repassar seus conhecimentos para outras escolas mostrando compromisso    e engajamento.</font> </p>     <p>&nbsp; </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>CONCLUS&Otilde;ES    E IMPLICA&Ccedil;&Otilde;ES PARA AS POL&Iacute;TICAS P&Uacute;BLICAS</B> </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os debates e as    mensagens sobre drogas que t&ecirc;m dominado a vida p&uacute;blica informam    sobre um adolescente passivo e fr&aacute;gil que &eacute; levado a cometer atos    impensados por se relacionar com a droga de maneira descontrolada. O resultado    dessa qu&iacute;mica - que acusa o "drogado" de que fala Velho (1994a), pelos    males da sociedade - &eacute; a produ&ccedil;&atilde;o virtual de um "teleguiado"    que &eacute; dominado pelos efeitos da entidade droga. N&atilde;o h&aacute;    contexto ou relativiza&ccedil;&atilde;o. N&atilde;o existem v&aacute;rias maneiras    de se relacionar com a droga. O modelo &eacute; bipolar: ou <B>n&atilde;o usa</B>    ou <B>usa descontroladamente. </B>A droga &eacute; sempre a mesma: <B>um "mal"    poderoso que toma conta das mentes passivas</B>. Predominam as posi&ccedil;&otilde;es    da abordagem da guerra &agrave;s drogas. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os professores    do projeto aqui analisado informaram que <B>a capacita&ccedil;&atilde;o lhes    prov&ecirc; seguran&ccedil;a para trabalhar com os escolares,</B> mas n&atilde;o    pareciam impressionados com a informa&ccedil;&atilde;o atualizada que poderiam    obter; avaliaram positivamente um momento organizado no qual &eacute; poss&iacute;vel    <B>resgatar ou reconstruir a natureza complexa que o uso de drogas significa.</B>    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A nossa vis&atilde;o,    por refer&ecirc;ncia &agrave;s considera&ccedil;&otilde;es deste estudo, continua    a conceber a <B>escola como um <I>locus</I> privilegiado e importante para fazer    a preven&ccedil;&atilde;o</B>, at&eacute; porque a escola continua a ser uma    ag&ecirc;ncia de socializa&ccedil;&atilde;o referencial para o jovem<a name="n011"></a><a href="#n11"><SUP>11</SUP></a>.    Mas entendemos que a escola deve afastar-se de c&acirc;nones inflex&iacute;veis    e deslocar-se de suas paredes para<B> atingir a fala e o ritmo das v&aacute;rias    adolesc&ecirc;ncias da cidade</B>, deve incorporar suas necessidades a partir    dos seus cotidianos. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse &eacute; o    princ&iacute;pio da educa&ccedil;&atilde;o contextualizada. Para tal, &eacute;    preciso haver educadores aptos a <B>fazer um diagn&oacute;stico da sua escola.</B>    Nesse sentido, avaliamos positivamente as orienta&ccedil;&otilde;es do Escola    &eacute; Vida para que cada escola olhasse para sua realidade e fizesse levantamentos    dos problemas que afligem sua popula&ccedil;&atilde;o de escolares. <B>H&aacute;    necessidade de fornecer aos professores os elementos gerais que possam orient&aacute;-los    a compor projetos educacionais espec&iacute;ficos e utilizar instrumentos pedag&oacute;gicos    apropriados a essas realidades espec&iacute;ficas. </B> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A escola pode ser    um local privilegiado para atingir o adolescente, mas a utiliza&ccedil;&atilde;o    de f&oacute;rmulas desgastadas ou os discursos descolados da realidade desses    jovens somente t&ecirc;m colaborado para seu afastamento. A escola n&atilde;o    pode estranhar o comportamento dos seus estudantes. Se sua tarefa &eacute; a    forma&ccedil;&atilde;o desses escolares, ela deve<B> reconhecer esses comportamentos</B>    em primeiro lugar, para, em seguida, <B>procurar caminhos para lidar com esses    comportamentos</B> e n&atilde;o fazer de conta que eles n&atilde;o existem ou    que eles s&atilde;o de outra natureza como a "falta de educa&ccedil;&atilde;o"    ou a "falta de respeito", por exemplo. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Da mesma forma,    a cristaliza&ccedil;&atilde;o em torno de solu&ccedil;&otilde;es simplistas    que se baseiam em tarjas como "o adolescente" ou "o pobre" trata de retirar    de cena as v&aacute;rias faces dos v&aacute;rios adolescentes pobres, podendo    assim racionalizar de maneira simplificada a quest&atilde;o. Julgamos que o    Escola &eacute; Vida chamou a aten&ccedil;&atilde;o para esses aspectos e acabou    influenciando positivamente a postura dos educadores. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Os programas    devem ser elaborados e implementados com a participa&ccedil;&atilde;o dos adolescentes</B>.    As programa&ccedil;&otilde;es escolares que s&atilde;o elaboradas de cima para    baixo, sem a participa&ccedil;&atilde;o ativa dos que se encontram na linha    de base, na nossa vis&atilde;o, t&ecirc;m maiores chances de ser inoperantes.    Como constatamos na pesquisa ao perguntarmos aos adolescentes focalizados "o    que fazer", eles tinham muito a dizer e sentiam-se aptos a participar. <B>Aqueles    adolescentes que participaram ativamente na organiza&ccedil;&atilde;o de atividades    em sua escola mostraram-se comprometidos, tanto com os ideais do projeto como    com seus pares.</B> </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A discuss&atilde;o    de temas como os direitos civis, a &eacute;tica, a ecologia e a solidariedade,    cunhados de inespec&iacute;ficos pelo projeto que analisamos, repercutiu positivamente    entre os educadores e alunos, pois s&atilde;o temas que dizem respeito &agrave;    problem&aacute;tica dos dias atuais. <B>Os alunos devem aprender a orientar-se    no contexto dos direitos sociais para poder apontar as responsabilidades sociais    e defender ativamente seus direitos e convic&ccedil;&otilde;es</B>. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o acreditamos    que isso possa ser feito como num passe de m&aacute;gica, em algumas horas,    e pronto, o Estado cumpre a sua obriga&ccedil;&atilde;o e a sociedade sente-se    aliviada. N&atilde;o acreditamos em propostas de fachada que querem somente    dar conta de responder &agrave; demanda por programas. A multiplica&ccedil;&atilde;o    do saber sobre drogas e sobre os problemas que afligem os jovens da cidade contempor&acirc;nea    merece mais do que a <I>mise-en-sc&egrave;ne</I>. <B>&Eacute; preciso consubstanciar    as pr&aacute;ticas, garantir a sua operacionaliza&ccedil;&atilde;o e monitor&aacute;-las.</B>    A forma&ccedil;&atilde;o de mutiplicadores est&aacute; certamente entre as tarefas    a serem enfrentadas de maneira respons&aacute;vel pelas pol&iacute;ticas p&uacute;blicas.    </font> </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o estamos    aqui nos propondo a banalizar a quest&atilde;o da droga porque, como vimos,    ela &eacute; complexa e n&atilde;o se trata de simplific&aacute;-la. Defendemos    que <B>o papel dos pesquisadores e t&eacute;cnicos deva ser o de sustentar as    v&aacute;rias verdades sobre as drogas, dentro de um clima desmistificador e    sem alarmismos</B>. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recomenda-se que    a escola<B> se abra &agrave;s diferen&ccedil;as individuais para diluir o estigma    que funciona como marca diferencial arbitr&aacute;ria</B>. Pensando que forja    seguran&ccedil;a para a vida moderna, ao enquadrar o adolescente em seus modelos    preconcebidos, aniquila as diferen&ccedil;as individuais, pasteuriza as rela&ccedil;&otilde;es    e imobiliza qualquer iniciativa. Manter a id&eacute;ia de que os usu&aacute;rios    de drogas s&atilde;o pessoas disruptivas e destruidoras da sociedade em nada    ajuda a preven&ccedil;&atilde;o porque afasta os usu&aacute;rios das institui&ccedil;&otilde;es    sociais refor&ccedil;ando a dist&acirc;ncia social e o estigma. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fato de o projeto    ser avaliado positivamente pelos estudantes que tiveram contato com ele &eacute;    importante nesse sentido. Mostra que conseguiram interlocu&ccedil;&atilde;o,    ficaram mobilizados, sentiram-se bem, participantes. <B>Em rela&ccedil;&atilde;o    &agrave; droga, situaram-se num patamar menos preconceituoso, mais tolerante,    por vezes, solid&aacute;rio</B>. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>A descontinuidade    dos programas, o descaso dos administradores p&uacute;blicos e a reorienta&ccedil;&atilde;o    de natureza pol&iacute;tico-administrativa t&ecirc;m colocado sobre a escola    o &ocirc;nus do descompromisso, e sobre a comunidade escolar o des&acirc;nimo</B>.    O efeito dessa situa&ccedil;&atilde;o sobre a forma&ccedil;&atilde;o dos jovens    pode ser bastante perverso. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Advogamos que faz    parte do processo de entendimento da realidade o entendimento das quest&otilde;es    macrossociais a serem enfrentadas. A criminaliza&ccedil;&atilde;o da droga e    do tr&aacute;fico, as desigualdades sociais, a pol&iacute;tica e o papel das    institui&ccedil;&otilde;es devem ser enfrentados e discutidos junto ao escolar.<B>    Os estudantes que participaram de atividades do projeto, ora analisado, mostraram    compreender as an&aacute;lises macrossociais reveladoras do enorme peso que    a circula&ccedil;&atilde;o da mercadoria droga imp&otilde;e, especialmente sobre    aqueles que figuram do lado mais fraco das desigualdades sociais</B>. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais an&aacute;lises    fornecem os elementos para que, de um lado, as pol&iacute;ticas p&uacute;blicas    considerem seriamente o tema da discuss&atilde;o: descriminaliza&ccedil;&atilde;o    do usu&aacute;rio e da droga, fomentando a participa&ccedil;&atilde;o da sociedade    como um todo. De outro, que considerem a import&acirc;ncia das desigualdades    sociais na determina&ccedil;&atilde;o das trajet&oacute;rias de vida desses    adolescentes. </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vimos que a perspectiva    da redu&ccedil;&atilde;o de danos &eacute; apresentada como uma alternativa    aos pressupostos e mecanismos de atua&ccedil;&atilde;o da guerra &agrave;s drogas.    Devemos, no entanto, cuidar para n&atilde;o v&ecirc;-la como a panac&eacute;ia    para os problemas relacionados ao uso de drogas. Se &eacute; certo que, no plano    pol&iacute;tico, a redu&ccedil;&atilde;o de danos responde por um conjunto de    a&ccedil;&otilde;es que deixam de desprezar os usu&aacute;rios de drogas para    trat&aacute;-los no mesmo plano que outros cidad&atilde;os com seus direitos    e deveres sociais, &eacute; certo, tamb&eacute;m, que n&atilde;o se pode desobrigar    a sociedade de caminhar para a mudan&ccedil;a de condi&ccedil;&otilde;es de    vida dos nossos jovens que lhes garanta uma exist&ecirc;ncia social plena. </font>  </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o achamos    que devemos titubear com rela&ccedil;&atilde;o &agrave; preven&ccedil;&atilde;o    da Aids, nem no &acirc;mbito da escola, nem em qualquer &acirc;mbito. Seja ou    n&atilde;o o adolescente um usu&aacute;rio de drogas injet&aacute;veis, devemos    ter em mente que ele pode vir a ser e que ele deve estar alerta para os problemas    que podem advir do seu uso. Al&eacute;m disso, n&atilde;o h&aacute; realidades    t&atilde;o isoladas e est&aacute;ticas. As iniciativas locais contribuem para    a dissemina&ccedil;&atilde;o de informa&ccedil;&atilde;o em outros meios de    contato que o jovem possa ter no processo de socializa&ccedil;&atilde;o. As    oportunidades de contato de adolescentes que trafegam por vias marginais da    sociedade com o conhecimento ou suporte s&atilde;o prec&aacute;rias ou inexistentes.    Como j&aacute; tentamos frisar antes, o diagn&oacute;stico das realidades espec&iacute;ficas    das escolas, das comunidades, e de outras institui&ccedil;&otilde;es sociais    deve fornecer subs&iacute;dios para determinar as estrat&eacute;gias priorit&aacute;rias.    </font> </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De maneira geral,    poder&iacute;amos dizer que o projeto analisado objetiva uma forma&ccedil;&atilde;o    mais abrangente que possa dar elementos para que os adolescentes fa&ccedil;am    escolhas em favor de seu desenvolvimento pleno como sujeitos. Assim, no nosso    entender, <B>ele se insere numa perspectiva ampliada de redu&ccedil;&atilde;o    de danos, avan&ccedil;a em rela&ccedil;&atilde;o aos modelos de preven&ccedil;&atilde;o    tradicionalmente levados a cabo na escola e se contrap&otilde;e &agrave; perspectiva    de guerra &agrave;s drogas</B>.</font> </p>     <p>&nbsp; </p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>REFER&Ecirc;NCIAS    BIBLIOGR&Aacute;FICAS</B> </font> </p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABERASTURY, A.,    KNOBEL, M. <I>Adolesc&ecirc;ncia normal</I>. Porto Alegre: Artes M&eacute;dicas,    1992. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0100-1574200000010001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ACSERALD, G. <I>Os    Discursos preventivos sobre o uso de drogas e as potencialidades dos educadores    na preven&ccedil;&atilde;o prim&aacute;ria</I>: relato de uma experi&ecirc;ncia.    Rio de Janeiro, 1989. Dissert. (mestr.) Funda&ccedil;&atilde;o Get&uacute;lio    Vargas. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0100-1574200000010001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ASSOCIA&Ccedil;&Atilde;O    BRASILEIRA DE ESTUDOS DE &Aacute;LCOOL E OUTRAS DROGAS. <I>Programa valoriza&ccedil;&atilde;o    da vida</I>. Bras&iacute;lia: Funda&ccedil;&atilde;o Maur&iacute;cio Sirotsky    Sobrinho; Minist&eacute;rio da Educa&ccedil;&atilde;o, 1990. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0100-1574200000010001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BASTOS, F. I. <I>Ru&iacute;na    e reconstru&ccedil;&atilde;o</I>: AIDS e drogas injet&aacute;veis na cena contempor&acirc;nea.    Rio de Janeiro: Relume-Dumar&aacute;, 1996. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0100-1574200000010001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BASTOS, I. F.,    MESQUITA, F., MARQUES, L. F. <I>Troca de seringas</I>: ci&ecirc;ncia, debate    e sa&uacute;de p&uacute;blica. Bras&iacute;lia: Minist&eacute;rio da Sa&uacute;de,    Coordena&ccedil;&atilde;o Nacional de DST e Aids, 1998. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0100-1574200000010001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BECKER, H. S. Consci&ecirc;ncia,    poder e efeito da droga. In: BECKER, H. S. (ed.). <I>Uma teoria da a&ccedil;&atilde;o    coletiva</I>. Rio de Janeiro: Zahar, 1977. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0100-1574200000010001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> _____. <I>Outsiders</I>:    studies in the sociology of deviance. New York: Free Press, 1973.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0100-1574200000010001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BENENSON, A. S.    <I>Control of communicable diseases in man</I>. 15. ed. Washington, DC: American    Public Health Association, 1990. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0100-1574200000010001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BERRIDGE, V. Harm    minimisation and public health: an historical perspective. In: HEATHER, A et    al. (eds.). <I>Psychoactive drugs and harm reduction: </I>from faith to science.    London: Whurr, 1993.p.55-64s. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0100-1574200000010001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRASIL<I>. </I>Minist&eacute;rio    da Educa&ccedil;&atilde;o e Cultura. <I>Brasil: </I>diretrizes para uma pol&iacute;tica    educacional de preven&ccedil;&atilde;o ao uso de drogas. Bras&iacute;lia, 1994.    [F&oacute;rum de especialistas sobre a redu&ccedil;&atilde;o da demanda ao uso    indevido de drogas na Am&eacute;rica Latina] </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0100-1574200000010001000010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BUCHER, R.<I> Drogas    e drogadi&ccedil;&atilde;o no Brasil.</I> Porto Alegre: Artes M&eacute;dicas,    1992. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0100-1574200000010001000011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>_____<font face="Verdana, Arial, Helvetica, sans-serif" size="2"> . UDI's na    pol&iacute;tica preventiva ao HIV-AIDS. In: CZERESNA, E.M., SANTOS, R. MONTEIRO,    S. (orgs.). <I>AIDS-pesquisa social e educa&ccedil;&atilde;o. </I>S&atilde;o    Paulo: Hucitec, 1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0100-1574200000010001000012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BUCHER, R., OLIVEIRA,    S. O Discurso do "combate &agrave;s drogas" e suas ideologias. <I>Revista de    Sa&uacute;de P&uacute;blica,</I> v. 28, n.2, p. 137-45, 1994. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0100-1574200000010001000013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BUZZI, C. Transgressione,    devianza e droga. In: CAVALLI, A., LILLO, A. (eds.). <I>Giovanni anni 90</I>.    Bologna: Il Mulino, 1993. p.179-204. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0100-1574200000010001000014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARLINI-COTRIM,    B. <I>A Escola e as drogas</I>:realidade brasileira e contexto internacional.    S&atilde;o Paulo. 1992<I>. </I>Tese (dout.) Departamento de Psicologia Social,    Pontif&iacute;cia Universidade Cat&oacute;lica. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0100-1574200000010001000015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARLINI-COTRIM,    B. et al. A M&iacute;dia na fabrica&ccedil;&atilde;o do p&acirc;nico de drogas:    um estudo no Brasil. <I>Comunica&ccedil;&atilde;o e Pol&iacute;tica, </I>v.    1, n.2, p. 217-30, 1995. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0100-1574200000010001000016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHOMSKY, N. Drug    war industrial complex interview with Noam Chomsky. <I>High Times Magazine,</I>    April 1998 [online]. Internet <a href="http://www.mapinc.org/drugnews/98.n258.a07.html/all" target="_blank">http://www.mapinc.org/drugnews/98.n258.a07.html/all</a>.    </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0100-1574200000010001000017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COHEN, J. Achieving    a reduction in drug-related harm through education. In: HEATHER, A . et al.    (eds.). <I>Psychoactive drugs and harm reduction:</I> from faith to science.    London: Whurr, 1993.p.65-76. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0100-1574200000010001000018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DES JARLAIS, D.C.;    FRIEDMAN, S.R. AIDS, injecting drug use and harm reduction. In: HEATHER, A.    et al. (eds.). <I>Psychoactive drugs and harm reduction: </I>from faith to science.    London: Whurr,1993. p.297-309. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0100-1574200000010001000019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DUNCAN, D. et al.    Harm reduction: an emerging new paradigm for drug education. <I>Journal of Drug    Education, </I>v. 24, n. 2, p. 281-90, 1994. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0100-1574200000010001000020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EHRENBERG, A.<I>    Individus sous influence:</I> drogues, alcools, medicaments psycotropes. Paris:    &Eacute;ditions Esprit, 1991. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0100-1574200000010001000021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ESCOHOTADO, A.    <I>Hist&oacute;ria de las drogas</I>. Madrid: Alianza Editorial, 1992. 3v. </font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0100-1574200000010001000022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GALDUR&Oacute;Z,    J.C.F. et al.<I> III Levantamento sobre o uso de drogas entre estudantes de    1º. e 2º. graus em 10 capitais brasileiras: </I>1993<I>.</I> S&atilde;o Paulo:    CEBRID; EPM; Uni&atilde;o Europ&eacute;ia, 1994. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0100-1574200000010001000023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>_____<font face="Verdana, Arial, Helvetica, sans-serif" size="2"> . <I>IV Levantamento    sobre o uso de drogas entre estudantes de 1º e 2º graus em dez capitais brasileiras</I>:    1997. S&atilde;o Paulo: CEDRID; UNIFESP; Uni&atilde;o Europ&eacute;ia, 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0100-1574200000010001000024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOFFMAN, E. <I>Stigma</I>.    Englewood Cliffs (NJ): Prentice Hall, 1963. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0100-1574200000010001000025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HENMAN, A . A Guerra    &agrave;s drogas &eacute; uma guerra etnocida. In: ZALUAR, A. (org.), <I>Drogas    e cidadania</I>: repress&atilde;o ou redu&ccedil;&atilde;o de riscos. Brasiliense:    S&atilde;o Paulo, 1994, p.47-81. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0100-1574200000010001000026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">McDERMOTT, P. et    al. Ecstasy in the United Kingdom: recreational drug use and subcultural change.    In: HEATHER, A. et al. (eds.). <I>Psychoactive drugs and harm reduction:</I>    from faith to science. London: Whurr, 1993.p.230-44. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0100-1574200000010001000027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MESQUITA, F. Perspectivas    das estrat&eacute;gias de redu&ccedil;&atilde;o de danos no Brasil. In: MESQUITA,    F., BASTOS, F. I. (orgs.). <I>Drogas e AIDS</I>:estrat&eacute;gias de redu&ccedil;&atilde;o    de danos<I>.</I> S&atilde;o Paulo: Hucitec, 1994. p.169 -80. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0100-1574200000010001000028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MORGAN, J.P., RILEY,    D., CHESHER, G.B. Cannabis: legal reform, medicinal use and harm reduction.    In: HEATHER, A. et al. (eds.). <I>Psychoactive drugs and harm reduction</I>:    from faith to science. London: Whurr, 1993.p. 211-29. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0100-1574200000010001000029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MUSTO, D. <I>American    disease</I>: origins of narcotic control<I>.</I> Oxford: Oxford University Press,    1987. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0100-1574200000010001000030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NOTO, A. R. et    al. <I>III Levantamento sobre o uso de drogas entre meninos e meninas em situa&ccedil;&atilde;o    de rua de cinco capitais brasileiras:</I> 1993<I>.</I> S&atilde;o Paulo: CEDRID;    Unifesp; Uni&atilde;o Europ&eacute;ia, 1994. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0100-1574200000010001000031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>_____<font face="Verdana, Arial, Helvetica, sans-serif" size="2"> .<I> IV Levantamento    sobre o uso de drogas entre meninos e meninas em situa&ccedil;&atilde;o de rua    de seis capitais brasileiras</I>:1997. S&atilde;o Paulo: CEDRID; Unifesp; Uni&atilde;o    Europ&eacute;ia, 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0100-1574200000010001000032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NOWLIS, H. <I>La    Drogue d&eacute;mythifi&eacute;e</I>: drogue et &eacute;ducation. (2. ed.).    Paris: Unesco, 1980. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0100-1574200000010001000033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O'CONNOR, J., SAUNDERS,    B. Drug education: an appraisal of a popular preventive<I>. The International    Journal of the Addictions</I>. v. 27, n.2, p. 165-85, 1992. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0100-1574200000010001000034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O`HARE, P. Redu&ccedil;&atilde;o    de danos: alguns princ&iacute;pios e a&ccedil;&atilde;o pr&aacute;tica. In:    MESQUITA, F.; BASTOS, F.I. (orgs.). <I>Drogas e AIDS</I>: estrat&eacute;gias    de redu&ccedil;&atilde;o de danos. S&atilde;o Paulo: Hucitec, 1994. p. 65-78.    </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0100-1574200000010001000035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OLIEVENSTEIN, C.<I>    A Droga</I>. S&atilde;o Paulo: Brasiliense, 1984. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0100-1574200000010001000036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PARLETT, M., HAMILTON,    D. Avalia&ccedil;&atilde;o iluminativa: uma nova abordagem no estudo de programas    inovadores. In: GOLDBERG, M., SOUZA, C.P. (orgs.).<I> Avalia&ccedil;&atilde;o    de programas educacionais:</I> vicissitudes, controv&eacute;rsias e desafios.S&atilde;o    Paulo: EPU, 1982. p.38-45. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0100-1574200000010001000037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RHODES, T. Culture,    drugs and unsafe sex: confusion about causation. <I>Addiction</I>. v.91, n.6,    p.753-8, 1996. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0100-1574200000010001000038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&Atilde;O PAULO    (Estado). Governo. Fundo Social de Solidariedade.<I> Programa permanente de    preven&ccedil;&atilde;o ao uso indevido de drogas (PPP)</I>: a&ccedil;&otilde;es    preventivas. S&atilde;o Paulo, 1993. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0100-1574200000010001000039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&Atilde;O PAULO    (Estado). Leis, Decretos etc. Lei n. 9.758 de 17 de setembro de 1997. Autoriza    a Secretaria de Estado da Sa&uacute;de do Estado de S&atilde;o Paulo a distribuir    seringas descart&aacute;veis aos usu&aacute;rios de drogas. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0100-1574200000010001000040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&Atilde;O PAULO    (Estado). Secretaria da Educa&ccedil;&atilde;o.<I> Escola &eacute; vida</I>.    S&atilde;o Paulo, 1992. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0100-1574200000010001000041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SAUNDERS, N.<I>    E for ecstasy</I>. Washington, 1997. [on line] Cap.5: Who takes Ecstasy? Internet:&lt;    http://ecstasy.org/e4x/e4x.ch.05.html&gt; (30 maio 1997) </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0100-1574200000010001000042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SIQUEIRA, M. J.    A Preven&ccedil;&atilde;o e a escola<I>.</I> In: INEM, C., ACSERALD, G. (orgs.).    <I>Drogas</I>:uma vis&atilde;o contempor&acirc;nea. Rio de Janeiro: Imago, 1993.    p. 25-30. [1&#170; Jornada sobre toxicomania do NEPAD/UERJ] </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0100-1574200000010001000043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOARES, C.B. <I>Adolescentes,    drogas e AIDS</I>: avaliando a preven&ccedil;&atilde;o e levantando necessidades.    S&atilde;o Paulo, 1997. Tese (Dout.) Faculdade de Educa&ccedil;&atilde;o, Universidade    de S&atilde;o Paulo. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0100-1574200000010001000044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">STRANG, J. Drug    use and harm reduction: responding to the challenge. In: HEATHER, N. et al.    (eds.). <I>Psychoactive drugs and harm reduction</I>: from faith to science.    London: Whurr, 1993. p. 3-20. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0100-1574200000010001000045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VELHO, G. A Dimens&atilde;o    cultural e a pol&iacute;tica do mundo das drogas. In: ZALUAR, A. (org.). <I>Drogas    e cidadania</I>: repress&atilde;o ou redu&ccedil;&atilde;o de riscos. S&atilde;o    Paulo: Brasiliense, 1994b. p.23-30. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0100-1574200000010001000046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p>_____<font face="Verdana, Arial, Helvetica, sans-serif" size="2"> . Duas categorias    de acusa&ccedil;&atilde;o na cultura brasileira contempor&acirc;nea. In: VELHO,    G. (org.). <I>Individualismo e cultura</I>. Rio de Janeiro: Zahar, 1994a. p.55-64.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0100-1574200000010001000047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WHO Collaborative    Study Group. An international comparative study of HIV prevalence and risk behaviours    among drug injectors in 13 cities. <I>Bulletin on Narcotics</I>, v. 45, n.1,    p. 19-46, 1993. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0100-1574200000010001000048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZALUAR, A. <I>Da    revolta ao crime S.A.</I> S&atilde;o Paulo: Moderna, 1996. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0100-1574200000010001000049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZINBERG, N.<I>    Drug, set and setting:</I> the basis for controlled intoxicant use. New Haven:    Yale University Press, 1984. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0100-1574200000010001000050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp; </p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Texto redigido    com base em tese de doutorado, apresentada &agrave; Faculdade de Educa&ccedil;&atilde;o    da Universidade de S&atilde;o Paulo, com concess&atilde;o de bolsa pela Fapesp.    <br>   <a name="n1"></a><a href="#n01">1</a> Podem-se identificar obras consagradas    na &aacute;rea - provenientes de diferentes campos do saber - que enfatizam    a necessidade de que essas dimens&otilde;es sejam consideradas em qualquer aproxima&ccedil;&atilde;o    que se fa&ccedil;a do problema. Para isso veja, entre outros, a obra do psiquiatra    franc&ecirc;s Olievenstein (1984); a obra do soci&oacute;logo americano Becker    (1973); a obra do m&eacute;dico americano Zinberg (1984); a obra educacional    patrocinada pela Unesco, de Nowlis (1980), entre outras.    <br>   <a name="n2"></a><a href="#n02">2</a> O projeto "Escola &eacute; Vida" representou    oficialmente a Secretaria de Estado da Educa&ccedil;&atilde;o do Estado de S&atilde;o    Paulo como parte de um programa estadual que envolvia v&aacute;rias secretarias    e que se intitulava "Programa permanente de preven&ccedil;&atilde;o ao uso indevido    de drogas", entre 1991 e 1994. &Eacute; importante esclarecer que, embora o    projeto em quest&atilde;o tenha tido uma finalidade mais ampla, envolvendo quest&otilde;es    de sexualidade e preven&ccedil;&atilde;o da Aids em geral, dirigimo-nos apenas    aos aspectos concernentes &agrave; preven&ccedil;&atilde;o ao uso de drogas    e da Aids.    <br>   <a name="n3"></a><a href="#n03">3</a> Nosso objeto de estudo teve como motiva&ccedil;&atilde;o    principal o estudo das quest&otilde;es relacionadas &agrave;s drogas il&iacute;citas    devido &agrave;s especificidades envolvidas na sua utiliza&ccedil;&atilde;o    e preven&ccedil;&atilde;o e que abordaremos ao longo deste trabalho. No entanto,    tangencia tamb&eacute;m a problem&aacute;tica das drogas l&iacute;citas.    <br>   <a name="n4"></a><a href="#n04">4</a> Ecstasy &eacute; a denomina&ccedil;&atilde;o    de uma droga da fam&iacute;lia da feniletilamida - MDMA -, cujo efeito prim&aacute;rio    atua sobre o humor (McDermott et al., 1993).    <br>   <a name="n5"></a><a href="#n05">5</a> No Brasil, cabe ao Minist&eacute;rio da    Sa&uacute;de a elabora&ccedil;&atilde;o da listagem de drogas l&iacute;citas    e il&iacute;citas.    <br>   <a name="n6"></a><a href="#n06">6</a> Atualmente, h&aacute; uma variedade de    programas para prevenir a transmiss&atilde;o do HIV que inclui informa&ccedil;&atilde;o;    tratamento da depend&ecirc;ncia; distribui&ccedil;&atilde;o de hipoclorito de    s&oacute;dio para desinfec&ccedil;&atilde;o de seringas e agulhas; troca de    seringas; testagem do HIV e aconselhamento, entre outros. Esses programas t&ecirc;m    sido positivamente avaliados (Des Jarlais, Friedman, 1993), mostrando-se mais    ou menos adequados a depender da compatibilidade &agrave; realidade local e    do conjunto de barreiras legais impostas ao trabalho, entre outros fatores (Mesquita,    1994).    ]]></body>
<body><![CDATA[<br>   <a name="n7"></a><a href="#n07">7</a> Ressalve-se que o governo do Estado de    S&atilde;o Paulo, recentemente, cedeu &agrave; press&atilde;o para legalizar    os programas de troca de seringas (S&atilde;o Paulo, 1997).    <br>   <a name="n8"></a><a href="#n08">8</a> O projeto se desenvolveu a partir de um    trabalho realizado na 12&ordf; Delegacia de Ensino da Capital: o Projeto "Adolescente",    que tinha por objetivo capacitar professores e funcion&aacute;rios das escolas    a fim de desenvolverem a&ccedil;&otilde;es preventivas em suas unidades. Em    1991, esse trabalho serviu de modelo para o projeto Escola &eacute; Vida que    passou a ter na 12&ordf; Delegacia, sua Unidade Experimental. Conforme apuramos,    devido a uma demanda proveniente de outras delegacias, o projeto acabou se expandindo    para outras &aacute;reas antes do prazo inicialmente proposto para desenvolver    um piloto e avali&aacute;-lo. Expandiu-se notadamente para algumas cidades do    interior e, em S&atilde;o Paulo, para a 19&ordf; Delegacia e outras como a 18&ordf;,    a 20&ordf;, a 3&ordf; e a 5&ordf;.    <br>   <a name="n9"></a><a href="#n09">9</a> Em 1991, a pedido do Minist&eacute;rio    da Educa&ccedil;&atilde;o, em conv&ecirc;nio com a Funda&ccedil;&atilde;o Maur&iacute;cio    Sirotsky Sobrinho, a Associa&ccedil;&atilde;o Brasileira de Estudos de &Aacute;lcool    e outras Drogas - ABEAD - elaborou o Programa Valoriza&ccedil;&atilde;o da Vida.    O documento prop&otilde;e um programa cujo objetivo &eacute; prevenir o consumo    de &aacute;lcool, tabaco e outras subst&acirc;ncias psicoativas entre escolares    de primeiro e segundo graus, refor&ccedil;ando o desenvolvimento das a&ccedil;&otilde;es    que expressem a valoriza&ccedil;&atilde;o da vida (Associa&ccedil;&atilde;o...,    1990, p. 30).    <br>   <a name="n10"></a><a href="#n010">10</a> Tal se refere &agrave; elabora&ccedil;&atilde;o    te&oacute;rica psicanal&iacute;tica de Aberastury e Knobel (1992), que considera    as transforma&ccedil;&otilde;es da adolesc&ecirc;ncia como fen&ocirc;menos universais.    <br>   <a name="n11"></a><a href="#n011">11</a> A maior parte dos adolescentes entrevistados    d&aacute; conta da import&acirc;ncia que a escola tem na sua vida, n&atilde;o    como "aparelho de ensino" que promete a forma&ccedil;&atilde;o educacional,    mas como meio de socializa&ccedil;&atilde;o: "ponto de encontro", possibilidade    de sentir-se seguro e entre iguais, falar a mesma l&iacute;ngua.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABERASTURY]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[KNOBEL]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Adolescência normal]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Artes Médicas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ACSERALD]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Discursos preventivos sobre o uso de drogas e as potencialidades dos educadores na prevenção primária: relato de uma experiência]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<collab>ASSOCIAÇÃO BRASILEIRA DE ESTUDOS DE ÁLCOOL E OUTRAS DROGAS</collab>
<source><![CDATA[Programa valorização da vida. Brasília: Fundação Maurício Sirotsky Sobrinho]]></source>
<year>1990</year>
<publisher-name><![CDATA[Ministério da Educação]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASTOS]]></surname>
<given-names><![CDATA[F. I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ruína e reconstrução: AIDS e drogas injetáveis na cena contemporânea]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume-Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASTOS]]></surname>
<given-names><![CDATA[I. F.]]></given-names>
</name>
<name>
<surname><![CDATA[MESQUITA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[L. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Troca de seringas: ciência, debate e saúde pública]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ministério da SaúdeCoordenação Nacional de DST e Aids]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECKER]]></surname>
<given-names><![CDATA[H. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Consciência, poder e efeito da droga]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BECKER]]></surname>
<given-names><![CDATA[H. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma teoria da ação coletiva]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECKER]]></surname>
<given-names><![CDATA[H. S.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Outsiders: studies in the sociology of deviance]]></source>
<year>1973</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENENSON]]></surname>
<given-names><![CDATA[A. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Control of communicable diseases in man]]></source>
<year>1990</year>
<publisher-loc><![CDATA[15Washington ]]></publisher-loc>
<publisher-name><![CDATA[DCAmerican Public Health Association]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERRIDGE]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Harm minimisation and public health: an historical perspective]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HEATHER]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Psychoactive drugs and harm reduction: from faith to science]]></source>
<year>1993</year>
<page-range>55-64</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Whurr]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="confpro">
<collab>BRASIL^dMinistério da Educação e Cultura</collab>
<source><![CDATA[Brasil: diretrizes para uma política educacional de prevenção ao uso de drogas]]></source>
<year>1994</year>
<conf-name><![CDATA[ [Fórum de especialistas sobre a redução da demanda ao uso indevido de drogas na América Latina]]]></conf-name>
<conf-loc> </conf-loc>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUCHER]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Drogas e drogadição no Brasil]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Artes Médicas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUCHER]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[UDI's na política preventiva ao HIV-AIDS]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CZERESNA]]></surname>
<given-names><![CDATA[E.M.]]></given-names>
</name>
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[MONTEIRO]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[AIDS-pesquisa social e educação]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUCHER]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Discurso do "combate às drogas" e suas ideologias]]></article-title>
<source><![CDATA[Revista de Saúde Pública]]></source>
<year>1994</year>
<volume>28</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>137-45</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUZZI]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Transgressione, devianza e droga]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CAVALLI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[LILLO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Giovanni anni 90: Bologna]]></source>
<year>1993</year>
<page-range>179-204</page-range><publisher-name><![CDATA[Il Mulino]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARLINI-COTRIM]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Escola e as drogas: realidade brasileira e contexto internacional]]></source>
<year>1992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARLINI-COTRIM]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Mídia na fabricação do pânico de drogas: um estudo no Brasil]]></article-title>
<source><![CDATA[Comunicação e Política]]></source>
<year>1995</year>
<volume>1</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>217-30</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHOMSKY]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Drug war industrial complex interview with Noam Chomsky]]></source>
<year>Apri</year>
<month>l </month>
<day>19</day>
<publisher-name><![CDATA[High Times Magazine]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COHEN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Achieving a reduction in drug-related harm through education]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HEATHER]]></surname>
<given-names><![CDATA[A .]]></given-names>
</name>
</person-group>
<source><![CDATA[Psychoactive drugs and harm reduction: from faith to science]]></source>
<year>1993</year>
<page-range>65-76</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Whurr]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JARLAIS]]></surname>
<given-names><![CDATA[D.C.]]></given-names>
</name>
<name>
<surname><![CDATA[FRIEDMAN]]></surname>
<given-names><![CDATA[S.R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[AIDS, injecting drug use and harm reduction]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HEATHER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Psychoactive drugs and harm reduction: from faith to science]]></source>
<year>1993</year>
<page-range>297-309</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Whurr]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUNCAN]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Harm reduction: an emerging new paradigm for drug education]]></article-title>
<source><![CDATA[Journal of Drug Education]]></source>
<year>1994</year>
<volume>24</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>281-90</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EHRENBERG]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Individus sous influence: drogues, alcools, medicaments psycotropes]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions Esprit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESCOHOTADO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[História de las drogas]]></source>
<year>1992</year>
<volume>3</volume>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Alianza Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALDURÓZ]]></surname>
<given-names><![CDATA[J.C.F.]]></given-names>
</name>
</person-group>
<source><![CDATA[III Levantamento sobre o uso de drogas entre estudantes de 1º. e 2º. graus em 10 capitais brasileiras: 1993]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CEBRIDEPMUnião Européia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALDURÓZ]]></surname>
<given-names><![CDATA[J.C.F.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[IV Levantamento sobre o uso de drogas entre estudantes de 1º e 2º graus em dez capitais brasileiras: 1997]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CEDRIDUNIFESPUnião Européia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFFMAN]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Stigma. Englewood Cliffs (NJ): Prentice Hall]]></source>
<year>1963</year>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HENMAN]]></surname>
<given-names><![CDATA[A .]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Guerra às drogas é uma guerra etnocida]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ZALUAR]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Drogas e cidadania: repressão ou redução de riscos]]></source>
<year>1994</year>
<page-range>47-81</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McDERMOTT]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Ecstasy in the United Kingdom: recreational drug use and subcultural change]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HEATHER,]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Psychoactive drugs and harm reduction: from faith to science]]></source>
<year>1993</year>
<page-range>230-44</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Whurr]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MESQUITA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Perspectivas das estratégias de redução de danos no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MESQUITA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[BASTOS]]></surname>
<given-names><![CDATA[F. I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Drogas e AIDS: estratégias de redução de danos]]></source>
<year>1994</year>
<page-range>169 -80</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORGAN]]></surname>
<given-names><![CDATA[J.P.]]></given-names>
</name>
<name>
<surname><![CDATA[RILEY]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[CHESHER]]></surname>
<given-names><![CDATA[G.B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Cannabis: legal reform, medicinal use and harm reduction]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HEATHER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Psychoactive drugs and harm reduction: from faith to science]]></source>
<year>1993</year>
<page-range>211-29</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Whurr]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUSTO]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[American disease: origins of narcotic control]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOTO]]></surname>
<given-names><![CDATA[A. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[III Levantamento sobre o uso de drogas entre meninos e meninas em situação de rua de cinco capitais brasileiras: 1993]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CEDRIDUnifespUnião Européia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOTO]]></surname>
<given-names><![CDATA[A. R.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[IV Levantamento sobre o uso de drogas entre meninos e meninas em situação de rua de seis capitais brasileiras: 1997]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CEDRIDUnifespUnião Européia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOWLIS]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[La Drogue démythifiée: drogue et éducation]]></source>
<year>1980</year>
<edition>2</edition>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Unesco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'CONNOR]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[SAUNDERS]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Drug education: an appraisal of a popular preventive]]></article-title>
<source><![CDATA[The International Journal of the Addictions]]></source>
<year>1992</year>
<volume>27</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>165-85</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O`HARE]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Redução de danos: alguns princípios e ação prática]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MESQUITA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[BASTOS]]></surname>
<given-names><![CDATA[F.I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Drogas e AIDS: estratégias de redução de danos]]></source>
<year>1994</year>
<page-range>65-78</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIEVENSTEIN]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Droga]]></source>
<year>1984</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARLETT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[HAMILTON]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Avaliação iluminativa: uma nova abordagem no estudo de programas inovadores]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GOLDBERG]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[C.P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Avaliação de programas educacionais: vicissitudes, controvérsias e desafios]]></source>
<year>1982</year>
<page-range>38-45</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EPU]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RHODES]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Culture, drugs and unsafe sex: confusion about causation]]></article-title>
<source><![CDATA[Addiction]]></source>
<year>1996</year>
<volume>91</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>753-8</page-range></nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="">
<collab>SÃO PAULO^dGoverno</collab>
<source><![CDATA[Fundo Social de Solidariedade. Programa permanente de prevenção ao uso indevido de drogas (PPP): ações preventivas]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="">
<collab>SÃO PAULO (Estado).</collab>
<source><![CDATA[Lei n. 9.758 de 17 de setembro de 1997: Autoriza a Secretaria de Estado da Saúde do Estado de São Paulo a distribuir seringas descartáveis aos usuários de drogas]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="">
<collab>SÃO PAULO (Estado).</collab>
<source><![CDATA[Secretaria da Educação: Escola é vida]]></source>
<year>1992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAUNDERS]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[E for ecstasy]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIQUEIRA]]></surname>
<given-names><![CDATA[M. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Prevenção e a escola]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[INEM]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
<name>
<surname><![CDATA[ACSERALD]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Drogas: uma visão contemporânea]]></source>
<year>1993</year>
<page-range>25-30</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Imago]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOARES]]></surname>
<given-names><![CDATA[C.B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Adolescentes, drogas e AIDS: avaliando a prevenção e levantando necessidades]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STRANG]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Drug use and harm reduction: responding to the challenge]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HEATHER]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Psychoactive drugs and harm reduction: from faith to science]]></source>
<year>1993</year>
<page-range>3-20</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Whurr]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Dimensão cultural e a política do mundo das drogas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ZALUAR]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Drogas e cidadania: repressão ou redução de riscos]]></source>
<year>1994</year>
<page-range>23-30</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Duas categorias de acusação na cultura brasileira contemporânea]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Individualismo e cultura]]></source>
<year>1994</year>
<page-range>55-64</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="journal">
<article-title xml:lang="en"><![CDATA[WHO Collaborative Study Group: An international comparative study of HIV prevalence and risk behaviours among drug injectors in 13 cities]]></article-title>
<source><![CDATA[Bulletin on Narcotics]]></source>
<year>1993</year>
<volume>45</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>19-46</page-range></nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZALUAR]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Da revolta ao crime S.A]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Moderna]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZINBERG]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Drug, set and setting: the basis for controlled intoxicant use]]></source>
<year>1984</year>
<edition>New Haven</edition>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
