<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40141998000200011</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40141998000200011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O desenvolvimento enquanto apropriação dos direitos humanos]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sachs]]></surname>
<given-names><![CDATA[Ignacy]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,École des Hautes Études en Sciences Sociales  ]]></institution>
<addr-line><![CDATA[Paris ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Cercle Condorcet  ]]></institution>
<addr-line><![CDATA[Paris ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>1998</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>1998</year>
</pub-date>
<volume>12</volume>
<numero>33</numero>
<fpage>149</fpage>
<lpage>156</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40141998000200011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40141998000200011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40141998000200011&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O DESENVOLVIMENTO considerado em seus aspectos pluridimensionais e a democratização entendida como expansão de liberdades positivas, apropriação efetiva de todos os direitos humanos e universalização da cidadania são apenas duas facetas do mesmo processo histórico. A história assim como a teoria do desenvolvimento deveriam ser re-formuladas em seus conceitos segundo essa visão. Seria possível construir um relato da condição humana do cidadão usando-se como ponto de referência a apropriação de direitos escolhidos por diferentes grupos sociais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[DEVELOPMENT considered is its pluridimensionality and democratization understood as expansion of positive freedoms, effective appropriation of all human rights and universalization of citizenship are but two facets of the same historical process. Both the history and the theory of development should be reconceptualized accordingly. A citizen report on human condition could be built using as entry-points the appropriation of selected rights by different social groups.]]></p></abstract>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>TEXTOS</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4">O desenvolvimento    enquanto apropria&ccedil;&atilde;o dos direitos humanos</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Ignacy    Sachs</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1">     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">RESUMO</font></b></p>     <p><font face="Verdana" size="2">O DESENVOLVIMENTO considerado em seus aspectos    pluridimensionais e a democratiza&ccedil;&atilde;o entendida como expans&atilde;o    de liberdades positivas, apropria&ccedil;&atilde;o efetiva de todos os direitos    humanos e universaliza&ccedil;&atilde;o da cidadania s&atilde;o apenas duas    facetas do mesmo processo hist&oacute;rico. A hist&oacute;ria assim como a teoria    do desenvolvimento deveriam ser re-formuladas em seus conceitos segundo essa    vis&atilde;o. Seria poss&iacute;vel construir um relato da condi&ccedil;&atilde;o    humana do cidad&atilde;o usando-se como ponto de refer&ecirc;ncia a apropria&ccedil;&atilde;o    de direitos escolhidos por diferentes grupos sociais.</font></p> <hr noshade size="1">     ]]></body>
<body><![CDATA[<p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ABSTRACT</font></b></p>     <p><font face="Verdana" size="2">DEVELOPMENT considered is its pluridimensionality    and democratization understood as expansion of positive freedoms, effective    appropriation of all human rights and universalization of citizenship are but    two facets of the same historical process. Both the history and the theory of    development should be reconceptualized accordingly. A citizen report on human    condition could be built using as entry-points the appropriation of selected    rights by different social groups.</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">O S&Eacute;CULO XX foi marcado por duas guerras    mundiais e pelo horror absoluto do genoc&iacute;dio constitu&iacute;do como    projeto <i>pol&iacute;tico e industrial.</i> Ele est&aacute; terminando em uma    seq&uuml;&ecirc;ncia de massacres na &Aacute;frica Central e na Arg&eacute;lia,    sem esquecer a limpeza &eacute;tnica na B&oacute;snia. &Eacute; para exorcizar    esta descida aos infernos que, imediatamente ap&oacute;s a guerra, os povos    e os Estados democr&aacute;ticos se mobilizaram para fazer dos Direitos Humanos    a base do sistema da ONU, "a quintess&ecirc;ncia dos valores pelos quais afirmamos,    em conjunto, que somos uma s&oacute; comunidade humana", ou seja, "o irredut&iacute;vel    humano" (<a name="1not"></a><a href="#not1">1</a>).</font></p>     <p><font face="Verdana" size="2">A Carta da ONU, a Declara&ccedil;&atilde;o universal    dos direitos do homem, cujo cinq&uuml;enten&aacute;rio celebramos este ano,    o Pacto internacional relativo aos direitos civis e pol&iacute;ticos e o Pacto    internacional relativo aos direitos econ&ocirc;micos e culturais balizam o processo    da <i>internacionaliza&ccedil;&atilde;o</i> dos direitos humanos.</font></p>     <p><font face="Verdana" size="2">Paralelamente, em numerosos pa&iacute;ses, sob    a press&atilde;o dos movimentos comunit&aacute;rios e sociais, assistimos &agrave;    consolida&ccedil;&atilde;o dos Estados de direito, ao refor&ccedil;o das garantias    das <i>liberdades negativas</i> (<i>freedom dom</i>) e ao alargamento das <i>liberdades    positivas</i> (<i>freedom for</i>). Ali&aacute;s, em todos os lugares, a luta    em prol dos direitos humanos, com seus sucessos e seus fracassos pesadamente    pagos, constitui um eixo fundamental da pol&iacute;tica.</font></p>     <p><font face="Verdana" size="2">Enquanto se consolida o registro da <i>primeira    gera&ccedil;&atilde;o dos direitos pol&iacute;ticos</i>, <i>civis</i> e <i>c&iacute;vicos</i>,    balizando o poder de a&ccedil;&atilde;o do Estado e se fortalece o da <i>segunda    gera&ccedil;&atilde;o dos direitos sociais</i>, <i>econ&ocirc;micos</i> e <i>culturais</i>,    que imp&otilde;e uma a&ccedil;&atilde;o positiva ao Estado, uma <i>terceira    gera&ccedil;&atilde;o de direitos</i>, desta vez <i>coletivos</i>, faz sua apari&ccedil;&atilde;o:    direito &agrave; inf&acirc;ncia, direito ao meio-ambiente, direito &agrave;    cidade, direito ao desenvolvimento dos povos, enfim reconhecido na confer&ecirc;ncia    de Viena em 1993 (<a name="2not"></a><a href="#not2">2</a>). Luiz Carlos Bresser    Pereira postula uma <i>quarta gera&ccedil;&atilde;o de direitos republicanos</i>,    que garante aos cidad&atilde;os o acesso aos patrim&ocirc;nios p&uacute;blicos    &#150; hist&oacute;rico, ambiental e econ&ocirc;mico (a <i>res publica</i> no    sentido literal do termo), assim como sua boa utiliza&ccedil;&atilde;o (<a name="3not"></a><a href="#not3">3</a>).</font></p>     <p><font face="Verdana" size="2">Nunca &eacute; demais insistir no fato de que    esse aumento de direitos &eacute; o resultado de lutas, e que muitas vezes eles    s&atilde;o conquistados nas barricadas, num processo hist&oacute;rico pleno    de vicissitudes, por meio do qual as necessidades e as aspira&ccedil;&otilde;es    se articulam em reivindica&ccedil;&otilde;es e bandeiras de luta antes de serem    reconhecidas como direitos. O caminho a ser percorrido ser&aacute; longo e &aacute;rduo    a julgar pelo fato de estarmos longe de ter superado a extrema pobreza que constitui    uma nega&ccedil;&atilde;o manifesta dos direitos fundamentais (<a name="4not"></a><a href="#not4">4</a>),    sem falar de outras viola&ccedil;&otilde;es em n&uacute;mero crescente a cada    dia. Entretanto, num formid&aacute;vel impulso de otimismo e de aposta na perfectibilidade    da esp&eacute;cie humana &#150; em liga&ccedil;&atilde;o com a filosofia do    S&eacute;culo das Luzes &#150; Bobbio n&atilde;o hesita em intitular uma de    suas obras <i>A era dos direitos</i> (<a name="5not"></a><a href="#not5">5</a>),    como se constitu&iacute;sse uma vaga irresist&iacute;vel na longa hist&oacute;ria    da ascens&atilde;o da humanidade.</font></p>     <p align="center"><font face="Verdana" size="2">* * *</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A era dos direitos, mas tamb&eacute;m a era dos    extremos, para retomar o t&iacute;tulo da magistral hist&oacute;ria do curto    s&eacute;culo XX escrita por Eric Hobsbawm (<a name="6not"></a><a href="#not6">6</a>).    Gra&ccedil;as &agrave; pujan&ccedil;a t&eacute;cnica multiplicada ao longo do    s&eacute;culo, a economia mundial conheceu um desenvolvimento sem precedentes,    atingindo picos de produ&ccedil;&atilde;o de <i>riquezas materiais</i> (<a name="7not"></a><a href="#not7">7</a>).    No entanto, a <i>parte maldita</i> do produto n&atilde;o cessa de crescer, absorvida    no aumento dos custos de transa&ccedil;&atilde;o e das <i>despesas inesperadas</i>    do funcionamento do capitalismo (<a name="8not"></a><a href="#not8">8</a>) e    esterilizada nos circuitos de especula&ccedil;&atilde;o financeira, que produz    uma <i>riqueza virtual</i>, sem esquecer as despesas b&eacute;licas.</font></p>     <p><font face="Verdana" size="2">Disso resulta uma gigantesca troca e uma m&aacute;    distribui&ccedil;&atilde;o cada vez mais forte &#150; entre na&ccedil;&otilde;es    e no interior das na&ccedil;&otilde;es &#150; acarretando fen&ocirc;menos maci&ccedil;os    de desemprego, subemprego e exclus&atilde;o social, mais do que um desperd&iacute;cio,    a destrui&ccedil;&atilde;o de vidas humanas. Enquanto um bilh&atilde;o de habitantes    de nosso planeta vive em prosperidade, outro bilh&atilde;o sobrevive numa mis&eacute;ria    que desafia qualquer descri&ccedil;&atilde;o e quatro bilh&otilde;es disp&otilde;em    de rendas modestas pr&oacute;ximas do m&iacute;nimo vital. O fen&ocirc;meno    marcante do s&eacute;culo &eacute;, portanto, o <i>mau desenvolvimento</i>,    enquanto que o produto mundial eq&uuml;itativamente repartido seria suficiente,    desde j&aacute;, para assegurar uma vida confort&aacute;vel ao conjunto das    popula&ccedil;&otilde;es.</font></p>     <p><font face="Verdana" size="2">Penso, entretanto, que, por analogia com a <i>era    dos direitos</i>, a segunda metade do s&eacute;culo XX pode tamb&eacute;m ser    considerada como a <i>era do desenvolvimento</i>. Explico-me.</font></p>     <p><font face="Verdana" size="2">Assim como os direitos humanos, a no&ccedil;&atilde;o    de desenvolvimento &eacute; central nas preocupa&ccedil;&otilde;es da ONU. Ao    longo dos &uacute;ltimos 50 anos, ela se enriqueceu consideravelmente. A id&eacute;ia    simplista de que o crescimento econ&ocirc;mico por si s&oacute; bastaria para    assegurar o desenvolvimento foi rapidamente abandonada em proveito de uma caracteriza&ccedil;&atilde;o    mais complexa do conceito, expressa pelas adi&ccedil;&otilde;es sucessivas de    ep&iacute;tetos: <i>econ&ocirc;mico</i>, <i>social</i>, <i>cultural</i>, naturalmente    <i>pol&iacute;tico</i>, depois <i>vi&aacute;vel</i> &#91<i>sustainable</i>&#93; (<a name="9not"></a><a href="#not9">9</a>),    enfim, &uacute;ltimo e recente acr&eacute;scimo, <i>humano</i>, significando    ter como objetivo o desenvolvimento dos homens e das mulheres em lugar da multiplica&ccedil;&atilde;o    das coisas.</font></p>     <p><font face="Verdana" size="2">Tal infla&ccedil;&atilde;o de ep&iacute;tetos    &eacute; pesada para se manejar no n&iacute;vel do discurso e da escrita. Est&aacute;    na hora de despojarmos a palavra desenvolvimento, com a condi&ccedil;&atilde;o    de melhor defini-lo, levando em considera&ccedil;&atilde;o <i>todas</i> as suas    dimens&otilde;es pertinentes (<a name="10not"></a><a href="#not10">10</a>).    Assim, reconhe&ccedil;amos o car&aacute;ter eminentemente positivo do acr&eacute;scimo    sucessivo dessas dimens&otilde;es ao conceito de desenvolvimento. &Eacute; apenas    por ter sofrido tal transforma&ccedil;&atilde;o, que se tornou uma no&ccedil;&atilde;o    central para a compreens&atilde;o de nossa &eacute;poca e para a concep&ccedil;&atilde;o    dos <i>projetos nacionais</i> voltados para o futuro. Sartre dizia que o homem    &eacute; um projeto. Por raz&atilde;o ainda mais forte, as sociedades humanas    deveriam se esfor&ccedil;ar para se tornar um projeto.</font></p>     <p><font face="Verdana" size="2">Em sua forma pluridimensional, o desenvolvimento,    entendido ao mesmo tempo como um <i>projeto</i> (uma <i>norma</i>) e o <i>caminho</i>    hist&oacute;rico em dire&ccedil;&atilde;o a ele, aplica-se &agrave; totalidade    das na&ccedil;&otilde;es. De forma alguma limita-se apenas ao caso dos pa&iacute;ses    sucessivamente chamados de atrasados, subdesenvolvidos, menos desenvolvidos,    em vias de desenvolvimento (<a name="11not"></a><a href="#not11">11</a>). Ele    &eacute; reconhecido como um dos dois eixos de a&ccedil;&atilde;o do sistema    da ONU, ao lado da manuten&ccedil;&atilde;o da paz. Seria lament&aacute;vel    abandonar tal conceito, como alguns gostariam, simplesmente porque o mau desenvolvimento    prevalece t&atilde;o freq&uuml;entemente sobre o desenvolvimento, ou ainda porque    vilanias foram cometidas em seu nome, levando-o a ser um simples sortil&eacute;gio    desprovido de qualquer conte&uacute;do.</font></p>     <p><font face="Verdana" size="2">Coloco-me entre aqueles que, ao lado de Bobbio,    continuam a apostar na perfectibilidade de nossa esp&eacute;cie, apesar dos    fracassos e do desencanto provocado pelo desmoronamento do socialismo real,    embora mantendo distancia da f&eacute; ing&ecirc;nua dos fil&oacute;sofos do    Grande S&eacute;culo com rela&ccedil;&atilde;o ao progresso linear. Penso que    o desenvolvimento constitui, por sua vez, uma vaga irresist&iacute;vel na longa    hist&oacute;ria, balizada ao longo desse meio s&eacute;culo pela emancipa&ccedil;&atilde;o    dos pa&iacute;ses coloniais, das mulheres, pela emerg&ecirc;ncia da sociedade    civil organizada, enquanto in&iacute;cio de um terceiro sistema auto-institu&iacute;do    de poder, ao lado do pol&iacute;tico e do econ&ocirc;mico (<a name="12not"></a><a href="#not12">12</a>),    enfim o progresso (hoje amea&ccedil;ado) dos Estados protetores &#91<i>welfare    States</i>&#93; (<a name="13not"></a><a href="#not13">13</a>).</font></p>     <p><font face="Verdana" size="2">O desenvolvimento pode ser visto ainda como um    processo de <i>aprendizagem social</i> que recorre &agrave;s faculdades da mem&oacute;ria    e da imagina&ccedil;&atilde;o, as quais constituem tra&ccedil;o distintivo de    nossa esp&eacute;cie e explicam sua extraordin&aacute;ria capacidade de adapta&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Enfim, quando falamos do desenvolvimento em termos    de <i>liberta&ccedil;&atilde;o</i>, estamos diante de algo mais que uma met&aacute;fora.    Na realidade, ele passa pela liberta&ccedil;&atilde;o humana com rela&ccedil;&atilde;o    &agrave; opress&atilde;o material, o que sup&otilde;e partilha eq&uuml;itativa    dos bens (<a name="14not"></a><a href="#not14">14</a>) e a supress&atilde;o    de todos os entraves que impedem seu desabrochar, na busca de uma <i>melhor    situa&ccedil;&atilde;o</i> (<a name="15not"></a><a href="#not15">15</a>).</font></p>     <p align="center"><font face="Verdana" size="2">* * *</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Na verdade, <i>desenvolvimento</i> e <i>democratiza&ccedil;&atilde;o</i>    se confundem enquanto <i>processo hist&oacute;rico</i>, desde que uma acep&ccedil;&atilde;o    larga seja dada ao segundo termo. Para al&eacute;m de uma simples instaura&ccedil;&atilde;o    (ou restabelecimento) do Estado de direito e das institui&ccedil;&otilde;es    de governan&ccedil;a democr&aacute;tica, a democratiza&ccedil;&atilde;o &eacute;    tamb&eacute;m o aprofundamento, jamais terminado, da democracia no <i>quotidiano</i>,    do exerc&iacute;cio da <i>cidadania</i> com vistas &agrave; expans&atilde;o,    &agrave; universaliza&ccedil;&atilde;o e &agrave; apropria&ccedil;&atilde;o    efetiva dos direitos de segunda e terceira gera&ccedil;&otilde;es.</font></p>     <p><font face="Verdana" size="2">Nessa &oacute;ptica, conv&eacute;m proceder a    uma releitura da hist&oacute;ria social e analisar os mecanismos de prote&ccedil;&atilde;o    dos direitos humanos e as condi&ccedil;&otilde;es institucionais das pr&aacute;ticas    de sua apropria&ccedil;&atilde;o. Cada gera&ccedil;&atilde;o reescreve a hist&oacute;ria    fazendo-lhe novas perguntas em fun&ccedil;&atilde;o de suas experi&ecirc;ncias    e sensibilidades. Neste fim de s&eacute;culo XX, o <i>social</i> e o <i>ecol&oacute;gico</i>    surgem como preocupa&ccedil;&otilde;es maiores em vista dos estragos produzidos    pela hegemonia do <i>econ&ocirc;mico</i> e o primado da l&oacute;gica do mercado    sobre a das necessidades. Uma <i>hist&oacute;ria do desenvolvimento</i> surgir&aacute;    dessa dupla releitura, permitindo compreender melhor em quais condi&ccedil;&otilde;es    o crescimento se faz acompanhar de um desenvolvimento aut&ecirc;ntico (<a name="16not"></a><a href="#not16">16</a>).</font></p>     <p><font face="Verdana" size="2">Entre outras tarefas urgentes que esperam os    pesquisadores de ci&ecirc;ncias sociais ao estudarem o desenvolvimento enquanto    apropria&ccedil;&atilde;o de direitos, mencionarei duas, em raz&atilde;o das    pol&ecirc;micas que suscitam.</font></p>     <p><font face="Verdana" size="2">&Agrave;s vezes, a universalidade dos direitos    humanos &eacute; contestada em nome da diferen&ccedil;a cultural dos pa&iacute;ses    asi&aacute;ticos. Tratar-se-ia de uma proje&ccedil;&atilde;o leg&iacute;tima    dos conceitos euroc&ecirc;ntricos sobre civiliza&ccedil;&otilde;es que possuem    seus pr&oacute;prios valores. Ainda que eu possa ser sens&iacute;vel aos perigos    do eurocentrismo (<a name="17not"></a><a href="#not17">17</a>), n&atilde;o me    parece que tal obje&ccedil;&atilde;o seja pertinente, sobretudo porque serve    freq&uuml;entemente para mascarar os ataques ao Estado de direito. Como j&aacute;    referido, a pr&oacute;pria id&eacute;ia da ONU repousa sobre a universalidade    dos direitos humanos enquanto norma &uacute;ltima de qualquer pol&iacute;tica.    Ao mesmo tempo, &eacute; preciso reconhecer que eles s&atilde;o direitos em    movimento e, al&eacute;m disso, que cada cultura possui sua maneira particular    de formular as grandes perguntas suscitadas por sua aplica&ccedil;&atilde;o    (<a name="18not"></a><a href="#not18">18</a>). A constru&ccedil;&atilde;o de    um direito comum da humanidade, como sublinha, com justa raz&atilde;o, Mireille    Delmas-Marty, pode conviver com um pluralismo jur&iacute;dico harmonizado (<a name="19not"></a><a href="#not19">19</a>).</font></p>     <p><font face="Verdana" size="2">Se, em teoria, os direitos humanos s&atilde;o    indivis&iacute;veis, na pr&aacute;tica n&atilde;o se pode evitar inteiramente    a quest&atilde;o de sua hierarquiza&ccedil;&atilde;o, sobretudo quanto &agrave;    aplica&ccedil;&atilde;o dos diferentes direitos econ&ocirc;micos e sociais,    tendo em vista a multiplicidade das necessidades e a pen&uacute;ria dos meios.    Uma vez constatado tal fato, &eacute; grande a tenta&ccedil;&atilde;o de proceder    a arbitragens abusivas. Em nenhum caso, a efic&aacute;cia s&oacute;cio-econ&ocirc;mica    poderia ser invocada para justificar o desvio autorit&aacute;rio. A experi&ecirc;ncia    tr&aacute;gica do nosso s&eacute;culo nos ensinou que os direitos de primeira    gera&ccedil;&atilde;o constituem um valor absoluto (<a name="20not"></a><a href="#not20">20</a>).    Por sua vez, as arbitragens delicadas, relativas aos direitos de segunda gera&ccedil;&atilde;o,    est&atilde;o ligadas ao funcionamento eficaz do Estado de direito democr&aacute;tico.</font></p>     <p align="center"><font face="Verdana" size="2">* * *</font></p>     <p><font face="Verdana" size="2">A Declara&ccedil;&atilde;o e o Programa de a&ccedil;&atilde;o    de Viena, adotados pela Confer&ecirc;ncia Mundial sobre os Direitos Humanos,    prop&otilde;em, no par&aacute;grafo 98, no sentido de refor&ccedil;ar o gozo    dos direitos econ&ocirc;micos, sociais e culturais, a efetiva&ccedil;&atilde;o    de um sistema de indicadores para avaliar o progresso na realiza&ccedil;&atilde;o    dos direitos enunciados no Pacto internacional.</font></p>     <p><font face="Verdana" size="2">Permane&ccedil;o c&eacute;tico quanto a essa    proposta, caso se trate de indicadores quantitativos e sint&eacute;ticos, como    &eacute; o exemplo do indicador do desenvolvimento humano (<a name="21not"></a><a href="#not21">21</a>).    Em contrapartida, creio que a an&aacute;lise do desenvolvimento, como apropria&ccedil;&atilde;o    dos direitos humanos, poderia dar lugar &agrave; elabora&ccedil;&atilde;o de    um <i>relat&oacute;rio sobre a condi&ccedil;&atilde;o humana</i>, de riqueza    consider&aacute;vel e utilidade certa para a formula&ccedil;&atilde;o das pol&iacute;ticas    p&uacute;blicas de desenvolvimento, centradas sobre a promo&ccedil;&atilde;o    das quatro gera&ccedil;&otilde;es dos direitos humanos.</font></p>     <p><font face="Verdana" size="2">Seria necess&aacute;rio, depois de escolhida    a lista dos direitos em quest&atilde;o, pesquisar, pa&iacute;s por pa&iacute;s,    o estado de apropria&ccedil;&atilde;o efetiva de cada direito, distinguindo-se    a situa&ccedil;&atilde;o das diferentes categorias sociais.</font></p>     <p><font face="Verdana" size="2">A empreitada pode parecer ambiciosa. Ela est&aacute;    na exata medida do desafio e &eacute; inteiramente vi&aacute;vel, desde que    se mobilizem as organiza&ccedil;&otilde;es comunit&aacute;rias do terceiro setor,    que trabalham nos diferentes campos cobertos por tal relat&oacute;rio (<a name="22not"></a><a href="#not22">22</a>).    Ela se presta, al&eacute;m disso, &agrave; realiza&ccedil;&atilde;o por m&oacute;dulos,    caso a opera&ccedil;&atilde;o deva se escalonar em v&aacute;rios anos ou se    tornar permanente. Nesse caso, bastaria escolher, cada ano, um n&uacute;mero    limitado de direitos, ou ainda restringir o alcance geogr&aacute;fico do estudo    a determinada regi&atilde;o, privilegiar ora as popula&ccedil;&otilde;es urbanas,    ora as rurais, fazendo-se os recortes em fun&ccedil;&atilde;o dos meios.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Seria demais pedir o encaminhamento nessa dire&ccedil;&atilde;o,    no momento em que celebramos o q&uuml;inquag&eacute;simo anivers&aacute;rio    da Declara&ccedil;&atilde;o Universal dos Direitos do Homem? Ainda &eacute;    tempo de produzir o primeiro <i>relat&oacute;rio comunit&aacute;rio sobre a    condi&ccedil;&atilde;o humana</i> para o ano I do s&eacute;culo XXI.</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Notas</font></b></p>     <p><font face="Verdana" size="2"><a name="not1"></a><a href="#1not">1</a> Declara&ccedil;&atilde;o    do secret&aacute;rio-geral da ONU, Boutros Boutros-Gali, na abertura da Confer&ecirc;ncia    mundial sobre os direitos humanos, Viena, 14 de junho de 1993.</font></p>     <!-- ref --><p><font face="Verdana" size="2"><a name="not2"></a><a href="#2not">2</a> Para    tais distin&ccedil;&otilde;es, ver Bobbio, Norberto, 1990, <i>L'et&agrave; dei    diritti,</i> Torino, Giulio Einaudi Editore (edi&ccedil;&atilde;o portuguesa    <i>A era dos direitos</i>, Rio de Janeiro, Campus,1992);    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000047&pid=S0103-4014199800020001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Lafer, Celso, <i>A    reconstru&ccedil;&atilde;o dos direitos humanos. Um di&aacute;logo com o pensamento    de Hannah Arendt</i>, S&atilde;o Paulo, Companhia das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000048&pid=S0103-4014199800020001100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->Devemos falar,    como se pergunta Bobbio, de uma quarta gera&ccedil;&atilde;o dos direitos referentes    &agrave; bio&eacute;tica?</font></p>     <!-- ref --><p><font face="Verdana" size="2"><a name="not3"></a><a href="#3not">3</a> Bresser    Pereira, L.C. (ministro da Administra&ccedil;&atilde;o Federal e da Reforma    do Estado no Brasil), 1998, <i>Citizenship and "Res Publica": the emergence    of republican rights</i>, Bras&iacute;lia (texto mimeografado).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000050&pid=S0103-4014199800020001100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->O autor insiste,    com justa raz&atilde;o, na desprivatiza&ccedil;&atilde;o do Estado.</font></p>     <p><font face="Verdana" size="2"><a name="not4"></a><a href="#4not">4</a> O reconhecimento,    pela ONU, da mis&eacute;ria como uma viola&ccedil;&atilde;o dos direitos humanos    deve muito aos esfor&ccedil;os do Movimento Internacional ATD Quarto Mundo e    constitui o resultado de um pedido do padre Joseph Wresinski, fundador do movimento,    formulado em 1987. Ver tamb&eacute;m <i>Human development report</i>, 1997,    p.106.</font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2"><a name="not5"></a><a href="#5not">5</a> Um dos    &uacute;ltimos escritos de Norbert Elias traz o t&iacute;tulo de Pianeta dei    diritti (<i>Rinascita</i>, v. I, n. 17, jun. 1990, citado por Bobbio).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000053&pid=S0103-4014199800020001100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2"><a name="not6"></a><a href="#6not">6</a> Hobsbawm,    Eric. <i>The age of extremes: a history of the world, 1914-1991.</i> New York,    Pantheon Books, 1994.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000054&pid=S0103-4014199800020001100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana" size="2"><a name="not7"></a><a href="#7not">7</a> Ao longo    do s&eacute;culo, a produ&ccedil;&atilde;o anual de bens e servi&ccedil;os teria    aumentado mais de 20 vezes. Nesse mesmo lapso de tempo, a popula&ccedil;&atilde;o    mundial passou de um bilh&atilde;o para mais de seis. Em 1950, o Produto Nacional    Bruto era de US$ 5 bilh&otilde;es. Atualmente chega perto de US$ 29 bilh&otilde;es.    (Brown, Leslie <i>et al.</i>, <i>State of the world</i>. New York/London, W.W.    Norton and Co., 1998).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000055&pid=S0103-4014199800020001100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font face="Verdana" size="2"><a name="not8"></a><a href="#8not">8</a> Os conceitos    de <i>parte maldita</i> elaborado por Georges Bataille, e de <i>despesas inesperadas</i>,    utilizado por Marx, deveriam, na minha opini&atilde;o, ser repostos em circula&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2"><a name="not9"></a><a href="#9not">9</a> A tradu&ccedil;&atilde;o    francesa do termo ingl&ecirc;s <i>sustainable</i> apresenta problemas. Penso    que <i>vi&aacute;vel</i> &eacute; melhor que <i>dur&aacute;vel</i>. Para al&eacute;m    das querelas a respeito de palavras, trata-se de acrescentar ao conceito pluridimensional    de desenvolvimento a dimens&atilde;o do meio ambiente ou, se se preferir, postular    um desenvolvimento em harmonia com a natureza, em lugar de um crescimento fundado    sobre a apropria&ccedil;&atilde;o predat&oacute;ria dos recursos, que negligencia    os elementos externos negativos, constitu&iacute;dos pelos preju&iacute;zos    resultantes da produ&ccedil;&atilde;o e do consumo. O termo <i>ecodesenvolvimento</i>,    lan&ccedil;ado logo ap&oacute;s &agrave; Confer&ecirc;ncia da ONU sobre o Meio    Ambiente, realizada em Estocolmo, em 1972, correspondia &agrave; preocupa&ccedil;&atilde;o    de subordinar o desenvolvimento aos objetivos sociais e &eacute;ticos integrando    as dificuldades ecol&oacute;gicas e buscando, no n&iacute;vel instrumental,    solu&ccedil;&otilde;es economicamente eficazes.</font></p>     <!-- ref --><p><font face="Verdana" size="2"><a name="not10"></a><a href="#10not">10</a> Eis    a raz&atilde;o pela qual penso que vale a pena falar de <i>todo-desenvolvimento</i>,    tanto mais que tal termo faz alus&atilde;o &agrave; necessidade de centrar o    desenvolvimento sobre <i>todo</i> o homem e <i>todos</i> os homens (F. Perroux),    de apelar a m&eacute;todos <i>hol&iacute;sticos</i> de an&aacute;lise, enfim,    evocar a hist&oacute;ria total, uma disciplina que oferece ensinamentos preciosos    para a abordagem do desenvolvimento. Para uma apresenta&ccedil;&atilde;o mais    pormenorizada do conceito de <i>todo-desenvolvimento</i>, ver Sachs, I., <i>Social    sustainability and whole development</i>, texto preparado para o projeto <i>Sustainability    as a Concept of the Social Sciences</i>. Frankfurt, Institute for Social-Ecological    Research &#150; ISOE, a ser publicado sob a forma de livro pela Zed-Books, Londres.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000058&pid=S0103-4014199800020001100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font face="Verdana" size="2"><a name="not11"></a><a href="#11not">11</a> Eufemismos    pertencentes ao arsenal da <i>diplomacia por terminologia</i> (Gunnar Myrdal).</font></p>     <!-- ref --><p><font face="Verdana" size="2"><a name="not12"></a><a href="#12not">12</a> A    respeito da sociedade civil como terceiro sistema, ver os trabalhos da <i>Fondation    Internationale Pour un Autre D&eacute;veloppement</i> e, em particular, o artigo    emblem&aacute;tico de Marc Nerfin: Neither prince nor merchant: citizen &#150;    an introduction to the third system. <i>IFDA Dossier</i>, n. 56, p.3-29,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000060&pid=S0103-4014199800020001100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->reproduzido    em <i>Development Dialogue</i>, n. 1, p. 170-195, 1987. Esse t&iacute;tulo foi    recentemente retomado por Jerzy Szacki para uma antologia de textos sobre a    id&eacute;ia da sociedade civil no pensamento contempor&acirc;neo, com as contribui&ccedil;&otilde;es    de Bobbio, Walzer, Gellner, Cohen, Arato, Seligman, Brayant, Calhoun, Gray,    Kumar e Tamas, publicadas em polon&ecirc;s (Jerzy Szacki &#150; sele&ccedil;&atilde;o    e introdu&ccedil;&atilde;o &#150; <i>Ani Ksiaze, Ani Kupiec: Obywatel &#150;    Idea Spoleczenstwa Obywatelskiego w Mysli Wspolczesnej</i>, Vars&oacute;via,    Znak/Fundacja im Stefana Batorego, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000061&pid=S0103-4014199800020001100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Em sua introdu&ccedil;&atilde;o, Szacki    insiste, sobretudo, nas ra&iacute;zes europ&eacute;ias do Leste quanto ao renascimento    do conceito de sociedade civil. Na FIPAD, nossa reflex&atilde;o foi estimulada    pelo exemplo latino-americano. Em seu pref&aacute;cio &agrave; edi&ccedil;&atilde;o    brasileira do recente livro de Ralf Dahrendorf, <i>Depois de 1989: moral, revolu&ccedil;&atilde;o    e sociedade civil</i>, Fernando Henrique Cardoso lembra que a esquerda brasileira    se inspirou no conceito de sociedade civil em sua luta contra o Estado autorit&aacute;rio    (<i>Folha de S.Paulo</i>,16 nov. 1997). Ver tamb&eacute;m Friedmann, John, <i>Empowerment:    the politics of alternative development</i>. Cambridge MA/Oxford UK, Blackwell,    1992.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S0103-4014199800020001100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font face="Verdana" size="2"><a name="not13"></a><a href="#13not">13</a> Todos    esses avan&ccedil;os mant&ecirc;m rela&ccedil;&atilde;o com a emerg&ecirc;ncia    do socialismo real enquanto uma alternativa, por muito tempo considerada cr&iacute;vel,    ao capitalismo nu e cru e &agrave;s rela&ccedil;&otilde;es de for&ccedil;a na    arena internacional, caracterizadas pela concorr&ecirc;ncia dos dois sistemas.    O desmoronamento do socialismo real facilita uma restaura&ccedil;&atilde;o do    capitalismo nu e cru, no plano pol&iacute;tico, mas n&atilde;o constitui, de    forma alguma, uma prova <i>ao contr&aacute;rio</i> da excel&ecirc;ncia deste    &uacute;ltimo, no plano das id&eacute;ias.</font></p>     <p><font face="Verdana" size="2"><a name="not14"></a><a href="#14not">14</a> Joseph    Lebret definia o desenvolvimento como "uma civiliza&ccedil;&atilde;o do ser    na partilha eq&uuml;itativa dos bens".</font></p>     <p><font face="Verdana" size="2"><a name="not15"></a><a href="#15not">15</a> Etimologicamente,    desenvolver &eacute; retirar a palha do gr&atilde;o.</font></p>     <p><font face="Verdana" size="2"><a name="not16"></a><a href="#16not">16</a> Mais    do que insistir sobre a correla&ccedil;&atilde;o freq&uuml;entemente enganadora    entre o crescimento econ&ocirc;mico e o desenvolvimento social, &eacute; preciso    estudar com profundidade os casos de desenvolvimento social de bastante &ecirc;xito    com baixo n&iacute;vel de renda <i>per capita</i> (como &eacute; o caso de Kerala)    e de mau desenvolvimento, a despeito de um PIB <i>per capita</i> elevado. Em    certos casos, o crescimento econ&ocirc;mico pode vir acompanhado de uma involu&ccedil;&atilde;o    em termos de desenvolvimento social.</font></p>     <p><font face="Verdana" size="2"><a name="not17"></a><a href="#17not">17</a> J&aacute;    tratei longamente esta quest&atilde;o, em minha obra <i>La d&eacute;couverte    du Tiers Monde</i>. Paris, Flammarion, 1971.</font></p>     <p><font face="Verdana" size="2"><a name="not18"></a><a href="#18not">18</a> Ver    a declara&ccedil;&atilde;o j&aacute; citada de Boutros Boutros-Gali, na abertura    da Confer&ecirc;ncia Mundial Direitos Humanos.</font></p>     <!-- ref --><p><font face="Verdana" size="2"><a name="not19"></a><a href="#19not">19</a> Delmas-Marty,    Mireille, <i>Vers un droit commun de l'humanit&eacute;</i>. Paris, Les Editions    Textuel, 1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0103-4014199800020001100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font face="Verdana" size="2"><a name="not20"></a><a href="#20not">20</a> Como    bem diz A. K. Sen, a democracia &eacute; um "foundational value".</font></p>     <!-- ref --><p><font face="Verdana" size="2"><a name="not21"></a><a href="#21not">21</a> Em    lugar da reuni&atilde;o de diferentes indicadores em um indicador sint&eacute;tico,    dou prefer&ecirc;ncia &agrave; abordagem dita por perfil de pa&iacute;s, um    verdadeiro quadro de controle com numerosos indicadores n&atilde;o consolidados.    Al&eacute;m disso, penso que a busca de indicadores quantitativos n&atilde;o    deve ser feita em detrimento da avalia&ccedil;&atilde;o qualitativa, com o risco    de serem criadas apar&ecirc;ncias de uma objetividade superficial e falaciosa.    Ver, a esse respeito, meu texto introdut&oacute;rio ao n&uacute;mero especial    dedicado &agrave; medida e &agrave; avalia&ccedil;&atilde;o do desenvolvimento    pela <i>Revista Internacional das Ci&ecirc;ncias Sociais</i>, n. 143, publicado    em mar&ccedil;o de 1995,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0103-4014199800020001100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->por ocasi&atilde;o da Confer&ecirc;ncia da ONU sobre    o Desenvolvimento Social em Copenhague (Unesco/Er&egrave;s, p. 9-20).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a name="not22"></a><a href="#22not">22</a> Conv&eacute;m    lembrar, neste contexto, o imenso sucesso dos <i>relat&oacute;rios comunit&aacute;rios</i>    sobre o desenvolvimento na &Iacute;ndia, organizados pelo <i>Centre for Science    and Environment</i>, em Nova D&eacute;lhi.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Dec&aacute;logo dos direitos de cidadania:</font></p>     <p><font face="Verdana" size="2">1 Um parto com assist&ecirc;ncia profissional    <br>   2 Um espa&ccedil;o vital seguro e garantido    <br>   3 Uma dieta adequada    <br>   4 Assist&ecirc;ncia m&eacute;dica acess&iacute;vel    <br>   5 Uma educa&ccedil;&atilde;o pr&aacute;tica de boa qualidade    <br>   6 Participa&ccedil;&atilde;o pol&iacute;tica    ]]></body>
<body><![CDATA[<br>   7 Uma vida economicamente produtiva    <br>   8 Prote&ccedil;&atilde;o contra o desemprego    <br>   9 Uma velhice digna    <br>   10 Um funeral decente</font></p>     <p><font face="Verdana" size="2">"A implica&ccedil;&atilde;o pr&aacute;tica deste    Dec&aacute;logo, que forma a base do novo contrato social, &eacute; que o Estado    se comprometeria a garantir esses direitos antes de tratar de outras reivindica&ccedil;&otilde;es.    Nesta perspectiva, o crescimento econ&ocirc;mico j&aacute; n&atilde;o &eacute;    considerado como uma busca cega do crescimento pelo crescimento, mas como uma    expans&atilde;o das for&ccedil;as produtivas da sociedade objetivando-se atingir    plenos direitos de cidadania para toda a popula&ccedil;&atilde;o. O crescimento    econ&ocirc;mico fica assim vinculado a um objetivo social espec&iacute;fico    e exige a interven&ccedil;&atilde;o no Estado no jogo an&aacute;rquico das for&ccedil;as    mercadol&oacute;gicas. O novo contrato social dota a teoria econ&ocirc;mica    com uma finalidade moral, transformando o que era uma ci&ecirc;ncia utilit&aacute;ria    e excessivamente individualista numa ci&ecirc;ncia deontol&oacute;gica".</font></p>     <p align="right"><font face="Verdana" size="2">John Friedmann, <i>Repensando a    pobreza:    <br>   delega&ccedil;&atilde;o de poderes e direitos de cidadania</i>.    <br>   ISSJ 148/1996, Unesco, Paris.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><i>Ignacy Sachs</i> &eacute; professor da <i>&Eacute;cole    des Hautes &Eacute;tudes en Sciences Sociales</i>, Paris e Cercle Condorcet,    Paris.    <br>   O texto retoma as reflex&otilde;es desenvolvidas pelo autor durante suas palestras    sobre o mesmo assunto no Instituto de Estudos Avan&ccedil;ados da Universidade    de S&atilde;o Paulo e na Universidade de Mil&atilde;o    <br>   Tradu&ccedil;&atilde;o de Gilberto Pinheiro Passos. O original em franc&ecirc;s    &#150; <i>Le d&eacute;veloppement en tant qu'appropriation des droits de l'homme</i>    &#150; encontra-se &agrave; disposi&ccedil;&atilde;o do leitor no IEA-USP para    eventual consulta.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bobbio]]></surname>
<given-names><![CDATA[Norberto]]></given-names>
</name>
</person-group>
<source><![CDATA[L'età dei diritti]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Torino ]]></publisher-loc>
<publisher-name><![CDATA[Giulio Einaudi Editore]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lafer]]></surname>
<given-names><![CDATA[Celso]]></given-names>
</name>
</person-group>
<source><![CDATA[A reconstrução dos direitos humanos: Um diálogo com o pensamento de Hannah Arendt]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bresser Pereira]]></surname>
<given-names><![CDATA[L.C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizenship and "Res Publica": he emergence of republican rights]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Elias]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<article-title xml:lang="it"><![CDATA[Pianeta dei diritti]]></article-title>
<source><![CDATA[Rinascita]]></source>
<year>jun.</year>
<month> 1</month>
<day>99</day>
<volume>I</volume>
<numero>17</numero>
<issue>17</issue>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hobsbawm]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<source><![CDATA[The age of extremes: a history of the world, 1914-1991]]></source>
<year>1994</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Pantheon Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Brown]]></surname>
<given-names><![CDATA[Leslie]]></given-names>
</name>
</person-group>
<source><![CDATA[State of the world]]></source>
<year>1998</year>
<publisher-loc><![CDATA[New YorkLondon ]]></publisher-loc>
<publisher-name><![CDATA[W.W. Norton and Co.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sachs]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<source><![CDATA[Social sustainability and whole development]]></source>
<year></year>
<publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Institute for Social-Ecological Research - ISOE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Nerfin]]></surname>
<given-names><![CDATA[Marc]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Neither prince nor merchant: citizen - an introduction to the third system]]></article-title>
<source><![CDATA[IFDA Dossier]]></source>
<year></year>
<numero>56</numero>
<issue>56</issue>
<page-range>3-29</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Szacki]]></surname>
<given-names><![CDATA[Jerzy]]></given-names>
</name>
</person-group>
<source><![CDATA[Ani Ksiaze, Ani Kupiec: Obywatel - Idea Spoleczenstwa Obywatelskiego w Mysli Wspolczesnej]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Varsóvia ]]></publisher-loc>
<publisher-name><![CDATA[Znak/Fundacja im Stefana Batorego]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Friedmann]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Empowerment: the politics of alternative development]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Cambridge^eMAOxford^eUK MAUK]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Delmas-Marty]]></surname>
<given-names><![CDATA[Mireille]]></given-names>
</name>
</person-group>
<source><![CDATA[Vers un droit commun de l'humanité]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Les Editions Textuel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<source><![CDATA[Revista Internacional das Ciências Sociais]]></source>
<year>març</year>
<month>o </month>
<day>de</day>
<numero>143</numero>
<issue>143</issue>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
