<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032011000100007</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032011000100007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Competitividade da produção de palmito de pupunha no Espírito Santo e em São Paulo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sousa]]></surname>
<given-names><![CDATA[Eliane Pinheiro de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Soares]]></surname>
<given-names><![CDATA[Naisy Silva]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cordeiro]]></surname>
<given-names><![CDATA[Sidney Araujo]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Márcio Lopes da]]></given-names>
</name>
<xref ref-type="aff" rid="A04"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Regional do Cariri  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Estadual de Santa Cruz  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Federal do Piauí  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A04">
<institution><![CDATA[,Universidade Federal de Viçosa  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2011</year>
</pub-date>
<volume>49</volume>
<numero>1</numero>
<fpage>157</fpage>
<lpage>179</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032011000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032011000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032011000100007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O presente trabalho tem como objetivo analisar a competitividade da produçãodepalmitodepupunhanoEspíritoSantoeemSãoPaulopormeiodaMatriz de Análise Política (MAP). Os resultados mostram que as lucratividades privadas e sociais da produção e comercialização do palmito de pupunha são positivas em ambos os estados analisados e superiores às obtidas por culturas tradicionais, como a soja, e por produtos florestais, como a borracha natural. Entre esses estados, São Paulo apresenta maior lucratividade na produção de palmito, logo, é mais competitivo que o Espírito Santo. Entretanto, essas lucratividades poderiam ter sido maiores se produtores não tivessem sido penalizados por políticas públicas distorcivas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This work aims to analyze the competitiveness of pejibaye palm heart production in Espírito Santo and São Paulo states by applying the Policy Analysis Matrix (PAM). Results show that the private and social profitabilities of pejibaye palm heart production and trading were positive in both states and are higher than those obtained by traditional crops, such as soybean, and by forest products, such as natural rubber. São Paulo production was more profitable, being thus more competitive than Espirito Santo. However, these profitabilities could have been higher if producers were not exposed to negative effects of distorted public policies.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Palmito de pupunha]]></kwd>
<kwd lng="pt"><![CDATA[Matriz de Análise Política]]></kwd>
<kwd lng="pt"><![CDATA[política florestal]]></kwd>
<kwd lng="pt"><![CDATA[Brasil]]></kwd>
<kwd lng="en"><![CDATA[Pejibaye palm heart]]></kwd>
<kwd lng="en"><![CDATA[Political Analysis Matrix]]></kwd>
<kwd lng="en"><![CDATA[forest policies]]></kwd>
<kwd lng="en"><![CDATA[Brazil]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><B>Competitividade da produ&ccedil;&atilde;o de palmito de pupunha no Esp&iacute;rito Santo e em S&atilde;o Paulo</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Eliane Pinheiro de Sousa<Sup>I</Sup>; Naisy Silva Soares<Sup>II</Sup>; Sidney Araujo Cordeiro<Sup>III</Sup>; M&aacute;rcio Lopes da Silva<Sup>IV</Sup></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><Sup><Sup>I</Sup></Sup>Doutora em Economia Aplicada pela Universidade Federal de Vi&ccedil;osa, Professora da Universidade Regional do Cariri (URCA) e Pesquisadora da FUNCAP. E -mail: <a href="mailto:pinheiroeliane@hotmail.com">pinheiroeliane@hotmail.com</a>    <br>   <Sup>II</Sup>Doutora em Ci&ecirc;ncia Florestal pela Universidade Federal de Vi&ccedil;osa (UFV) e Professora da Universidade Estadual de Santa Cruz (UESC). E - mail: <a href="mailto:naisysilva@yahoo.com.br">naisysilva@yahoo.com.br</a>    <br>   <Sup>III</Sup>Doutor em Ci&ecirc;ncia Florestal pela Universidade Federal de Vi&ccedil;osa (UFV) e Professor da Universidade Federal do Piau&iacute; (UFPI). E -mail: <a href="mailto:sidneyufv@com.br">sidneyufv@com.br</a>    <br> <sup>IV</sup>Doutor em Ci&ecirc;ncia Florestal pela Universidade Federal de Vi&ccedil;osa e Professor da Universidade Federal de Vi&ccedil;osa (UFV). E -mail: <a href="mailto:marlosil@ufv.br">marlosil@ufv.br</a> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade >     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>RESUMO</B></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O presente trabalho tem como objetivo analisar a competitividade da produ&ccedil;&atilde;odepalmitodepupunhanoEsp&iacute;ritoSantoeemS&atilde;oPaulopormeiodaMatriz de An&aacute;lise Pol&iacute;tica (MAP). Os resultados mostram que as lucratividades privadas e sociais da produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o do palmito de pupunha s&atilde;o positivas em ambos os estados analisados e superiores &agrave;s obtidas por culturas tradicionais, como a soja, e por produtos florestais, como a borracha natural. Entre esses estados, S&atilde;o Paulo apresenta maior lucratividade na produ&ccedil;&atilde;o de palmito, logo, &eacute; mais competitivo que o Esp&iacute;rito Santo. Entretanto, essas lucratividades poderiam ter sido maiores se produtores n&atilde;o tivessem sido penalizados por pol&iacute;ticas p&uacute;blicas distorcivas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>Palavras-chave: </B>Palmito de pupunha, Matriz de An&aacute;lise Pol&iacute;tica, pol&iacute;tica florestal, Brasil. </font></p> <hr size="1" noshade >     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>ABSTRACT</B></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This work aims to analyze the competitiveness of pejibaye palm heart production in Esp&iacute;rito Santo and S&atilde;o Paulo states by applying the Policy Analysis Matrix (PAM). Results show that the private and social profitabilities of pejibaye palm heart production and trading were positive in both states and are higher than those obtained by traditional crops, such as soybean, and by forest products, such as natural rubber. S&atilde;o Paulo production was more profitable, being thus more competitive than Espirito Santo. However, these profitabilities could have been higher if producers were not exposed to negative effects of distorted public policies.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>Key-words: </B>Pejibaye palm heart, Political Analysis Matrix, forest policies, Brazil.    <br> <B>Classifica&ccedil;&atilde;o JEL: </B>D61, Q28. </font></p> <hr size="1" noshade >     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><B>1. Introdu&ccedil;&atilde;o </B></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A pupunha (<I>Bactris gasipaes </I>Kunth.) &eacute; uma palmeira origin&aacute;ria da regi&atilde;o Amaz&ocirc;nica, tendo sido domesticada e disseminada nesta regi&atilde;o e na Am&eacute;rica Central por povos ind&iacute;genas. &eacute; uma &oacute;tima alternativa para produ&ccedil;&atilde;o de palmito, podendo ser explorada em plantios comerciais, tendo ainda caracter&iacute;sticas desej&aacute;veis, como precocidade, perfilhamento, rendimento e qualidade do seu palmito (CHAIMSOHN, 2000). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O cultivo da pupunheira para produ&ccedil;&atilde;o de palmito vem despertando, desde a d&eacute;cada de 70, o interesse de agricultores de todo o Pa&iacute;s. Esse interesse &eacute; devido, principalmente, &agrave; demanda elevada, tanto interna quanto externa, de palmito de boa qualidade, e &agrave; alta lucratividade do setor. A busca de novas op&ccedil;&otilde;es de cultivo em substitui&ccedil;&atilde;o &agrave;s tradicionais, em virtude dos baixos pre&ccedil;os alcan&ccedil;ados por esses &uacute;ltimos no mercado, faz tamb&eacute;m com que empres&aacute;rios de outros setores se aventurem no agroneg&oacute;cio do palmito de pupunha (BOVI, 2000). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Brasil &eacute; o maior produtor e consumidor de palmito do mundo, mas n&atilde;o possui mais o t&iacute;tulo de maior exportador. Nos &uacute;ltimos anos, a Costa Rica e o Equador, com plantios comerciais de pupunha e ganhos em escala e, consequentemente, pre&ccedil;os mais baixos, assumiram a lideran&ccedil;a do mercado internacional. A perda do Brasil da primeira posi&ccedil;&atilde;o no <I>ranking </I>dos maiores exportadores mundiais deve-se ao fato de o palmito nacional apresentar baixa qualidade e ser um produto n&atilde;o ecol&oacute;gico, pois &eacute; sustentado pelo corte de palmeiras nativas. A baixa qualidade do palmito &eacute; resultado do processo de extrativismo (GUERREIRO, 2002; SAMPAIO <I>et al</I>., 2007). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Devido ao potencial comercial do palmito de pupunha, muitos pa&iacute;ses latino-americanos est&atilde;o investindo no seu cultivo e industrializa&ccedil;&atilde;o. O interesse no cultivo da pupunha vem aumentando fortemente nos &uacute;ltimos anos (VILLACHICA, 1996), especialmente para a produ&ccedil;&atilde;o de palmito. Dois fatores est&atilde;o facilitando este aumento: a exist&ecirc;ncia de um mercado mundial e a disponibilidade de tecnologia para o cultivo e industrializa&ccedil;&atilde;o da pupunha para palmito (VERRUMA-BERNARDI, 2007). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 2008, o Brasil exportou 1.624 toneladas de palmito, com receita de US$ 7,1 milh&otilde;es, e a maior parte desses embarques foi destinada aos Estados Unidos, com 1.072 toneladas (66% do total dos envios), seguido pela Fran&ccedil;a, com 133 toneladas (AGRIANUAL, 2009). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A produ&ccedil;&atilde;o de palmito no Brasil em 2007 foi de 61.429 toneladas, o que representa uma &aacute;rea colhida de 10.035 hectares. As regi&otilde;es Centro-Oeste e Nordeste s&atilde;o respons&aacute;veis por 78,5% dessa produ&ccedil;&atilde;o. Os estados de Goi&aacute;s e Bahia se destacam nessas regi&otilde;es e tamb&eacute;m em termos nacionais, com produ&ccedil;&atilde;o de 23.092 e 21.253 toneladas, respectivamente. Outros estados, como Esp&iacute;rito Santo e S&atilde;o Paulo, &aacute;reas de interesse deste trabalho, apesar de apresentarem produ&ccedil;&atilde;o modesta, 778 e 1.933 toneladas, em 2007, respectivamente, em compara&ccedil;&atilde;o com Goi&aacute;s e Bahia, est&atilde;o se destacando em termos nacionais, em rela&ccedil;&atilde;o &agrave; evolu&ccedil;&atilde;o de &aacute;rea colhida, quantidade produzida e rendimento m&eacute;dio por hectare (IBGE, 2007). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 2008, a produ&ccedil;&atilde;o de palmito passou para 84.006 toneladas, com &aacute;rea colhida de 13.393 ha. Esse crescimento da &aacute;rea foi apropriado quase totalmente por S&atilde;o Paulo, que passou a ter produ&ccedil;&atilde;o de 17.274 toneladas, o que corresponde a 82,27% do total da regi&atilde;o Sudeste e a 20,56% do nacional. Entre 2007 e 2008, S&atilde;o Paulo teve acr&eacute;scimo de 795,6% na &aacute;rea colhida. Esp&iacute;rito Santo e Goi&aacute;s tiveram aumento de 2,47% e 0,57%, respectivamente, enquanto a Bahia teve queda de 1,31% (IBGE, 2007 e 2008). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A tend&ecirc;ncia do mercado de palmito de pupunha &eacute; crescente tanto no mercado interno como externo. Isso ocorre n&atilde;o somente para atender &agrave;s exig&ecirc;ncias do mercado internacional, como pela atual demanda dos frutos de a&ccedil;a&iacute;. Os frutos do a&ccedil;aizeiro (<I>Euterpe oleracea </I>Mart.) v&ecirc;m sendo usados para a produ&ccedil;&atilde;o de polpas de frutas, sorvetes, licores, doces, n&eacute;ctares e geleias, bem como para a extra&ccedil;&atilde;o de corantes e antocianina, que apresentam maior rentabilidade que o mercado de palmito, apontando, assim, para uma diminui&ccedil;&atilde;o paulatina deste palmito no mercado. Al&eacute;m disso, &eacute; importante destacar que, no cultivo da pupunha, &eacute; poss&iacute;vel colher o palmito a partir dos dois anos de idade e, a partir desta idade, t&ecirc;m-se cortes anuais, o que n&atilde;o ocorre com o palmito ju&ccedil;ara (<I>Euterpe Edulis</I>), por exemplo, que demora aproximadamente sete anos para alcan&ccedil;ar tamanho comercial no Brasil. Al&eacute;m disso, somente a partir desta idade &eacute; que se t&ecirc;m cortes a cada tr&ecirc;s ou quatro anos. Esta vantagem do palmito de pupunha tamb&eacute;m se estende em rela&ccedil;&atilde;o ao palmito de a&ccedil;a&iacute;, cujo ciclo de corte varia em m&eacute;dia de cinco em cinco anos (CHAIMSOHN, 2000). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O esgotamento da oferta de mat&eacute;ria-prima proveniente da coleta extrativa no Centro-Sul, a intensifica&ccedil;&atilde;o da fiscaliza&ccedil;&atilde;o de &oacute;rg&atilde;os oficiais impedindo a devasta&ccedil;&atilde;o predat&oacute;ria, o custo da taxa de reflorestamento (pr&oacute;ximo de 12% dos custos de industrializa&ccedil;&atilde;o), o elevado pre&ccedil;o do produto nos mercados nacional e internacional, sendo que, no primeiro, a tonelada do produto l&iacute;quido drenado &eacute; vendida a pre&ccedil;os acima de US$ 4.000,00, s&atilde;o fatores que t&ecirc;m estimulado o investimento e a produ&ccedil;&atilde;o racional para palmito industrializado (VERRUMABERNARDI, 2007). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entretanto, existem alguns entraves ao cultivo das palmeiras inerentes &agrave; planta, que desestimulam o cultivo em larga escala das principais palmeiras produtoras de palmito comest&iacute;vel de boa qualidade. Palmeiras do g&ecirc;nero Eutepe demoram de 8 a 12 anos para estarem aptas para o corte do palmito. O segundo fator de import&acirc;ncia &eacute; a baixa sobreviv&ecirc;ncia das mudas, especialmente da palmeira ju&ccedil;ara, com perdas &agrave;s vezes superiores a 40%. Em terceiro lugar, pode ser mencionada a heterogeneidade do material existente. Como esp&eacute;cies que sofreram pouco melhoramento, h&aacute; grande variabilidade entre e dentro das popula&ccedil;&otilde;es, o que se traduz em aus&ecirc;ncia de uniformidade na forma&ccedil;&atilde;o das mudas, na &aacute;rea de cultivo e na colheita do produto. H&aacute; variabilidade tamb&eacute;m para caracter&iacute;sticas qu&iacute;micas e bioqu&iacute;micas do palmito, afetando sobremaneira a qualidade do produto final. Perda r&aacute;pida da viabilidade das sementes e dificuldade para sua conserva&ccedil;&atilde;o e armazenamento s&atilde;o outros fatores que, se n&atilde;o impedem, pelo menos prejudicam o plantio &uacute;nico em largas &aacute;reas (GUERREIRO, 2002). Al&eacute;m disso, acredita-se que pol&iacute;ticas p&uacute;blicas tamb&eacute;m estejam prejudicando o cultivo de palmeiras no Brasil e, consequentemente, a gera&ccedil;&atilde;o de emprego, renda e divisas no Pa&iacute;s. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sendo assim, estudos mostrando os efeitos das pol&iacute;ticas p&uacute;blicas na produ&ccedil;&atilde;o de palmito tornam-se relevantes, pois permitem identificar pontos de estrangulamento na estrutura de custos do setor produtivo para que se possam direcionar pol&iacute;ticas que objetivem a manuten&ccedil;&atilde;o e/ou a amplia&ccedil;&atilde;o da capacidade produtiva e de exporta&ccedil;&atilde;o de palmito do Brasil. Estudos deste tipo podem, tamb&eacute;m, explicar os impactos de pol&iacute;ticas p&uacute;blicas no setor, o que subsidiaria a ado&ccedil;&atilde;o de medidas pol&iacute;ticas, contribuindo para a tomada de decis&atilde;o de aloca&ccedil;&atilde;o dos recursos e do planejamento de pol&iacute;ticas comerciais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diante do exposto, o presente trabalho tem como objetivo geral analisar a competitividade da produ&ccedil;&atilde;o de palmito de pupunha no Brasil, comparando diferentes regi&otilde;es do Brasil: S&atilde;o Paulo e Esp&iacute;rito Santo. Especificamente, pretende-se determinar a lucratividade privada e social na produ&ccedil;&atilde;o do palmito de pupunha no Brasil para as diferentes regi&otilde;es; identificar os efeitos de pol&iacute;ticas p&uacute;blicas sobre essas regi&otilde;es, em rela&ccedil;&atilde;o ao mercado externo; mensurar os indicadores que avaliam o grau de competitividade do setor produtivo, assim como a efici&ecirc;ncia econ&ocirc;mica e os efeitos das pol&iacute;ticas neste setor, levando em considera&ccedil;&atilde;o os resultados privados e sociais; analisar a sensibilidade dos indicadores privados e sociais devido a uma varia&ccedil;&atilde;o nos pre&ccedil;os sociais; e propor medidas para o desenvolvimento do setor no Brasil.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>2. Metodologia </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I><b>2.1. Referencial Te&oacute;rico </b></I></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O fundamento te&oacute;rico deste trabalho se baseou na abordagem que relaciona a competitividade aos custos. Nesse contexto, Rosado (1997) ressalta que o conhecimento dos componentes dos custos &eacute; &uacute;til para a compreens&atilde;o da competitividade. Segundo a autora, a competitividade resulta da intera&ccedil;&atilde;o entre os custos de produ&ccedil;&atilde;o e todos os custos adicionais incorridos para que </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">o produto seja comercializado para o comprador estrangeiro. Assim, para determinar a competitividade, &eacute; necess&aacute;rio considerar os fatores e os efeitos de pol&iacute;ticas que influenciam os pre&ccedil;os enfrentados pelos agentes econ&ocirc;micos. Esses determinantes incluem efici&ecirc;ncia produtiva, pol&iacute;tica de pre&ccedil;os dos insumos, taxa de juros, taxa de c&acirc;mbio e pol&iacute;tica de impostos e subs&iacute;dios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O conceito de efici&ecirc;ncia associa a competitividade de uma economia &agrave;s condi&ccedil;&otilde;es gerais do processo de produ&ccedil;&atilde;o. Nesse sentido, o progresso tecnol&oacute;gico &eacute; um elemento central na configura&ccedil;&atilde;o e na evolu&ccedil;&atilde;o dos sistemas econ&ocirc;micos e dos fluxos internacionais de com&eacute;rcio, assim como o melhor aproveitamento de economias de escala, maior capacita&ccedil;&atilde;o de m&atilde;o de obra etc. (HAGUENAUER, 1989; ALVES, 2002). Os indicadores de efici&ecirc;ncia relacionam-se com a compara&ccedil;&atilde;o dos pre&ccedil;os e custos unit&aacute;rios de um pa&iacute;s com os de um determinado conjunto de competidores internacionais (IE/UNICAMP <I>et al</I>., 1993). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso, tamb&eacute;m &eacute; relevante mencionar que os insumos comercializados internacionalmente est&atilde;o sujeitos a impostos, tarifas ou subs&iacute;dios que podem gerar distor&ccedil;&otilde;es consider&aacute;veis sobre a competitividade (FERREIRA NETO, 2005). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em geral, a competitividade resulta da combina&ccedil;&atilde;o dos efeitos de distor&ccedil;&otilde;es de mercado, que incluem aquelas causadas por pol&iacute;tica econ&ocirc;mica e por competi&ccedil;&atilde;o imperfeita entre as firmas e de vantagens comparativas (ALVIM e OLIVEIRA J&uacute;NIOR, 2005). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Feitas essas considera&ccedil;&otilde;es, verifica-se que a competitividade &eacute; influenciada por uma grande quantidade de fatores inter-relacionados, como tecnologia dispon&iacute;vel e a forma como ela &eacute; aplicada, pre&ccedil;os dom&eacute;sticos dos insumos produtivos, taxa de c&acirc;mbio, taxa de paridade entre os parceiros comerciais do pa&iacute;s, custos de transporte, estrutura de incentivos, barreiras tarif&aacute;rias e n&atilde;o tarif&aacute;rias no pa&iacute;s importador, qualidade e imagem do produto etc. (BNDES, 1991, citado por FERREIRA NETO, 2005). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B><I>2.2. Referencial Anal&iacute;tico </I></B></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>2.2.1. Considera&ccedil;&otilde;es Preliminares </I></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para atender aos objetivos deste trabalho, empregou-se o m&eacute;todo da Matriz de An&aacute;lise Pol&iacute;tica (MAP), desenvolvido por Monke e Pearson (1989). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse instrumental permite identificar incentivos ou desincentivos para agentes econ&ocirc;micos; analisar o impacto de pol&iacute;ticas diretas em n&iacute;vel de cadeia; verificar os efeitos de pol&iacute;ticas sobre a lucratividade privada e examinar os impactos favor&aacute;veis ou desfavor&aacute;veis &agrave; sociedade relativos &agrave;s atividades econ&ocirc;micas (ALVES, 2002). Desta forma, este m&eacute;todo &eacute; frequentemente utilizado na an&aacute;lise da cadeia produtiva de produtos da agropecu&aacute;ria no Brasil e no exterior (NELSON, 1991; NELSON e PANGGABEAN, 1991; ROSADO, 1997; AHMAD e MARTINI, 2000; MARRA <I>et al</I>., 2001; MARTINS, 2001; ALVES, 2002; MOHANTY <I>et al</I>., 2002; ALVIM <I>et al</I>., 2004; ALVIM e OLIVEIRA J&uacute;NIOR, 2005; FERREIRA NETO, 2005; MOSS, 2006; ROSADO <I>et al.</I>, 2006). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na literatura econ&ocirc;mica internacional, a MAP foi empregada na &aacute;rea florestal nos estudos de Maryani e Irawanti (1997), Hadi e Budhi (1997) e Endom (1999). Maryani e Irawanti (1997) analisaram os impactos das pol&iacute;ticas p&uacute;blicas na competitividade da produ&ccedil;&atilde;o de &oacute;leo de palma e da madeira industrial processada em Sumatra, Indon&eacute;sia, mais precisamente, na prov&iacute;ncia de Riau, em 1997, que &eacute; constitu&iacute;da por seis distritos. S&atilde;o eles: Pakan Baru, Kampar, Bengkalis, Inderagiri Hulu, Kepulauan Riau e Batam. Os autores conclu&iacute;ram que tanto a produ&ccedil;&atilde;o de &oacute;leo de palma quanto a produ&ccedil;&atilde;o de madeira industrial processada s&atilde;o economicamente eficientes devido &agrave;s pol&iacute;ticas governamentais para essas mercadorias. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hadi e Budhi (1997) estudaram a efici&ecirc;ncia econ&ocirc;mica e a vantagem comparativa dos pequenos produtores de borracha natural de Sumatra, Indon&eacute;sia, em 1997, considerando-se o sistema agroflorestal e a monocultura. Os autores constataram que os dois sistemas de produ&ccedil;&atilde;o n&atilde;o foram competitivos e que, no sistema agroflorestal, as perdas s&atilde;o maiores que no sistema de monocultura para os pequenos produtores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; o estudo de Endom (1999) verificou os impactos das pol&iacute;ticas p&uacute;blicas na competitividade da ind&uacute;stria de madeira na prov&iacute;ncia de Jambi, distrito de Bungo Tebo, em Kabupaten, Indon&eacute;sia, em 1997. As regi&otilde;es que compuseram a amostra foram: PT Rimba Karya Indah, PT Dalek Esa Hutani, PT Gaya Wahana Timber, e PT Sylvagama. Os resultados revelaram que a ind&uacute;stria da madeira na Indon&eacute;sia, que opera em larga escala, &eacute; relativamente competitiva e tem elevada efici&ecirc;ncia. No entanto, as pol&iacute;ticas p&uacute;blicas contribu&iacute;ram para que o pre&ccedil;o da tora no mercado dom&eacute;stico ficasse menor que o valor internacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em rela&ccedil;&atilde;o &agrave; literatura econ&ocirc;mica nacional, encontrou-se apenas o estudo de Rosado <I>et al</I>. (2006), que utilizou a MAP na &aacute;rea florestal. Esse trabalho buscou analisar a competitividade e os efeitos das pol&iacute;ticas p&uacute;blicas sobre a produ&ccedil;&atilde;o da borracha natural nos estados de S&atilde;o Paulo e Mato Grosso. Os autores constataram que a produ&ccedil;&atilde;o da borracha natural nesses estados est&aacute; sendo prejudicada pelas pol&iacute;ticas p&uacute;blicas, mas, apesar disso, &eacute; lucrativa e competitiva. Desta forma, tendo em vista que estudos que contemplam o emprego da MAP em produtos florestais t&ecirc;m sido t&atilde;o pouco explorados e dada sua relev&acirc;ncia, este estudo pretende contribuir neste sentido. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>2.2.2. Operacionaliza&ccedil;&atilde;o do Modelo </I></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AMAPexpressaalucratividadedefinidacomoadiferen&ccedil;aentrereceitasecustos e mensura o efeito das diverg&ecirc;ncias (pol&iacute;ticas "distorcivas" e falhas de mercado), sendo a diferen&ccedil;a entre os valores privados e valores sociais. Ela &eacute; constitu&iacute;da por duas colunas de custos, uma referente aos insumos comercializ&aacute;veis (<I>tradeable</I>) e outra relativa aos fatores dom&eacute;sticos (<I>nontradeable</I>). Por sua vez, os insumos intermedi&aacute;rios (fertilizantes, pesticidas, sementes, ra&ccedil;&otilde;es, eletricidade, transporte e combust&iacute;vel) s&atilde;o divididos em seus componentes de insumos comercializ&aacute;veis e n&atilde;o comercializ&aacute;veis, conforme indicado na <a href="#tab01">Tabela 1</a>. </font></p>     <p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v49n1/a07t01.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A manipula&ccedil;&atilde;o dos valores contidos na MAP origina os seguintes indicadores: </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>a) Lucro Privado (D): </B>O lucro privado &eacute; representado pela diferen&ccedil;a entre a receita obtida no mercado interno e seus custos, sendo expresso a pre&ccedil;os de mercado, ou a pre&ccedil;os privados (eq. 1). Como valores praticados no mercado, eles sofrem interfer&ecirc;ncias dos governos, na forma de tributos ou subs&iacute;dios. </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v49n1/a07ex01.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sendo <I>A </I>= receita privada, <I>B </I>= custo dos insumos comercializ&aacute;veis externamente, <I>C </I>= o custo dos insumos dom&eacute;sticos, <I>p</I><Sup><I>d </I></Sup>= pre&ccedil;o privado do produto, <I>q</I><Sup><I>d </I></Sup>= quantidade total privada de determinado produto: <img src="/img/revistas/resr/v49n1/a07ex03.jpg" align="absmiddle">= pre&ccedil;o privado do insumo i,<img src="/img/revistas/resr/v49n1/a07ex02.jpg" alt="" align="absmiddle">= quantidade privada do insumo i utilizado na produ&ccedil;&atilde;o do bem considerado,<img src="/img/revistas/resr/v49n1/a07ex04.jpg" align="absmiddle">= pre&ccedil;o privado do insumo j, <img src="/img/revistas/resr/v49n1/a07ex05.jpg" alt="" align="absmiddle">= quantidade privada do insumo j utilizado. Os subscritos "i" e "j" indicam, respectivamente, insumo comercializ&aacute;vel externamente e insumo dom&eacute;stico. Ademais, n representa o n&uacute;mero de insumos comercializ&aacute;veis considerados em B e o n&uacute;mero de insumos n&atilde;o comercializ&aacute;veis inclu&iacute;dos em C. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Oc&aacute;lculodalucratividadeprivadaretrataacompetitividadedacadeiaprodutiva, de modo que se os lucros privados forem negativos (D &lt; 0), os operadores estar&atilde;o ganhando uma taxa de retorno subnormal; e se os lucros privados forem positivos (D &gt; 0), os operadores estar&atilde;o ganhando uma taxa de retorno sobrenormal, sinalizando que pode ocorrer expans&atilde;o do sistema de produ&ccedil;&atilde;o em an&aacute;lise no futuro. O lucro normal ocorre se D = 0 (ROSADO <I>et al</I>., 2006). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>b) Lucro Social (H):</B> Refere-se ao lucro alcan&ccedil;ado a pre&ccedil;os de sociais (eq. 2). </font></p>     <p align="center"><img src="/img/revistas/resr/v49n1/a07ex06.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sendo <I>E </I>= receita social, <I>F </I>= custo dos insumos comercializ&aacute;veis, <I>G </I>= custo dos insumos dom&eacute;sticos, <I>p</I><Sup><I>s </I></Sup>= pre&ccedil;o social do produto, <I>q</I><Sup><I>s </I></Sup>= quantidade total do produto,<img src="/img/revistas/resr/v49n1/a07ex07.jpg" alt=" " align="absmiddle">= pre&ccedil;o social do insumo i, <I>qi </I>= quantidade do insumo i utilizado,<img src="/img/revistas/resr/v49n1/a07ex08.jpg" alt=" " align="absmiddle">= pre&ccedil;o social do insumo j, 1 <I>j </I>= quantidade do insumo j utilizado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses valores n&atilde;o sofrem interfer&ecirc;ncias de governos. Assim, s&atilde;o considerados valores sociais ou econ&ocirc;micos e medem a efici&ecirc;ncia do sistema de produ&ccedil;&atilde;o. Como medida de efici&ecirc;ncia ou vantagem comparativa, o lucro social, quando negativo, indica que o sistema n&atilde;o &eacute; considerado economicamente vi&aacute;vel no contexto de mercado internacional, sem assist&ecirc;ncia do governo. Tem-se a indica&ccedil;&atilde;o de que tal sistema n&atilde;o assegura a aloca&ccedil;&atilde;o economicamente eficiente de recursos escassos, dado que produz a custos sociais superiores aos custos de importa&ccedil;&atilde;o (ALVES, 2002; VIEIRA <I>et al</I>., 2001). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>c) Efeitos das diverg&ecirc;ncias e da efici&ecirc;ncia pol&iacute;tica: </B>Correspondem &agrave;s diferen&ccedil;as entre as avalia&ccedil;&otilde;es privadas e sociais de receitas, custos e lucros, que devem ser explicadas pelos efeitos da distor&ccedil;&atilde;o pol&iacute;tica ou pelas imperfei&ccedil;&otilde;es nos mercados de produtos e fatores. A mensura&ccedil;&atilde;o desses efeitos das diverg&ecirc;ncias e da efici&ecirc;ncia pol&iacute;tica pode ser expressa pelas eq. 3 a 6: </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Transfer&ecirc;ncia de receitas: <I>I = A &#150; E </I>(3) </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Transfer&ecirc;ncia de insumos: <I>J = B &#150; F </I>(4) </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Transfer&ecirc;ncia de fatores: <I>K = C &#150; G </I>(5) </font></p>     ]]></body>
<body><![CDATA[<p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Transfer&ecirc;ncia l&iacute;quida: <I>L = D &#150; H</I> ou <I>L = I &#150; J &#150; K </I>(6) </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As transfer&ecirc;ncias de receitas est&atilde;o associadas &agrave; produ&ccedil;&atilde;o, e as transfer&ecirc;ncias de insumos est&atilde;o associadas aos custos de insumos comercializ&aacute;veis, que resultam de pol&iacute;ticas que causam diverg&ecirc;ncias entre os pre&ccedil;os dom&eacute;sticos dos produtos e os pre&ccedil;os internacionais, como pol&iacute;ticas espec&iacute;ficas de produtos (taxas ou subs&iacute;dios) e pol&iacute;tica cambial. Por fim, os pre&ccedil;os dos produtos e de fatores tamb&eacute;m podem ser influenciados pelas falhas de mercado, devido a informa&ccedil;&otilde;es imperfeitas ou ao desenvolvimento ineficiente das institui&ccedil;&otilde;es que consistem em caracter&iacute;sticas do funcionamento de mercados. As transfer&ecirc;ncias l&iacute;quidas combinam efeitos de pol&iacute;ticas "distorcivas" com aqueles provenientes de falhas de mercado de fator e pol&iacute;ticas eficientes para compens&aacute;-los (ALVES, 2002). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A compara&ccedil;&atilde;o entre sistemas de produ&ccedil;&atilde;o que geram bens id&ecirc;nticos foi feita pelos indicadores a seguir (FERREIRA NETO, 2005; MOSS, 2006; ROSADO <I>et al</I>., 2006): </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>a) Raz&atilde;o do Custo Privado (RCP): </B>A RCP mostra quanto o sistema pode pagar pelos fatores dom&eacute;sticos, permanecendo competitivo, ou seja, equilibrando a receita com a despesa (sem lucro nem perda) ap&oacute;s alcan&ccedil;ar lucros normais. Para que o produtor alcance este objetivo, &eacute; necess&aacute;rio que os custos de seus fatores dom&eacute;sticos sejam menores que seus valores adicionais (diferen&ccedil;a entre receita e custos dos insumos comercializ&aacute;veis), a pre&ccedil;os privados. Deste modo, segundo Moss (2006), para a maximiza&ccedil;&atilde;o dos lucros, &eacute; indispens&aacute;vel a minimiza&ccedil;&atilde;o desta raz&atilde;o por meio do controle dos custos dos fatores dom&eacute;sticos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa raz&atilde;o &eacute; calculada como apresentada na eq. 7. </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>RCPi = iCi</I> / <I>i</I> (<I>Ai </I>-<I>iB</I>) (7) </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A RCP pode indicar se os fatores dom&eacute;sticos est&atilde;o recebendo o seu retorno normal (RCP = 1), acima do retorno normal (RCP &lt; 1) ou abaixo do retorno normal (RCP &gt; 1). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>b) Custo dos Recursos Dom&eacute;sticos (CRD): </B>O custo dos recursos dom&eacute;sticos (CRD) &eacute; uma medida de vantagem comparativa mais criteriosa que a lucratividade social. Indica o comportamento da lucratividade social, ou seja, quanto se despende de recursos dom&eacute;sticos em valores sociais para gerar uma unidade de divisas por meio da exporta&ccedil;&atilde;o (eq. 8). </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>CRDi</I> = <I>iGi</I> / <I>i</I> (<I>Ei </I>-<I>iF</I>) (8) </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Minimizar o CRD &eacute; equivalente a maximizar os lucros sociais. O CRD &lt; 1 significa que se estaria utilizando menos de um d&oacute;lar de recursos dom&eacute;sticos para gerar um d&oacute;lar de divisas e vice-versa. Indica, tamb&eacute;m, efici&ecirc;ncia da produ&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>c) Coeficiente de Prote&ccedil;&atilde;o Nominal (CPN): </B>O coeficiente de prote&ccedil;&atilde;o nominal (CPN) indica o impacto da pol&iacute;tica que provoca diverg&ecirc;ncias entre pre&ccedil;os privados e sociais. &eacute; a raz&atilde;o entre os pre&ccedil;os privados e sociais (eq. 9) (FERREIRA NETO, 2005). </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>CPNi = iAi</I> / <I>iE </I>(9) </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tem-se o CPN sobre produtos comercializ&aacute;veis (CPNp) e sobre os insumos comercializ&aacute;veis (CNPi) (equa&ccedil;&atilde;o 10 e 11, respectivamente). </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>CPNp = A</I> / <I>E </I>(10) </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>CPNi = B </I>/ <I>F </I>(11) </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se o CPNp &gt; 1 indica que existe transfer&ecirc;ncia de renda da sociedade para os produtores e vice-versa, o CPNi &gt; 1 sinaliza que h&aacute; transfer&ecirc;ncia de renda negativa aos produtores, pois os custos dos insumos comercializ&aacute;veis s&atilde;o aumentados pela pol&iacute;tica e vice-versa (ROSADO <I>et al.</I>, 2006). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>d) Coeficiente de Prote&ccedil;&atilde;o Efetiva (CPE): </B>O Coeficiente de Prote&ccedil;&atilde;o Efetiva (CPE) &eacute; importante, pois permite indicar a extens&atilde;o dos incentivos ou do desest&iacute;mulo que os sistemas produtivos recebem das pol&iacute;ticas de pre&ccedil;os de produtos e de insumos comercializ&aacute;veis. Quando o CPE &gt; 1, os lucros privados s&atilde;o maiores do que aqueles isentos de pol&iacute;ticas dos produtos e insumos comercializ&aacute;veis conjuntamente, ou seja, o efeito l&iacute;quido das pol&iacute;ticas contribui para um aumento do lucro privado e vice-versa. O CPE &eacute; obtido pela raz&atilde;o das diferen&ccedil;as entre receitas e custos comercializ&aacute;veis (eq. 12) (ROSADO <I>et al</I>., 2006). </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>CPE</I> = (<I>A &#150; B</I>)/(<I>E &#150; F</I>) (12) </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>e) Coeficiente de Lucratividade (CL): </B>O Coeficiente de Lucratividade (CL) mede o efeito dos incentivos de todas as pol&iacute;ticas. &eacute; obtido pela raz&atilde;o entre lucros privados e sociais (eq. 13) (FERREIRA NETO, 2005). </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>CL</I> = (<I>A-B-C</I>)/(<I>E-F-G</I>) = <I>D</I>/<I>H </I>(13) </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B>f) Taxa de Subs&iacute;dios aos Produtores (TSP): </B>A Taxa de Subs&iacute;dios aos Produtores (TSP) mostra a propor&ccedil;&atilde;o de renda, em valores sociais, que seria requerida para manter a efici&ecirc;ncia econ&ocirc;mica se um subs&iacute;dio ou imposto fosse substitu&iacute;do por um conjunto de pol&iacute;ticas de outra natureza. &eacute; uma medida da transfer&ecirc;ncia l&iacute;quida de pol&iacute;ticas (L) como uma propor&ccedil;&atilde;o das receitas sociais totais (E) (equa&ccedil;&atilde;o 14). Quanto menor a TSP, menos distorcido ser&aacute; o sistema (FERREIRA NETO, 2005). </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>TSP = iLi</I>/<I>iEi = i </I>(<I>Di </I>-<I>iH</I>) <I>i </I>/ <I>E </I>(14) </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><I>2.2.3. Fonte de dados </I></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os pre&ccedil;os do palmito no estado de S&atilde;o Paulo foram obtidos no IEA (Instituto de Economia Agr&iacute;cola) (IEA, 2009) e os pre&ccedil;os do palmito no estado do Esp&iacute;rito Santo s&atilde;o provenientes do banco de dados agregados do IBGE (Instituto Brasileiro de Geografia e Estat&iacute;stica) (IBGE, 2009). O pre&ccedil;o social foi obtido no estudo de Chaimsohn (2006) e corresponde ao pre&ccedil;o praticado na Costa Rica, um grande produtor e exportador de palmito, conforme observou Merec&iacute; (2008). Tais pre&ccedil;os privados e sociais do palmito s&atilde;o referentes a agosto de 2006. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os pre&ccedil;os privados dos insumos comercializ&aacute;veis e dos fatores de produ&ccedil;&atilde;o empregados em S&atilde;o Paulo foram extra&iacute;dos do Agrianual (Anu&aacute;rio Estat&iacute;stico da Agricultura Brasileira) (AGRIANUAL, 2008), enquanto os utilizados no Esp&iacute;rito Santo foram obtidos do Cedagro (Centro de Desenvolvimento do Agroneg&oacute;cio) (CEDAGRO, 2008). Esses pre&ccedil;os s&atilde;o referentes &agrave; m&eacute;dia de 2007. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os pre&ccedil;os sociais dos insumos comercializ&aacute;veis e dos fatores de produ&ccedil;&atilde;o foram obtidos no estudo de Chaimsohn (2006), referentes aos pre&ccedil;os da Costa Rica, e no <I>site </I>do Ministerio de Agricultura Ganader&iacute;a, Acuacultura Y Pesca del Ecuador, mais precisamente no Servicio de Informaci&oacute;n y Censo Agropecuario (SICA, 2009), referentes aos pre&ccedil;os praticados no Equador. Tais valores correspondem a agosto de 2006. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com Moss (2006), os pre&ccedil;os sociais dos insumos e o valor social do produto s&atilde;o os pr&oacute;prios pre&ccedil;os internacionais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o c&aacute;lculo dos custos, adotou-se um horizonte temporal de dois anos. Isso significa que os valores de cada insumo comercializ&aacute;vel e fator de produ&ccedil;&atilde;o foram obtidos pelo produto dos pre&ccedil;os m&eacute;dios unit&aacute;rios referentes a 2007 e das quantidades requeridas de dois per&iacute;odos (1º e 2º anos). Essa ado&ccedil;&atilde;o de dois anos na mensura&ccedil;&atilde;o dos custos foi baseada no ciclo produtivo do palmito de pupunha, que, conforme Chaimsohn (2000), pode ser colhido a partir de dois anos de idade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os pre&ccedil;os dos insumos e do palmito no exterior foram internalizados no Brasil, multiplicando-os pela taxa de c&acirc;mbio do per&iacute;odo a que se referiam. Em seguida, os pre&ccedil;os internos foram corrigidos pelo &iacute;ndice Geral de Pre&ccedil;os </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#150; Disponibilidade Interna (IGP-DI) do Ipea (Instituto de Pesquisa Econ&ocirc;mica Aplicada) (IPEADATA, 2009). Assim, os pre&ccedil;os utilizados para c&aacute;lculo dos indicadores est&atilde;o em reais, de mar&ccedil;o de 2009. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o se trabalhou com mais regi&otilde;es porque alguns dados n&atilde;o estavam dispon&iacute;veis e, por entender que apesar de Esp&iacute;rito Santo e S&atilde;o Paulo n&atilde;o serem as regi&otilde;es com maior produ&ccedil;&atilde;o no Brasil, s&atilde;o &aacute;reas que possuem grande potencial para o desenvolvimento da cultura no Pa&iacute;s. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><B>3. Resultados e discuss&atilde;o </B></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste t&oacute;pico s&atilde;o apresentados os resultados dos indicadores estimados pela MAP para o setor produtivo do palmito de pupunha em S&atilde;o Paulo e no Esp&iacute;rito Santo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Inicialmente, &eacute; apresentada uma discuss&atilde;o sobre as lucratividades privadas e sociais e, posteriormente, as transfer&ecirc;ncias financeiras e os indicadores privados e sociais. O &uacute;ltimo item refere-se &agrave; an&aacute;lise de sensibilidade dos indicadores privados e sociais em raz&atilde;o de uma varia&ccedil;&atilde;o nos pre&ccedil;os sociais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B><I>3.1. Lucratividades privadas e sociais </I></B></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os resultados da MAP, considerando-se a produ&ccedil;&atilde;o de palmito de pupunha no Esp&iacute;rito Santo e em S&atilde;o Paulo, s&atilde;o mostrados no Quadro 2. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os resultados obtidos evidenciam que a lucratividade privada da produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o do palmito de pupunha para o mercado interno no setor produtivo foi positiva, com valores de R$ 2,12 e R$ 2,44 por quilo, no Esp&iacute;rito Santo e em S&atilde;o Paulo, respectivamente (Quadro 2). Em outras palavras, os estados sob an&aacute;lise s&atilde;o competitivos na produ&ccedil;&atilde;o do palmito de pupunha. Considerando-se que no segundo ano de cultivo a produtividade m&eacute;dia seja de 800 quilos por hectare no Esp&iacute;rito Santo e de 3.500 quilos por hectare em S&atilde;o Paulo, conforme dados obtidos, respectivamente, no Cedagro (2008) e Agrianual (2008), as lucratividades nesses estados foram, respectivamente, de R$ 1.696,00 e R$ 8.540,00 por hectare, em mar&ccedil;o de 2009. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em termos comparativos com a lucratividade obtida em reais por hectare por ano de produtos tradicionais como a soja, e de produtos florestais como a borracha natural, verifica-se que a lucratividade na produ&ccedil;&atilde;o de palmito de pupunha &eacute; muito alta nos dois estados considerados neste estudo. Essa evid&ecirc;ncia &eacute; constatada quando se compara com os resultados obtidos por Alvim e Oliveira J&uacute;nior (2005), que encontraram lucratividade de R$ 285,95 e R$ 553,01 na produ&ccedil;&atilde;o de soja por hectare na safra de 2004/2005 em Mato Grosso do Sul, para os sistemas de plantio convencional e de plantio direto, respectivamente. Ao se comparar com a borracha natural, tamb&eacute;m se observa que o palmito de pupunha &eacute; muito mais lucrativo, visto que Rosado <I>et al</I>. (2006) obtiveram lucratividade por hectare de R$ 137,39 e R$ 72,00, respectivamente, em S&atilde;o Paulo e Mato Grosso, para a produ&ccedil;&atilde;o de borracha natural em 2002. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As lucratividades sociais nos estados do Esp&iacute;rito Santo e S&atilde;o Paulo foram de R$ 3,52/kg e R$ 5,87/kg, respectivamente, indicando que h&aacute; efici&ecirc;ncia econ&ocirc;mica na produ&ccedil;&atilde;o do palmito de pupunha nesses estados brasileiros (Tabela 2). Os resultados demonstram que a produ&ccedil;&atilde;o dessa cultura desempenha papel relevante na aloca&ccedil;&atilde;o de recursos nacionais e na gera&ccedil;&atilde;o de divisas. De acordo com o Centro de Intelig&ecirc;ncia em Florestas (CI Florestas, 2010), os produtos n&atilde;o madeireiros que se destacam na pauta de exporta&ccedil;&otilde;es brasileiras s&atilde;o: castanha-do-par&aacute;, palmito (em conserva), &oacute;leo essencial de eucalipto e taninos. Dentre esses produtos, dados do Minist&eacute;rio do Desenvolvimento, Ind&uacute;stria e Com&eacute;rcio Exterior (MDIC, 2010) mostram que o palmito foi respons&aacute;vel por 31,87% da receita obtida com as exporta&ccedil;&otilde;es em 2007, perfazendo US$ 13.765.135. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em termos comparativos, a produ&ccedil;&atilde;o do palmito de pupunha em S&atilde;o Paulo apresentou maior lucratividade privada e social, mostrando a efici&ecirc;ncia e a maior competitividade desse estado. A maior lucratividade de S&atilde;o Paulo pode ser explicada pelo maior rendimento em rela&ccedil;&atilde;o ao Esp&iacute;rito Santo. Em 2007, por exemplo, o rendimento m&eacute;dio da produ&ccedil;&atilde;o do palmito de pupunha em S&atilde;o Paulo foi de 5.007 kg/ha e, no Esp&iacute;rito Santo, de 1.011 kg/ha (IBGE, 2007). Entretanto, as diferen&ccedil;as de lucratividade entre os dois estados n&atilde;o est&atilde;o associadas exclusivamente aos diferenciais de produtividade, mas tamb&eacute;m aos distintos custos de comercializa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conforme se verifica a partir da MAP, os disp&ecirc;ndios com insumos comercializ&aacute;veis e fatores dom&eacute;sticos s&atilde;o, respectivamente, 26,84% e 34,02% menores em S&atilde;o Paulo se comparados com os verificados no Esp&iacute;rito Santo. No caso dos insumos comercializ&aacute;veis, os itens respons&aacute;veis por essa distin&ccedil;&atilde;o de valores foram as mudas para plantio e replantio do palmito. Os fatores dom&eacute;sticos que apresentaram pre&ccedil;os inferiores em S&atilde;o Paulo em rela&ccedil;&atilde;o ao Esp&iacute;rito Santo foram marca&ccedil;&atilde;o de cova, aduba&ccedil;&atilde;o nas covas, plantio e replantio, capina manual nas linhas, ro&ccedil;agem manual nas entrelinhas e aduba&ccedil;&atilde;o de cobertura. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pode-se dizer, ainda, que os lucros privados foram inferiores aos sociais tanto no Esp&iacute;rito Santo quanto em S&atilde;o Paulo. Isso pode ser devido &agrave; inefici&ecirc;ncia de pol&iacute;ticas p&uacute;blicas implementadas, ou seja, &agrave; inefici&ecirc;ncia das pol&iacute;ticas p&uacute;blicas na tributa&ccedil;&atilde;o, na taxa de c&acirc;mbio, nos encargos sociais e nas pol&iacute;ticas comerciais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conforme observaram Rezende <I>et al</I>. (2005) e Delepinasse e Bonse (2002), s&atilde;o v&aacute;rios os tributos que incidem sobre o setor florestal brasileiro. As principais taxas, contribui&ccedil;&otilde;es sociais e impostos que incidem sobre a produ&ccedil;&atilde;o do palmito no pa&iacute;s s&atilde;o: Contribui&ccedil;&atilde;o Social sobre o Lucro (CSL), Contribui&ccedil;&atilde;o para Financiamento da Seguridade Social (Cofins), Contribui&ccedil;&atilde;o para o Instituto Nacional de Seguridade Social (INSS), Contribui&ccedil;&atilde;o para o Programa de Integra&ccedil;&atilde;o Social (PIS), Contribui&ccedil;&atilde;o Sindical Rural (CSR), Imposto Territorial Rural (ITR), Imposto sobre Circula&ccedil;&atilde;o de Mercadorias e Servi&ccedil;os (ICMS) e Imposto Renda sobre pessoa jur&iacute;dica (IRPJ) e imposto sobre produtos industrializados (IPI). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 2009, a CSL, Cofins e PIS foram de 1,08%, 3% e 0,65% sobre o valor presente das receitas (VPR), respectivamente. O INSS foi de 6% sobre o Valor Presente dos Custos (VPC), sem tributos. O IRPJ foi 15% sobre o Valor Presente L&iacute;quido (VPL). J&aacute; a al&iacute;quota de importa&ccedil;&atilde;o dos adubos e fertilizantes variou de 4% a 6% na Tarifa Externa Comum (TEC). A al&iacute;quota do IPI foi de 10% (MINIST&eacute;RIO DO DESENVOLVIMENTO IND&uacute;STRIA E COM&eacute;RCIO </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#150; MDIC, 2010; DELEPINASSE e BONSE, 2002; REZENDE <I>et al</I>., 2005, STCP ENGENHARIA DE PROJETOS, 2010). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As pol&iacute;ticas p&uacute;blicas, como o Programa de Apoio ao Agroextrativismo, para o segmento de produtos florestais n&atilde;o madeireiros beneficiaram a produ&ccedil;&atilde;o na regi&atilde;o norte do Brasil (PNUD BRA/99/025). Al&eacute;m disso, no Pa&iacute;s existem pol&iacute;ticas espec&iacute;ficas para alguns produtos, como a borracha natural, a&ccedil;a&iacute; e dend&ecirc;. Dentre estas pol&iacute;ticas, podem-se citar pol&iacute;ticas de pre&ccedil;os m&iacute;nimos e de subs&iacute;dio &agrave; produ&ccedil;&atilde;o. Entretanto, no presente trabalho, no per&iacute;odo analisado, n&atilde;o foi constatada uma pol&iacute;tica espec&iacute;fica para a produ&ccedil;&atilde;o do palmito. Isso tamb&eacute;m pode explicar a baixa lucratividade da produ&ccedil;&atilde;o de palmito em SP e ES. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B><I>3.2. Transfer&ecirc;ncias financeiras associadas ao pre&ccedil;o do produto </I></B></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os resultados da MAP para o setor produtivo do palmito de pupunha mostraram que os valores privados s&atilde;o menores que os valores sociais, o que evidencia uma transfer&ecirc;ncia negativa de R$ 0,60/kg no Esp&iacute;rito Santo e de R$ 2,40/kg em S&atilde;o Paulo. Assim, pode-se inferir que os produtores desses dois estados foram penalizados por pol&iacute;ticas distorcivas como pol&iacute;tica de juros, pol&iacute;tica cambial, tribut&aacute;ria e comercial, dado que essa atividade recebeu menos do que receberia se essas pol&iacute;ticas n&atilde;o tivessem sido implantadas. Em outras palavras, produtores poderiam ter alcan&ccedil;ado n&iacute;veis maiores de lucratividade, caso n&atilde;o tivessem sido penalizados por pol&iacute;ticas distorcivas. Mas, mesmo assim, verificouse que a produ&ccedil;&atilde;o no Esp&iacute;rito Santo e em S&atilde;o Paulo &eacute; lucrativa (<a href="#tab02">Tabela 2</a>). </font></p>     <p><a name="tab02"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v49n1/a07t02.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ressalta-se tamb&eacute;m que, como os pre&ccedil;os internos est&atilde;o menores que os internacionais, pode-se dizer que ocorreu uma transfer&ecirc;ncia de renda de produtores para a sociedade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B><I>3.3. Transfer&ecirc;ncias financeiras associadas a pre&ccedil;os dos insumos </I></B></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo dados da Tabela 2, os valores encontrados para as transfer&ecirc;ncias associadas aos custos dos insumos comercializ&aacute;veis foram R$ 0,58/kg e R$ 0,85/kg no Esp&iacute;rito Santo e em S&atilde;o Paulo, respectivamente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como se trata de insumos comercializ&aacute;veis, pode-se dizer que os efeitos de diverg&ecirc;ncias entre os valores privados e sociais s&atilde;o atribu&iacute;dos &agrave;s pol&iacute;ticas distorcivas e n&atilde;o &agrave;s imperfei&ccedil;&otilde;es do mercado. Essas pol&iacute;ticas distorcivas fazem com que exista diverg&ecirc;ncia entre os pre&ccedil;os no mercado nacional e internacional. O impacto do ICMS (Imposto sobre Circula&ccedil;&atilde;o de Mercadorias e Servi&ccedil;os) &eacute; um exemplo desse tipo de pol&iacute;tica distorciva. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Acredita-se que se o governo n&atilde;o tivesse taxado o pre&ccedil;o dos insumos comercializ&aacute;veis, os custos de produ&ccedil;&atilde;o do palmito de pupunha nos estados considerados teriam sido menores, estimulando o desenvolvimento da atividade e contribuindo para o aumento da renda do produtor. Al&eacute;m disso, a elimina&ccedil;&atilde;o ou a redu&ccedil;&atilde;o de al&iacute;quotas que incidem sobre os insumos favoreceria a competitividade do palmito de pupunha e, consequentemente, as exporta&ccedil;&otilde;es nacionais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Esp&iacute;rito Santo, os insumos comercializ&aacute;veis, ou seja, fertilizantes, defensivos e adubos, representaram 73% dos gastos com o cultivo do palmito, e em S&atilde;o Paulo, 75% (AGRIANUAL, 2008; CEDAGRO, 2007). O elevado custo dos insumos comercializ&aacute;veis foi diretamente influenciado pela quantidade e pelo pre&ccedil;o. Os fertilizantes, defensivos e adubos s&atilde;o de fundamental necessidade, pois aumentam a produtividade e reduzem o tempo de colheita do palmito, por isso s&atilde;o utilizados em grande quantidade (YUYAMA <I>et al</I>., 2005). Com a redu&ccedil;&atilde;o de impostos sobre esses insumos, os custos se reduziriam e a lucratividade aumentaria, favorecendo a produ&ccedil;&atilde;o do palmito de pupunha. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As transfer&ecirc;ncias associadas aos fatores dom&eacute;sticos no Esp&iacute;rito Santo e em S&atilde;o Paulo foram de R$ 0,22/kg e R$ 0,18/ kg, respectivamente. Esses valores positivos indicam custos privados maiores que custos sociais dos fatores dom&eacute;sticos. Em outras palavras, representam uma transfer&ecirc;ncia negativa para o setor produtivo, uma vez que contribu&iacute;ram para a redu&ccedil;&atilde;o do lucro privado. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&atilde;o Paulo apresentou menor valor de transfer&ecirc;ncia, o que indica menor diverg&ecirc;ncia entre custos privados e sociais dos fatores dom&eacute;sticos e mostra maior efici&ecirc;ncia no uso dos fatores dom&eacute;sticos nesse estado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B><I>3.4. Transfer&ecirc;ncias financeiras associadas &agrave; lucratividade (Transfer&ecirc;ncias l&iacute;quidas) </I></B></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A transfer&ecirc;ncia l&iacute;quida &eacute; a soma de todas as diferen&ccedil;as que fazem com que os lucros privados divirjam dos benef&iacute;cios sociais. Essa medida de transfer&ecirc;ncia &eacute; o resultado principal da MAP, pois esse valor mostra a extens&atilde;o de inefici&ecirc;ncia de um sistema agr&iacute;cola de produ&ccedil;&atilde;o ou de uma regi&atilde;o (MOSS, 2006). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas duas regi&otilde;es analisadas, as transfer&ecirc;ncias l&iacute;quidas foram negativas, indicando que o produtor foi penalizado &#150; s&atilde;o elas: R$ 1,40/kg e R$ 3,43/kg, no Esp&iacute;rito Santo e em S&atilde;o Paulo, respectivamente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses resultados indicam que os produtores de palmito de pupunha tiveram lucros reduzidos, o que pode estar relacionado com taxa&ccedil;&otilde;es impostas &agrave; produ&ccedil;&atilde;o e &agrave; comercializa&ccedil;&atilde;o do palmito de pupunha, apesar de serem regi&otilde;es que operam com lucro. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Verificou-se que a produ&ccedil;&atilde;o em S&atilde;o Paulo apresentou transfer&ecirc;ncias maiores, indicando que os produtores desse estado foram mais penalizados por pol&iacute;ticas p&uacute;blicas distorcivas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A produ&ccedil;&atilde;o no Esp&iacute;rito Santo apresentou menor transfer&ecirc;ncia l&iacute;quida. Isso pode estar relacionado aos custos sociais mais elevados, o que resultou em menor lucro social, da&iacute; a menor transfer&ecirc;ncia, e n&atilde;o por ser o sistema menos afetado por pol&iacute;ticas distorcivas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A lucratividade privada &eacute; um indicador importante para que o produtor se sinta estimulado a produzir. Para que isso ocorra, &eacute; necess&aacute;rio que o governo proporcione melhores alternativas de pol&iacute;ticas, como as redu&ccedil;&otilde;es nas taxa&ccedil;&otilde;es incidentes tanto sobre o produto quanto sobre os insumos usados na produ&ccedil;&atilde;o (MOSS, 2006), que teriam como consequ&ecirc;ncia o aumento da lucratividade e posterior competitividade do palmito de pupunha. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B><I>3.5. Indicadores de competitividade privados e sociais </I></B></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Tabela 3 mostra os valores privados e sociais gerados pela MAP para os estados analisados. Com os resultados obtidos, verificou-se que a raz&atilde;o custo privado (RCP) da produ&ccedil;&atilde;o do palmito de pupunha em S&atilde;o Paulo apresenta maior competitividade que no Esp&iacute;rito Santo. Entretanto, como a RCP &eacute; menor que um em todos os sistemas analisados, considera-se que os mesmos s&atilde;o lucrativos e s&atilde;o remunerados acima do seu retorno normal. Sendo assim, em S&atilde;o Paulo, apenas 34% do valor adicionado, ou seja, da diferen&ccedil;a entre receita e custo dos insumos comercializ&aacute;veis, a valores privados, &eacute; requerido para pagar os fatores dom&eacute;sticos e produzir um quilo a mais do palmito de pupunha por hectare para consumo dom&eacute;stico. Racioc&iacute;nio an&aacute;logo pode ser feito para o Esp&iacute;rito Santo. Apenas 48% do valor adicionado a valores privados &eacute; requerido para pagar os fatores dom&eacute;sticos e produzir um quilo a mais do palmito de pupunha por hectare para consumo dom&eacute;stico (<a href="#tab03">Tabela 3</a>). Desse modo, esses setores produtivos podem manter os n&iacute;veis de utiliza&ccedil;&atilde;o dos fatores dom&eacute;sticos e, assim, progredir nessa atividade. </font></p>     ]]></body>
<body><![CDATA[<p><a name="tab03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v49n1/a07t03.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os coeficientes de prote&ccedil;&atilde;o nominal sobre produtos comercializ&aacute;veis (CPNp) foram 0,94 e 0,76 no Esp&iacute;rito Santo e em S&atilde;o Paulo, respectivamente. Como os valores encontrados foram menores que a unidade, h&aacute; desprote&ccedil;&atilde;o &agrave; atividade, uma vez que o produtor do palmito de pupunha recebe um pre&ccedil;o interno menor que o internacional. Al&eacute;m disso, esses resultados mostram que existem taxa&ccedil;&otilde;es impl&iacute;citas sobre os sistemas de produ&ccedil;&atilde;o do palmito de pupunha resultantes das medidas de pol&iacute;ticas, uma vez que seus pre&ccedil;os se encontram abaixo dos internacionais, o que levou produtores do Esp&iacute;rito Santo e de S&atilde;o Paulo a receber, respectivamente, 6% e 24% a menos do que os pre&ccedil;os praticados no mercado internacional (<a href="#tab03"><b>Tabela 3</b></a>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como os resultados encontrados para o coeficiente de prote&ccedil;&atilde;o nominal sobre insumos comercializ&aacute;veis (CNPi) foram maiores que um nos dois estados considerados, observou-se que h&aacute; transfer&ecirc;ncias negativas de 12% e 27% no Esp&iacute;rito Santo e em S&atilde;o Paulo, respectivamente, pois os custos dos insumos comercializ&aacute;veis s&atilde;o aumentados pela interven&ccedil;&atilde;o pol&iacute;tica. Os valores do CNPi mostram, ainda, que os produtores do palmito de pupunha de S&atilde;o Paulo receberam taxa&ccedil;&atilde;o mais alta devido a essas pol&iacute;ticas distorcivas praticado no setor (<a href="#tab03">Tabela 3</a>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os coeficientes de prote&ccedil;&atilde;o efetiva (CPE) para o Esp&iacute;rito Santo e S&atilde;o Paulo foram, respectivamente, de 0,77 e 0,53, ou seja, os valores foram menores que um, indicando elevada desprote&ccedil;&atilde;o ou taxa&ccedil;&atilde;o no setor produtivo do palmito de pupunha nesses estados. Isso demonstra que o setor foi penalizado por pol&iacute;ticas p&uacute;blicas distorcivas (<a href="#tab03">Tabela 3</a>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O fato de S&atilde;o Paulo ter apresentado menor CPE pode estar relacionado com o menor pre&ccedil;o dos adubos, fertilizantes e defensivos nesse estado, em compara&ccedil;&atilde;o com o Esp&iacute;rito Santo. O cultivo da pupunheira para palmito &eacute; bastante exigente no uso de fertilizantes para maximizar a produ&ccedil;&atilde;o e aumentar a vida &uacute;til do cultivo, conforme mencionou Bovi (2000). Assim, o menor pre&ccedil;o dos adubos, fertilizantes e defensivos pode estar proporcionando uma redu&ccedil;&atilde;o dos efeitos negativos de pol&iacute;ticas com a redu&ccedil;&atilde;o dos custos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os coeficientes de lucratividade (CL) encontrados neste estudo foram menores que um, o que significa que a produ&ccedil;&atilde;o do palmito de pupunha foi liquidamente taxada e que o lucro privado se reduziu. Significa, tamb&eacute;m, desprote&ccedil;&atilde;o total da produ&ccedil;&atilde;o do palmito de pupunha no Brasil (<a href="#tab03">Tabela 3</a>). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A taxa de subs&iacute;dios aos produtores (TSP) indica que os dois estados analisados sofreram alguma taxa&ccedil;&atilde;o, por apresentarem valores negativos. Os valores encontrados indicam que o Esp&iacute;rito Santo e S&atilde;o Paulo foram taxados ou tiveram suas receitas reduzidas, respectivamente, em 14% e 34% (<a href="#tab03">Tabela 3</a>). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><B><I>3.6. An&aacute;lise de Sensibilidade </I></B></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os efeitos de um acr&eacute;scimo de 10% nos pre&ccedil;os sociais sobre os indicadores privados e sociais da MAP est&atilde;o apresentados na <a href="#tab04">Tabela 4</a>, o que mostra que a RCP n&atilde;o se alterou com o aumento de 10% nos pre&ccedil;os sociais. Esse resultado era esperado, pois o indicador &eacute; formado por vari&aacute;veis que n&atilde;o dependem do fator de convers&atilde;o. Consequentemente, varia&ccedil;&otilde;es nos fatores n&atilde;o comprometem a competitividade do palmito de pupunha nos dois estados produtores analisados. </font></p>     <p><a name="tab04"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v49n1/a07t04.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O valor do CRD n&atilde;o se alterou com a varia&ccedil;&atilde;o nos pre&ccedil;os sociais. Assim, a efici&ecirc;ncia produtiva e a vantagem competitiva desse sistema de produ&ccedil;&atilde;o permaneceram as mesmas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os indicadores CPN e CPNp tiveram redu&ccedil;&atilde;o de 7% e 8%, respectivamente, em S&atilde;o Paulo e Esp&iacute;rito Santo, resultante do acr&eacute;scimo de 10% nos pre&ccedil;os sociais. O CPNi apresentou redu&ccedil;&atilde;o m&eacute;dia de 10% nos estados analisados em virtude da altera&ccedil;&atilde;o nos pre&ccedil;os sociais. Como tais valores permaneceram maiores que a unidade, h&aacute; transfer&ecirc;ncia de renda de produtores para a sociedade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em decorr&ecirc;ncia do aumento de 10% nos pre&ccedil;os sociais, o CPE foi reduzido 4% e 7%, respectivamente, em S&atilde;o Paulo e no Esp&iacute;rito Santo. Esses resultados apontam aumento na taxa&ccedil;&atilde;o ou desprote&ccedil;&atilde;o &agrave; atividade, uma vez que a diferen&ccedil;a entre o pre&ccedil;o no mercado internacional (valora&ccedil;&atilde;o social) e o pre&ccedil;o interno (pre&ccedil;o privado) aumentou, podendo-se afirmar que as pol&iacute;ticas praticadas penalizaram o setor produtivo do palmito de pupunha. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No tocante ao indicador CL, verifica-se que os valores diminu&iacute;ram 4% e 5%, respectivamente, em S&atilde;o Paulo e Esp&iacute;rito Santo, em virtude de os pre&ccedil;os sociais terem aumentado 10%. Esse resultado indica decr&eacute;scimo do lucro privado em rela&ccedil;&atilde;o ao benef&iacute;cio social. Ent&atilde;o, pode-se concluir que o incremento no pre&ccedil;o social elevou a desprote&ccedil;&atilde;o da produ&ccedil;&atilde;o do palmito de pupunha nos estados em quest&atilde;o. Os resultados encontrados pelo indicador TSP tamb&eacute;m confirmam que houve eleva&ccedil;&atilde;o da taxa&ccedil;&atilde;o na produ&ccedil;&atilde;o do palmito de pupunha no Esp&iacute;rito Santo e em S&atilde;o Paulo, proveniente do acr&eacute;scimo de 10% nos pre&ccedil;os sociais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sintetizando, a an&aacute;lise de sensibilidade pelo incremento nos pre&ccedil;os sociais indica que falhas no processo de obten&ccedil;&atilde;o dos pre&ccedil;os podem esconder os efeitos negativos das pol&iacute;ticas adotadas no setor produtivo do palmito de pupunha, visto que o aumento nos pre&ccedil;os sociais gerou aumento da desprote&ccedil;&atilde;o e taxa&ccedil;&atilde;o do setor.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><B>4. Conclus&otilde;es</B></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os resultados do trabalho permitem concluir que a lucratividade privada e a social da produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o do palmito de pupunha foram positivas no Esp&iacute;rito Santo e em S&atilde;o Paulo. Entre esses estados, S&atilde;o Paulo apresentou lucratividade maior, que pode estar associada &agrave; maior produtividade e a menores custos com insumos comercializ&aacute;veis e fatores dom&eacute;sticos. Em m&eacute;dia, esses custos s&atilde;o 34,02% menores em S&atilde;o Paulo se comparados com os do Esp&iacute;rito Santo. Esses fatores fazem com que o estado de S&atilde;o Paulo seja mais competitivo na produ&ccedil;&atilde;o de palmito e menos exposto aos efeitos negativos das pol&iacute;ticas p&uacute;blicas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A cultura do palmito de pupunha no Esp&iacute;rito Santo e em S&atilde;o Paulo &eacute; lucrativa e competitiva, por&eacute;m vem sendo prejudicada com a implanta&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas distorcivas, conforme indicado pelo fato de os coeficientes de prote&ccedil;&atilde;o nominal sobre produtos comercializ&aacute;veis, de prote&ccedil;&atilde;o efetiva e de lucratividade serem menores que a unidade, e pelo fato de os coeficientes de prote&ccedil;&atilde;o nominal sobre insumos comercializ&aacute;veis serem maiores que a unidade e as taxas de subs&iacute;dios apresentarem valores negativos. Do contr&aacute;rio, produtores brasileiros poderiam ter alcan&ccedil;ado n&iacute;veis mais altos de lucratividade e competitividade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para melhorar a competitividade e a lucratividade do palmito de pupunha no Pa&iacute;s, algumas medidas de pol&iacute;ticas podem ser implantadas, como redu&ccedil;&atilde;o de impostos que incidem sobre a produ&ccedil;&atilde;o, bem como taxas de juros nos financiamentos e encargos trabalhistas que sobrecarregam os custos de produ&ccedil;&atilde;o. As mudan&ccedil;as tecnol&oacute;gicas tamb&eacute;m t&ecirc;m efeito positivo na competitividade e na lucratividade brasileira do palmito de pupunha. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No m&eacute;dio prazo, a reorienta&ccedil;&atilde;o nas medidas de pol&iacute;ticas poderia favorecer produtores e consumidores do palmito de pupunha, resultando em maior incentivo &agrave; produ&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ressalta-se que a principal limita&ccedil;&atilde;o para o desenvolvimento deste trabalho foi a falta de informa&ccedil;&otilde;es precisas sobre o setor que produz palmito de pupunha no Brasil.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><B>5. Refer&ecirc;ncias Bibliogr&aacute;ficas </B></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AGRIANUAL. <I>Anu&aacute;rio estat&iacute;stico da agricultura brasileira. </I>S&atilde;o Paulo: FNP Consultoria e Com&eacute;rcio, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0103-2003201100010000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AGRIANUAL. <I>Anu&aacute;rio estat&iacute;stico da agricultura brasileira. </I>S&atilde;o Paulo: FNP Consultoria &amp; Com&eacute;rcio, 2009. 495 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0103-2003201100010000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AHMAD, S.; MARTINI, R. P. Agricultural Policy Analysis in Pakistan: Illustrations in the use of the Policy Analysis Matrix. <I>Working Paper</I><B>, </B>2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-2003201100010000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALVES, J. M. <I>Competitividade e tend&ecirc;ncia da produ&ccedil;&atilde;o de manga para exporta&ccedil;&atilde;o do nordeste do Brasil. </I>Piracicaba, SP: ESALQ/USP, 2002. 163 f. Tese (Doutorado em Ci&ecirc;ncias: &aacute;rea de Concentra&ccedil;&atilde;o -Economia Aplicada) &#150; Escola Superior de Agricultura "Luiz de Queiroz", Universidade de S&atilde;o Paulo, Piracicaba.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-2003201100010000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALVIM, M. I. da; OLIVEIRA J&uacute;NIOR, L. B. de. An&aacute;lise da competitividade da produ&ccedil;&atilde;o de soja no sistema de plantio direto no Estado de Mato Grosso do Sul. <I>Revista de Economia e Sociologia Rural. </I>Rio de Janeiro, v.43, n.3, p.505-528, jul. / set. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0103-2003201100010000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALVIM, M. I. da; VALLE, S. M. L. R. do; LIMA, J. E.; SILVA, O. M. da. An&aacute;lise da competitividade da produ&ccedil;&atilde;o de soja nos sistemas de plantio direto e plantio convencional na regi&atilde;o do Cerrado Brasileiro. <I>Revista de Economia e Sociologia Rural.</I> Rio de Janeiro, v.42, n.2, p.223-242, abr. / jun. 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0103-2003201100010000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOVI, M. L. A. O agroneg&oacute;cio palmito de pupunha. <I>O Agron&ocirc;mico</I>, Campinas, 52(1), 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0103-2003201100010000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CENTRO DE DESENVOLVIMENTO DO AGRONEG&oacute;CIO -CEDAGRO. <I>Coeficientes t&eacute;cnicos. </I>Dispon&iacute;vel em:   <http://www.cedagro.org.br>  Acesso em: 14/06/2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0103-2003201100010000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CENTRO DE INTELIG&ecirc;NCIA EM FLORESTAS &#150; CI Florestas. <I>Mercado internacional. </I>Dispon&iacute;vel em:   <http://www.ciflorestas.com.br/dados. php?id=99&amp;n=mercado_internacional> .Acesso em: 15/04/2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0103-2003201100010000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHAIMSOHN, F.P. <I>Cultivo de pupunha e produ&ccedil;&atilde;o de palmito. </I>Vi&ccedil;osa: Aprenda F&aacute;cil, 2000. 121p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0103-2003201100010000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHAIMSOHN, F. P. <I>Producci&oacute;n y calidad del palmito al natural, em funci&oacute;n de la poblaci&oacute;n, del arreglo de plantas y del tipo de fertilizaci&oacute;n. </I>Costa Rica: UCR, 2006. 205 f. Tese (Doutorado em Sistema de produ&ccedil;&atilde;o agr&iacute;cola tropical sustent&aacute;vel, Universidad de Costa Rica., Costa Rica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0103-2003201100010000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DELEPINASSE, B. M.; BONSE, R. <I>Diagn&oacute;stico da comercializa&ccedil;&atilde;o de produtos florestais. </I>Bras&iacute;lia: Minist&eacute;rio do Meio Ambiente, 2002. 205 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0103-2003201100010000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ENDOM, M. A. Economic Analysis of Large Scale Logging<B>. </B><I>Working Paper</I>, nº. 3, 1999. Dispon&iacute;vel em:   <http://www.worldagroforestry.org/sea/Publications/files/ workingpaper/WP0021-04.PDF> . Acesso em: 07/07/2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0103-2003201100010000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERREIRA NETO, J. <I>Competitividade da produ&ccedil;&atilde;o de cana-de-a&ccedil;&uacute;car no Brasil. </I>Vi&ccedil;osa, MG: UFV, 2005. 87 f. Disserta&ccedil;&atilde;o (Mestrado em Economia Aplicada) &#150; Universidade Federal de Vi&ccedil;osa, Vi&ccedil;osa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0103-2003201100010000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GUERREIRO, L. F. <I>Palmito de Pupunha. </I>(2002). Dispon&iacute;vel em: <a href="http://www.desenbahia.ba.gov.br" target="_blank">www.desenbahia. ba.gov.br</a>. Acesso em: 30/04/2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0103-2003201100010000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HADI, P. U.; BUDHI, G. S. Analysis of the Economic Efficiency and Comparative Advantage of the Sumatran Smallholder Rubber Using "PAM" Method. <I>Working Paper</I>, nº. 4, 1997. Dispon&iacute;vel em:   <http://www.worldagroforestrycenter.org/sea/ Publications/files/workingpaper/WP0022-04.PDF> . Acesso em 22/08/2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0103-2003201100010000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HAGUENAUER, L. <I>Competitividade: conceitos e medidas: uma resenha bibliogr&aacute;fica recente com &ecirc;nfase no caso brasileiro. </I>Texto para Discuss&atilde;o, nº. 211, 20 p., Agosto/1989. Universidade Federal do Rio de Janeiro - Instituto de Economia Industrial.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0103-2003201100010000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IE/UNICAMP - IEI/UFRJ - FDC &#150; FUNCEX. <I>Estudo da competitividade da ind&uacute;stria brasileira. </I>Sistema de indicadores da competitividade. Nota T&eacute;cnica, Campinas, 202 p., 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0103-2003201100010000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTAT&Iacute;STICA &#150; IBGE. <I>Banco de Dados Agregados. </I>Dispon&iacute;vel em: <a href="http://www.sidra.ibge.gov.br" target="_blank">http://www.sidra.ibge.gov.br</a>. Acesso em: 13/04/2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0103-2003201100010000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTAT&Iacute;STICA &#150; IBGE. <I>Produ&ccedil;&atilde;o Agr&iacute;cola Municipal.</I> Rio de Janeiro: IBGE, v. 34, 2007. 68p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0103-2003201100010000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTAT&Iacute;STICA &#150; IBGE. <I>Produ&ccedil;&atilde;o Agr&iacute;cola Municipal.</I> Rio de Janeiro: IBGE, v. 35, 2008. 91p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0103-2003201100010000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">INSTITUTO DE ECONOMIA AGR&iacute;COLA &#150; IEA. <I>Estat&iacute;sticas. </I>(2009). Dispon&iacute;vel em: <a href="http://www.iea.sp.gov.br" target="_blank">http://www.iea.sp.gov.br</a>. Acesso em: 05/01/2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0103-2003201100010000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">INSTITUTO DE PESQUISA ECON&ocirc;MICA APLICADA - IPEA. Dispon&iacute;vel em: <a href="http://www.ipeadata.gov.br" target="_blank">http://www.ipeadata.gov.br</a>. Acesso em: 13/04/2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0103-2003201100010000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARRA, R.; MOTA, M. M.; LIMA FILHO, J. R. de; TEIXEIRA, S. M. Cadeia produtiva do caf&eacute; em Minas Gerais. In.: VIEIRA, R. C. M. T.; TEIXEIRA FILHO, </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A. R.; OLIVEIRA, A. J. de; LOPES, M. R. <I>Cadeias Produtivas no Brasil: an&aacute;lise da competitividade. </I>Bras&iacute;lia: Embrapa Comunica&ccedil;&atilde;o para transfer&ecirc;ncia tecnol&oacute;gica. Secretaria de Administra&ccedil;&atilde;o Estrat&eacute;gica, 2001, cap. 6, p. 139- 154.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0103-2003201100010000700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARTINS, P. C. Efeitos de pol&iacute;ticas p&uacute;blicas sobre a cadeia produtiva do leite em p&oacute;. In.: VIEIRA, R. C. M. T.; TEIXEIRA FILHO, A. R.; OLIVEIRA, A. J. de; LOPES, </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">M. R. <I>Cadeias Produtivas no Brasil: an&aacute;lise da competitividade. </I>Bras&iacute;lia: Embrapa Comunica&ccedil;&atilde;o para transfer&ecirc;ncia tecnol&oacute;gica. Secretaria de Administra&ccedil;&atilde;o Estrat&eacute;gica, 2001, cap. 10, p. 241- 272.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0103-2003201100010000700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARYANI, R; IRAWANTI, S. Economics analysis of land use system for Large scale plantations of oil palm and industrial timber estate. <I>Working Paper</I>, nº. 2, 1997. Dispon&iacute;vel em: <a href="http://www.worldagroforestry.org/Sea/Publications/files/workingpaper/WP002004.pdf" target="_blank">http://www.worldagroforestry.org/Sea/Publications/files/ workingpaper/WP002004.pdf</a>&gt;. Acesso em: 07/07/2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0103-2003201100010000700026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MEREC&Iacute;, K. <I>Palmito</I>. 2008. Dispon&iacute;vel em: <a href="http://www.mailxmail.com" target="_blank">http//:www.mailxmail.com</a>. Acesso em: 3/02/2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0103-2003201100010000700027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MINISTERIO DE AGRICULTURA GANADER&iacute;A, ACUACULTURA Y PESCA DEL ECUADO - SERVICIO DE INFORMACI&oacute;N Y CENSO AGROPECUARIO (SICA). <I>Ecuador: Precio de los Principales Insumos Agr&iacute;colas. </I>Dispon&iacute;vel em: <a href="http://www.sica.gov.ec/agro/insumos/Boletin_insumos.htm" target="_blank">http:// www.sica.gov.ec/agro/insumos/Boletin_insumos.htm</a>. Acesso em: 12/02/2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0103-2003201100010000700028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MINIST&Eacute;RIO DO DESENVOLVIMENTO, IND&uacute;STRIA E COM&eacute;RCIO EXTERIOR &#150; MDIC. Dispon&iacute;vel em: &lt;<a href="http://www.mdic.gov.br" target="_blank"> http://www.mdic.gov.br</a>&gt;. Acesso em: 15/04/2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0103-2003201100010000700029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MOHANTY, S.; FANG, C.; CHAUDHARY, J. Assessing the Competitiveness of Indian Cotton Production: A Policy Analysis Matrix Approach. <I>Working Paper</I><B>, </B>2002. Dispon&iacute;vel em: &lt;<a href="http://www.card.iastate.edu/publications/DBS/PDFFiles/02wp301.pdf" target="_blank"> http://www.card.iastate.edu/publications/DBS/ PDFFiles/02wp301.pdf</a>&gt;. Acesso em: 08/07/2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0103-2003201100010000700030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MONKE, A.E.; PEARSON, S.R. <I>The policy analysis matrix for agricultural development</I>. New York: Cornell University Press, 1989. 278p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0103-2003201100010000700031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MOSS, S. R. <I>Competitividade da produ&ccedil;&atilde;o do caf&eacute; ar&aacute;bica em Minas Gerais e S&atilde;o Paulo. </I>Vi&ccedil;osa, MG: UFV, 2006. 90 f. Disserta&ccedil;&atilde;o (Mestrado em Economia Aplicada) &#150; Universidade Federal de Vi&ccedil;osa, Vi&ccedil;osa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0103-2003201100010000700032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NELSON, A. W. Applications of the Policy Analysis Matrix (PAM). <I>Working Paper</I>, 1991. Dispon&iacute;vel em:   <http://www.ifpri.org/training/material/miscellaneous/ Foodpolicycom/AppendixF_policymemoranda.pdf> . Acesso em: 08/07/2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0103-2003201100010000700033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NELSON, C.G.; PANGGABEAN, M. The Costs of Indonesian Sugar Policy: A Policy Analysis Matrix Approach. <I>American Journal of Agricultural Economics</I>, v<I>. </I>73, p. 703-12, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0103-2003201100010000700034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">REZENDE, J. L. P. de; OLIVEIRA, A. D. de; RODRIGUES, C. Efeito dos tributos no custo de produ&ccedil;&atilde;o, na rota&ccedil;&atilde;o e na reforma de <I>Eucalyptus </I>spp. <I>Revista Cerne</I><B>, </B>Lavras, v. 11, n. 1, p. 70-83, jan./mar. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0103-2003201100010000700035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROSADO, P. L. <I>Competitividade e expans&atilde;o da avicultura e suinocultura no contexto do MERCOSUL. </I>Vi&ccedil;osa, MG: UFV, 1997. 105 f. Disserta&ccedil;&atilde;o (Mestrado em Economia Rural) &#150; Universidade Federal de Vi&ccedil;osa, Vi&ccedil;osa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0103-2003201100010000700036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROSADO, P. L.; TOSTO, S. G.; GOMES, M. F. M. Competitividade e expans&atilde;o da produ&ccedil;&atilde;o de borracha natural brasileira, no contexto de liberaliza&ccedil;&atilde;o dos mercados. In.: ALVARENGA, A. P.; ROSADO, P. L.; CARMO, C. A. F. S. De; TOSTO, S. G. <I>Seringueira: Aspectos Econ&ocirc;micos Sociais e Perspectivas para o seu Fortalecimento.</I> Vi&ccedil;osa, MG; 2006. cap. 6, p. 103 &#150; 128.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0103-2003201100010000700037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SAMPAIO, L. C.; NETO, S. N. O.; LELES, P. S. S.; SILVA, J. A.; VILLA E. B. An&aacute;lise t&eacute;cnica e econ&ocirc;mica da produ&ccedil;&atilde;o de palmito de pupunha (<I>Bactris gasipaes </I>Kunth.) e de palmeira real (<I>Archontophoenix alexandrae </I>Wendl. &amp; Drude). <I>Revista Floresta e Ambiente</I>. v. 14, n. 1, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0103-2003201100010000700038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STCP ENGENHARIA DE PROJETOS. DISPON&iacute;VEL EM: <a href="http://www.stcp.com.br/" target="_blank">http://www.stcp.com.br/</a>. Acesso em 06/05/2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0103-2003201100010000700039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VERRUMA-BERNARDI, M. R.; MORAES, C. W. S. de; MACHADO, C. A.; KAJISHIMA S.; COSTA, E. Q. An&aacute;lise descritiva quantitativa do palmito de pupunheira. <I>Acta Amazonica</I>, v. 37, n. 4, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0103-2003201100010000700040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VIEIRA, R. C. M. T.; TEIXEIRA FILHO, A. R.; OLIVEIRA, A. J. de; LOPES, M. R. Cadeias Produtivas no Brasil &#150; An&aacute;lise da Competitividade. <I>Revista de Pol&iacute;tica Agr&iacute;cola</I>. Ano X, n. 4, p. 7 &#150; 15, out./dez. 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0103-2003201100010000700041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VILLACHICA, H. 1996. Cultivo del pijuayo (<I>Bactris gasipaes </I>Kunth.) para palmito en la Amazonia. Lima, Peru:<I> FAO/Tratado de Cooperacion Amazonica,</I> 153 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000255&pid=S0103-2003201100010000700042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">YUYAMA, K.; CH&aacute;VEZ F., W.B.; PEREIRA, B.G.; SILVA, I.A. Efeito da densidade de plantas e da aduba&ccedil;&atilde;o NPK na produ&ccedil;&atilde;o inicial de palmito de pupunheira. <I>Revista Brasileira de Ci&ecirc;ncia do Solo</I>, Vi&ccedil;osa, V. 29, p. 373-378, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000257&pid=S0103-2003201100010000700043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<collab>AGRIANUAL</collab>
<source><![CDATA[Anuário estatístico da agricultura brasileira]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FNP Consultoria e Comércio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<collab>AGRIANUAL</collab>
<source><![CDATA[Anuário estatístico da agricultura brasileira]]></source>
<year>2009</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FNP Consultoria & Comércio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AHMAD]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[MARTINI]]></surname>
<given-names><![CDATA[R. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agricultural Policy Analysis in Pakistan: Illustrations in the use of the Policy Analysis Matrix]]></source>
<year>2000</year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[J. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Competitividade e tendência da produção de manga para exportação do nordeste do Brasil]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Piracicaba^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[ESALQ/USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVIM]]></surname>
<given-names><![CDATA[M. I. da]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA JúNIOR]]></surname>
<given-names><![CDATA[L. B de.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Análise da competitividade da produção de soja no sistema de plantio direto no Estado de Mato Grosso do Sul]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>jul.</year>
<month> /</month>
<day> s</day>
<volume>43</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>505-528</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVIM]]></surname>
<given-names><![CDATA[M. I. da]]></given-names>
</name>
<name>
<surname><![CDATA[VALLE]]></surname>
<given-names><![CDATA[S. M. L. R. do]]></given-names>
</name>
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[J. E.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[O. M da.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Análise da competitividade da produção de soja nos sistemas de plantio direto e plantio convencional na região do Cerrado Brasileiro]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>abr.</year>
<month> /</month>
<day> j</day>
<volume>42</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>223-242</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOVI]]></surname>
<given-names><![CDATA[M. L. A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O agronegócio palmito de pupunha]]></article-title>
<source><![CDATA[O Agronômico]]></source>
<year>2000</year>
<volume>52</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<collab>CENTRO DE DESENVOLVIMENTO DO AGRONEGóCIO</collab>
<source><![CDATA[Coeficientes técnicos]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<collab>CENTRO DE INTELIGêNCIA EM FLORESTAS</collab>
<source><![CDATA[Florestas: Mercado internacional]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAIMSOHN]]></surname>
<given-names><![CDATA[F.P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultivo de pupunha e produção de palmito]]></source>
<year>2000</year>
<page-range>121p</page-range><publisher-loc><![CDATA[Viçosa ]]></publisher-loc>
<publisher-name><![CDATA[Aprenda Fácil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAIMSOHN]]></surname>
<given-names><![CDATA[F. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Producción y calidad del palmito al natural, em función de la población, del arreglo de plantas y del tipo de fertilización]]></source>
<year>2006</year>
<publisher-name><![CDATA[UCR]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELEPINASSE]]></surname>
<given-names><![CDATA[B. M.]]></given-names>
</name>
<name>
<surname><![CDATA[BONSE]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Diagnóstico da comercialização de produtos florestais]]></source>
<year>2002</year>
<page-range>205 p</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ministério do Meio Ambiente]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ENDOM]]></surname>
<given-names><![CDATA[M. A]]></given-names>
</name>
</person-group>
<source><![CDATA[Economic Analysis of Large Scale Logging]]></source>
<year>1999</year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA NETO]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Competitividade da produção de cana-de-açúcar no Brasil]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Viçosa^eMG MG]]></publisher-loc>
<publisher-name><![CDATA[UFV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUERREIRO]]></surname>
<given-names><![CDATA[L. F]]></given-names>
</name>
</person-group>
<source><![CDATA[Palmito de Pupunha]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HADI]]></surname>
<given-names><![CDATA[P. U]]></given-names>
</name>
<name>
<surname><![CDATA[BUDHI]]></surname>
<given-names><![CDATA[G. S]]></given-names>
</name>
</person-group>
<source><![CDATA[Analysis of the Economic Efficiency and Comparative Advantage of the Sumatran Smallholder Rubber Using "PAM" Method]]></source>
<year>1997</year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAGUENAUER]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Competitividade: conceitos e medidas: uma resenha bibliográfica recente com ênfase no caso brasileiro]]></source>
<year>Agos</year>
<month>to</month>
<day>/1</day>
<publisher-name><![CDATA[Universidade Federal do Rio de Janeiro - Instituto de Economia Industrial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<collab>UNICAMP^dIE</collab>
<collab>UFRJ^dIEI</collab>
<collab>FUNCEX^dFDC</collab>
<source><![CDATA[Estudo da competitividade da indústria brasileira: Sistema de indicadores da competitividade]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<collab>INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA</collab>
<source><![CDATA[Banco de Dados Agregados]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<collab>INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA</collab>
<source><![CDATA[Produção Agrícola Municipal]]></source>
<year>2007</year>
<volume>34</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IBGE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<collab>INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATÍSTICA</collab>
<source><![CDATA[Produção Agrícola Municipal]]></source>
<year>2008</year>
<volume>35</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IBGE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<collab>INSTITUTO DE ECONOMIA AGRíCOLA</collab>
<source><![CDATA[Estatísticas]]></source>
<year>2009</year>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<collab>INSTITUTO DE PESQUISA ECONôMICA APLICADA</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARRA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[MOTA]]></surname>
<given-names><![CDATA[M. M.]]></given-names>
</name>
<name>
<surname><![CDATA[LIMA FILHO]]></surname>
<given-names><![CDATA[J. R. de]]></given-names>
</name>
<name>
<surname><![CDATA[TEIXEIRA]]></surname>
<given-names><![CDATA[S. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cadeia produtiva do café em Minas Gerais]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[R. C. M. T.]]></given-names>
</name>
<name>
<surname><![CDATA[TEIXEIRA FILHO]]></surname>
<given-names><![CDATA[A. R.]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[A. J. de]]></given-names>
</name>
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[M. R]]></given-names>
</name>
</person-group>
<source><![CDATA[Cadeias Produtivas no Brasil: análise da competitividade]]></source>
<year>2001</year>
<page-range>139- 154</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Embrapa Comunicação para transferência tecnológica. Secretaria de Administração Estratégica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[P. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Efeitos de políticas públicas sobre a cadeia produtiva do leite em pó]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[R. C. M. T.]]></given-names>
</name>
<name>
<surname><![CDATA[TEIXEIRA FILHO]]></surname>
<given-names><![CDATA[A. R.]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[A. J. de]]></given-names>
</name>
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[M. R]]></given-names>
</name>
</person-group>
<source><![CDATA[Cadeias Produtivas no Brasil: análise da competitividade]]></source>
<year>2001</year>
<page-range>241- 272</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Embrapa Comunicação para transferência tecnológica. Secretaria de Administração Estratégica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARYANI]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[IRAWANTI]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Economics analysis of land use system for Large scale plantations of oil palm and industrial timber estate]]></source>
<year>1997</year>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MERECí]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<source><![CDATA[Palmito]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="">
<collab>MINISTERIO DE AGRICULTURA GANADERíA, ACUACULTURA Y PESCA DEL ECUADO^dSERVICIO DE INFORMACIóN Y CENSO AGROPECUARIO</collab>
<source><![CDATA[Ecuador: Precio de los Principales Insumos Agrícolas]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="">
<collab>MINISTéRIO DO DESENVOLVIMENTO, INDúSTRIA E COMéRCIO EXTERIOR</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOHANTY]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[FANG]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[CHAUDHARY]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Assessing the Competitiveness of Indian Cotton Production: A Policy Analysis Matrix Approach]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONKE]]></surname>
<given-names><![CDATA[A.E.]]></given-names>
</name>
<name>
<surname><![CDATA[PEARSON]]></surname>
<given-names><![CDATA[S.R.]]></given-names>
</name>
</person-group>
<source><![CDATA[The policy analysis matrix for agricultural development]]></source>
<year>1989</year>
<page-range>278p</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOSS]]></surname>
<given-names><![CDATA[S. R]]></given-names>
</name>
</person-group>
<source><![CDATA[Competitividade da produção do café arábica em Minas Gerais e São Paulo]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Viçosa^eMG MG]]></publisher-loc>
<publisher-name><![CDATA[UFV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NELSON]]></surname>
<given-names><![CDATA[A. W]]></given-names>
</name>
</person-group>
<source><![CDATA[Applications of the Policy Analysis Matrix (PAM)]]></source>
<year>1991</year>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NELSON]]></surname>
<given-names><![CDATA[C.G.]]></given-names>
</name>
<name>
<surname><![CDATA[PANGGABEAN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Costs of Indonesian Sugar Policy: A Policy Analysis Matrix Approach]]></article-title>
<source><![CDATA[American Journal of Agricultural Economics]]></source>
<year>1991</year>
<volume>73</volume>
<page-range>703-12</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REZENDE]]></surname>
<given-names><![CDATA[J. L. P. de]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[A. D. de]]></given-names>
</name>
<name>
<surname><![CDATA[RODRIGUES]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Efeito dos tributos no custo de produção, na rotação e na reforma de Eucalyptus spp]]></article-title>
<source><![CDATA[Revista Cerne]]></source>
<year>jan.</year>
<month>/m</month>
<day>ar</day>
<volume>11</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>70-83</page-range><publisher-loc><![CDATA[Lavras ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSADO]]></surname>
<given-names><![CDATA[P. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Competitividade e expansão da avicultura e suinocultura no contexto do MERCOSUL]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Viçosa^eMG MG]]></publisher-loc>
<publisher-name><![CDATA[UFV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSADO]]></surname>
<given-names><![CDATA[P. L.]]></given-names>
</name>
<name>
<surname><![CDATA[TOSTO]]></surname>
<given-names><![CDATA[S. G.]]></given-names>
</name>
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[M. F. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Competitividade e expansão da produção de borracha natural brasileira, no contexto de liberalização dos mercados]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ALVARENGA]]></surname>
<given-names><![CDATA[A. P.]]></given-names>
</name>
<name>
<surname><![CDATA[ROSADO]]></surname>
<given-names><![CDATA[P. L.]]></given-names>
</name>
<name>
<surname><![CDATA[CARMO]]></surname>
<given-names><![CDATA[C. A. F. S. De]]></given-names>
</name>
<name>
<surname><![CDATA[TOSTO]]></surname>
<given-names><![CDATA[S. G]]></given-names>
</name>
</person-group>
<source><![CDATA[Seringueira: Aspectos Econômicos Sociais e Perspectivas para o seu Fortalecimento]]></source>
<year>2006</year>
<page-range>103 - 128</page-range><publisher-loc><![CDATA[Viçosa ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAMPAIO]]></surname>
<given-names><![CDATA[L. C.]]></given-names>
</name>
<name>
<surname><![CDATA[NETO]]></surname>
<given-names><![CDATA[S. N. O.]]></given-names>
</name>
<name>
<surname><![CDATA[LELES]]></surname>
<given-names><![CDATA[P. S. S.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[J. A]]></given-names>
</name>
<name>
<surname><![CDATA[VILLA]]></surname>
<given-names><![CDATA[E. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Análise técnica e econômica da produção de palmito de pupunha (Bactris gasipaes Kunth) e de palmeira real (Archontophoenix alexandrae Wendl & Drude)]]></article-title>
<source><![CDATA[Revista Floresta e Ambiente]]></source>
<year>2007</year>
<volume>14</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="">
<source><![CDATA[STCP ENGENHARIA DE PROJETOS]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VERRUMA-BERNARDI]]></surname>
<given-names><![CDATA[M. R.]]></given-names>
</name>
<name>
<surname><![CDATA[MORAES]]></surname>
<given-names><![CDATA[C. W. S. de]]></given-names>
</name>
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[C. A.]]></given-names>
</name>
<name>
<surname><![CDATA[KAJISHIMA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[E. Q]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Análise descritiva quantitativa do palmito de pupunheira]]></article-title>
<source><![CDATA[Acta Amazonica]]></source>
<year>2007</year>
<volume>37</volume>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[R. C. M. T.]]></given-names>
</name>
<name>
<surname><![CDATA[TEIXEIRA FILHO]]></surname>
<given-names><![CDATA[A. R.]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[A. J. de]]></given-names>
</name>
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[M. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cadeias Produtivas no Brasil - Análise da Competitividade]]></article-title>
<source><![CDATA[Revista de Política Agrícola]]></source>
<year>out.</year>
<month>/d</month>
<day>ez</day>
<volume>X</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>7 - 15</page-range></nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILLACHICA]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultivo del pijuayo (Bactris gasipaes Kunth.) para palmito en la Amazonia]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Lima ]]></publisher-loc>
<publisher-name><![CDATA[FAO/Tratado de Cooperacion Amazonica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YUYAMA]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[Chávez F.]]></surname>
<given-names><![CDATA[W.B.]]></given-names>
</name>
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[B.G.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[I.A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Efeito da densidade de plantas e da adubação NPK na produção inicial de palmito de pupunheira]]></article-title>
<source><![CDATA[Revista Brasileira de Ciência do Solo]]></source>
<year>2005</year>
<volume>29</volume>
<page-range>373-378</page-range><publisher-loc><![CDATA[Viçosa ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
