<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451996000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451996000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Trabalho: dois modelos de flexibilização]]></article-title>
<article-title xml:lang="en"><![CDATA[Work: two models of flexibilization]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Arbix]]></surname>
<given-names><![CDATA[Glauco]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UNICAMP Departamento de Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>1996</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>1996</year>
</pub-date>
<numero>37</numero>
<fpage>171</fpage>
<lpage>190</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451996000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451996000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451996000100009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Discute-se as novas formas de organização do trabalho, do ponto de vista das perpectivas de uma reforma democrática das relações trabalho/capital.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The new forms of work organizarion are discussed from the point of view of a democratic reform of labour/capital relations.]]></p></abstract>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>REFORMAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Trabalho: dois modelos de flexibiliza&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Work: two models of flexibilization</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Glauco Arbix</b></font></p>     <p><font size="2" face="Verdana">Professor do Departamento de Ci&ecirc;ncia Pol&iacute;tica    da UNICAMP e pesquisador do CNPq</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Discute&#45;se as novas formas de organiza&ccedil;&atilde;o    do trabalho, do ponto de vista das perpectivas de uma reforma democr&aacute;tica    das rela&ccedil;&otilde;es trabalho/capital.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The new forms of work organizarion are    discussed from the point of view of a democratic reform of labour/capital relations.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O debate sobre a reforma das rela&ccedil;&otilde;es    de trabalho neste final de s&eacute;culo tem na desagrega&ccedil;&atilde;o do    poder sindical sua pedra de toque. Supostamente, profundas altera&ccedil;&otilde;es    nos processos produtivos e na estrutura das empresas estariam definindo, quase    que de modo natural, novas rela&ccedil;&otilde;es de trabalho, marcadas pela    fragmenta&ccedil;&atilde;o das negocia&ccedil;&otilde;es coletivas<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>,    s&iacute;mbolo de um sindicalismo visto e entendido como inadequado aos novos    tempos.</font></p>     <p><font size="2" face="Verdana">Apontando a deteriora&ccedil;&atilde;o das condi&ccedil;&otilde;es    objetivas que sustentaram a a&ccedil;&atilde;o coletiva assim como o esvaziamento    da solidariedade que cimentou durante d&eacute;cadas as organiza&ccedil;&otilde;es    dos assalariados, n&atilde;o foram poucos os pesquisadores que passaram a desenhar    perspectivas sombrias para os sindicatos em praticamente todo o mundo.</font></p>     <p><font size="2" face="Verdana">No Brasil dos anos 80 os tra&ccedil;os deterministas    dessa abordagem tiveram que ceder lugar &agrave; pol&iacute;tica, uma vez que    o movimento sindical exibiu rara vitalidade, com destacada atua&ccedil;&atilde;o    no terreno reivindicativo e com forte presen&ccedil;a na defini&ccedil;&atilde;o    dos rumos que o pa&iacute;s passava a trilhar com a redemocratiza&ccedil;&atilde;o.    O caso brasileiro contrastou efetivamente com a maior parte dos pa&iacute;ses    avan&ccedil;ados, onde os sindicatos deram claros sinais de cansa&ccedil;o,    alimentando uma crise que seria amplamente interpretada em pelo menos tr&ecirc;s    de suas dimens&otilde;es: (i) crescente dificuldade em agregar interesses; (ii)    perda de representatividade; (iii) esclerose organizacional. O debilitamento    generalizado dos sindicatos europeus durante a d&eacute;cada de 80 e in&iacute;cio    dos 90 exp&ocirc;s tamb&eacute;m uma estrutura interna permeada por conflitos    de interesse, cujas rotinas e rituais, constru&iacute;das durante d&eacute;cadas,    resistia &agrave;s transforma&ccedil;&otilde;es exigidas pelas circunst&acirc;ncias<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A tend&ecirc;ncia declinante seria t&atilde;o    r&aacute;pida e intensa que levaria consistentes pesquisadores a pontuar que    o movimento sindical tamb&eacute;m n&atilde;o escaparia a seu destino: "movimentos    como o sindical tem um ciclo de vida: inf&acirc;ncia, juventude, maturidade,    velhice e morte"<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>.</font></p>     <p><font size="2" face="Verdana">A hora dos sindicatos parecia estar se aproximando.    E as dimens&otilde;es de sua queda, somada &agrave;s transforma&ccedil;&otilde;es    inexor&aacute;veis em curso na estrutura da economia, estariam produzindo um    terremoto institucional, com profundas conseq&uuml;&ecirc;ncias para as rela&ccedil;&otilde;es    de trabalho:</font></p>     <blockquote>        <p><font size="2" face="Verdana">"O tra&ccedil;o novo da situa&ccedil;&atilde;o      &eacute; o fim da relativa autonomia do sistema de rela&ccedil;&otilde;es      industriais e sua incorpora&ccedil;&atilde;o ao sistema produtivo (...) atrav&eacute;s      de uma nova 'cultura empresarial' que situa a empresa no centro de todo o      sistema. Nesse sentido, ser&atilde;o desperdi&ccedil;ados cinq&uuml;enta anos      de esfor&ccedil;os voltados para a constru&ccedil;&atilde;o das institui&ccedil;&otilde;es      capazes de fazer funcionar o sistema europeu de <i>Welfare</i>"<a name="tx04"></a><a href="#nt04"><sup>4</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana">Os pressupostos da an&aacute;lise indicam que    as empresas &#151; seus entornos e prioridades &#151; v&ecirc;m se constituindo    nos &uacute;ltimos anos como os p&oacute;los mais din&acirc;micos das transforma&ccedil;&otilde;es    econ&ocirc;micas, organizacionais e tecnol&oacute;gicas, desequilibrando velhos    mecanismos reguladores, sustentados por acordos entre representantes do Estado,    do Capital e Trabalho. Isso significa que a empresa moderna estaria se consolidando    como o <i>locus </i>gerador de novas rela&ccedil;&otilde;es de trabalho, baseadas,    de um lado, na pulveriza&ccedil;&atilde;o do poder sindical e, de outro, no    afastamento do Estado de suas atribui&ccedil;&otilde;es reguladoras.</font></p>     <p><font size="2" face="Verdana">Nesta virada do s&eacute;culo, mais do que os    sindicatos, todo um per&iacute;odo de amplas negocia&ccedil;&otilde;es e contratos,    t&iacute;picos do chamado "ciclo virtuoso" do p&oacute;s&#45;guerra, estaria    vivendo o seu ocaso.</font></p>     <p><font size="2" face="Verdana">Em nosso pa&iacute;s, esse abalo vem sendo discutido,    n&atilde;o raras vezes, a partir de generaliza&ccedil;&otilde;es apressadas    e algumas mimetiza&ccedil;&otilde;es, difundidas com aura de rigor, principalmente    por lideran&ccedil;as empresariais e membros do atual governo.</font></p>     <p><font size="2" face="Verdana">&Eacute; certo que o sindicalismo corporativo    brasileiro vive uma profunda crise. E que as rela&ccedil;&otilde;es de trabalho    precisam ser amplamente reformadas. Mas tamb&eacute;m &eacute; certo que muitas    altera&ccedil;&otilde;es propostas est&atilde;o se baseando em pressupostos    de superf&iacute;cie, ofuscando precisamente a necess&aacute;ria discuss&atilde;o    sobre a natureza da crise e o horizonte estrat&eacute;gico das reformas.</font></p>     <p><font size="2" face="Verdana">Neste trabalho procuraremos discutir: (i) quais    as caracter&iacute;sticas b&aacute;sicas das recentes negocia&ccedil;&otilde;es    sobre a reestrutura&ccedil;&atilde;o produtiva, a partir da pr&aacute;tica do    sindicato dos metal&uacute;rgicos do ABC; (ii) como os recentes acordos firmados    nas principais montadoras da ind&uacute;stria automobil&iacute;stica dessa regi&atilde;o    contribuem para uma reforma da estrutura sindical e das rela&ccedil;&otilde;es    entre Estado, Capital e Trabalho; e (iii) de que modo o governo restringe seu    poder de articula&ccedil;&atilde;o, deixando ao sabor das empresas as principais    defini&ccedil;&otilde;es da reestrutura&ccedil;&atilde;o industrial e das mudan&ccedil;as    nas rela&ccedil;&otilde;es trabalhistas; os resultados dessa pol&iacute;tica    desreguladora e predat&oacute;ria do emprego estaria facilitando a retomada    dos conflitos.</font></p>     <p><font size="2" face="Verdana">Os elementos coletados pela pesquisa que estamos    realizando nas quatro grandes montadoras de S&atilde;o Bernardo<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>    &#151; Ford, Volkswagen, Scania e Mercedes &#151; e, especialmente, os acordos    por empresa celebrados em 1995, que v&ecirc;m demonstrando relativa efic&aacute;cia    como escudo protetor contra o desemprego, est&atilde;o indicando o desenvolvimento    de uma a&ccedil;&atilde;o sindical flex&iacute;vel e disposta a discutir temas    at&eacute; recentemente proscritos no sindicalismo cutista.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A inflex&atilde;o pol&iacute;tica do principal    sindicato ligado &agrave; CUT, iniciada no final dos anos 80, vem sendo lenta    e repleta de obst&aacute;culos, provocando, freq&uuml;entemente, &aacute;cido    debate no interior da central. N&atilde;o poderia ser diferente, uma vez que    s&atilde;o os fundamentos da solidariedade entre os trabalhadores que est&atilde;o    sendo sistematicamente questionados, seja pela a&ccedil;&atilde;o empresarial,    pelo governo ou at&eacute; mesmo por uma parcela dos pr&oacute;prios trabalhadores.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A FLEXIBILIZA&Ccedil;&Atilde;O DO GOVERNO    E DAS EMPRESAS</b></font></p>     <p><font size="2" face="Verdana">As transforma&ccedil;&otilde;es porque v&ecirc;m    passando as montadoras do ABC inspiram&#45;se diretamente em m&eacute;todos    e processos utilizados &#151; com sucesso &#151; pelas corpora&ccedil;&otilde;es    japonesas na guerra contra o poderio americano e europeu no setor automobil&iacute;stico.    S&atilde;o adapta&ccedil;&otilde;es que, para funcionar, devem obedecer aos    constrangimentos estruturais da nossa economia e ao lugar ocupado pelo Brasil    no rol das preocupa&ccedil;&otilde;es das empresas transnacionais.</font></p>     <p><font size="2" face="Verdana">No entanto, mesmo que a reestrutura&ccedil;&atilde;o    industrial atualmente em curso n&atilde;o tenha o corpo e a qualidade da que    ocorre nos centros mais avan&ccedil;ados, &eacute; poss&iacute;vel constatar    que as mudan&ccedil;as v&ecirc;m se intensificando em ritmo e volume de investimentos.    O horizonte do novo ambiente industrial pode ser visualizado pelo n&uacute;mero    de novas montadoras<a name="tx06"></a><a href="#nt06"><sup>6</sup></a> que anunciaram    seus planos de investimento no Brasil e no Cone Sul. No ABC, por&eacute;m, que    abriga as mais antigas plantas do setor, o movimento que se assiste &eacute;    o da reoxigena&ccedil;&atilde;o das montadoras j&aacute; instaladas, com moderniza&ccedil;&atilde;o    gradual de suas estruturas, como a amplia&ccedil;&atilde;o da Scania e da Ford    e a forte reorganiza&ccedil;&atilde;o da Mercedes apontam. Tudo indica que as    novas plantas est&atilde;o preferindo outras regi&otilde;es, que oferecem mais    benef&iacute;cios no "leil&atilde;o" dos estados e guardam razo&aacute;vel dist&acirc;ncia    de um sindicalismo estruturado<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>.</font></p>     <p><font size="2" face="Verdana">Esse novo panorama de reorganiza&ccedil;&atilde;o    do setor automotivo, em que novos conceitos de produ&ccedil;&atilde;o v&ecirc;m    sendo testados, j&aacute; est&aacute; promovendo uma diferencia&ccedil;&atilde;o    muito grande da for&ccedil;a de trabalho, e conseq&uuml;ente diversifica&ccedil;&atilde;o    de interesses e de demandas entre os pr&oacute;prios trabalhadores.</font></p>     <p><font size="2" face="Verdana">Nessas condi&ccedil;&otilde;es, a "flexibiliza&ccedil;&atilde;o"    que as empresas desejam n&atilde;o tem no seu horizonte uma padroniza&ccedil;&atilde;o    das rela&ccedil;&otilde;es trabalhistas, que seriam baseadas em amplos coletivos    de trabalhadores.</font></p>     <p><font size="2" face="Verdana">Com apoio governamental, as empresas procuram    desenvolver suas iniciativas, entendendo a "flexibiliza&ccedil;&atilde;o" da    for&ccedil;a de trabalho como uma vantagem competitiva. Na medida em que agem    sem qualquer balizamento de inexistentes pol&iacute;ticas de emprego, de qualifica&ccedil;&atilde;o,    de capacita&ccedil;&atilde;o e de difus&atilde;o tecnol&oacute;gica, as grandes    empresas tendem a deslocar o centro de gravidade das rela&ccedil;&otilde;es    industriais para o n&iacute;vel <i>micro, </i>da f&aacute;brica, inclusive,    como forma de reguardar&#45;se do sindicato.</font></p>     <p><font size="2" face="Verdana">&Eacute; a partir dessa pol&iacute;tica empresarial    que se pode melhor entender a deliberada retra&ccedil;&atilde;o da atua&ccedil;&atilde;o    governamental, que deixa livre o caminho para as empresas. Evidentemente, essa    postura nada tem de inevit&aacute;vel. Trata&#45;se, na verdade, de uma escolha    pol&iacute;tica, que traz em seu cora&ccedil;&atilde;o uma s&oacute;lida alian&ccedil;a    entre o governo e o empresariado "modernizador".</font></p>     <p><font size="2" face="Verdana">No Brasil, essa alian&ccedil;a tem perdurado    em que pese a inexist&ecirc;ncia e funcionamento de mecanismos de prote&ccedil;&atilde;o    da sociedade, que s&atilde;o ativos na maior parte dos pa&iacute;ses avan&ccedil;ados.    &Eacute; o que torna a vers&atilde;o tropical da globaliza&ccedil;&atilde;o    mais dram&aacute;tica. Ainda mais quando se sabe que a literatura sobre a reestrutura&ccedil;&atilde;o    industrial &eacute; t&atilde;o farta em diagn&oacute;sticos e t&atilde;o pobre    em equacionamento de problemas vitais como o desemprego crescente, a exclus&atilde;o    e a diminui&ccedil;&atilde;o acentuada dos padr&otilde;es de vida. Para trabalhadores    e sindicatos, as imagens de um mundo desregulamentado s&oacute; conseguem aumentar    suas incertezas, ampliando as dificuldades para a constru&ccedil;&atilde;o de    uma efetiva pol&iacute;tica de gera&ccedil;&atilde;o de empregos de qualidade.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Pretextando a inexorabilidade da desregulamenta&ccedil;&atilde;o    &#151; apresentada como o &uacute;nico caminho para dotar a economia brasileira    de padr&otilde;es internacionais de competitividade &#45;, as autoridades governamentais    v&ecirc;m elaborando planos de flexibiliza&ccedil;&atilde;o de direitos sociais,    pretendendo, a um s&oacute; tempo, aumentar a qualifica&ccedil;&atilde;o das    empresas, gerar mais empregos e construir um novo relacionamento com os trabalhadores.</font></p>     <p><font size="2" face="Verdana">As medidas avan&ccedil;adas neste in&iacute;cio    de 1996 sugerem que a redu&ccedil;&atilde;o dos custos da for&ccedil;a de trabalho    no Brasil &#151; apresentados pelo governo como sendo altos &#151; seria um    meio eficiente de gerar empregos. A experi&ecirc;ncia que a For&ccedil;a Sindical,    atrav&eacute;s do sindicato dos metal&uacute;rgicos de S&atilde;o Paulo<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>,    vem procurando implementar pode ser vista como um bal&atilde;o de ensaio dessa    pol&iacute;tica, saudada, inclusive, pelo presidente da Rep&uacute;blica<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>.</font></p>     <p><font size="2" face="Verdana">Trabalhando um pouco &agrave; vontade com os    indicadores do custo da for&ccedil;a de trabalho no Brasil, utilizando uma pol&ecirc;mica    classifica&ccedil;&atilde;o de encargos sociais<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>,    o governo, de fato, exp&otilde;e ao questionamento v&aacute;rios direitos sociais,    indicando os caminhos de uma precariza&ccedil;&atilde;o ainda maior do emprego    e da situa&ccedil;&atilde;o j&aacute; suficientemente dram&aacute;tica dos trabalhadores    "informais".</font></p>     <p><font size="2" face="Verdana">O car&aacute;ter pontual dos &uacute;ltimos lances    governamentais, embora n&atilde;o apare&ccedil;am vinculados a uma diretriz    de conjunto, integram de fato o repert&oacute;rio governamental sobre a "flexibiliza&ccedil;&atilde;o"    das rela&ccedil;&otilde;es de trabalho, que pode ser descrito da seguinte forma:</font></p>     <blockquote>        <p><font size="2" face="Verdana">(i) a recusa de uma pol&iacute;tica de rela&ccedil;&otilde;es      industriais baseada na discuss&atilde;o com os sindicatos e no compromisso;    <br>     (ii) a constru&ccedil;&atilde;o de barreiras restritivas &agrave; a&ccedil;&atilde;o      sindical, em particular no que tange ao direito de greve;    <br>     (iii) a afirma&ccedil;&atilde;o da empresa &#151; principalmente da grande      &#151; como o n&iacute;vel mais adequado para a defini&ccedil;&atilde;o de      novas rela&ccedil;&otilde;es de trabalho, distante do sindicato e distinto      do n&iacute;vel setorial, categorial, estadual ou nacional;    <br>     (iv) mudan&ccedil;a da legisla&ccedil;&atilde;o trabalhista de modo a permitir      rearranjos nas empresas, particularmente no que se refere ao pagamento &#151;      ou n&atilde;o &#151; de encargos, como as f&eacute;rias, abonos, licen&ccedil;as,      13º, FGTS, INSS e outros;    <br>     (v) formaliza&ccedil;&atilde;o de empregos tempor&aacute;rios ou a legaliza&ccedil;&atilde;o      dos informais;    ]]></body>
<body><![CDATA[<br>     (vi) diminui&ccedil;&atilde;o do poder normativo da Justi&ccedil;a do Trabalho;    <br>     (vii) diminui&ccedil;&atilde;o da prote&ccedil;&atilde;o estatal aos sindicatos.</font></p> </blockquote>     <p><font size="2" face="Verdana">Se somarmos a essas propostas a atua&ccedil;&atilde;o    governamental no sentido de buscar a diminui&ccedil;&atilde;o sens&iacute;vel    do poder sindical, teremos todos os ingredientes de uma receita explosiva: questionamento    de direitos; maior precariza&ccedil;&atilde;o no mercado de trabalho; maquiagem    da estrutura sindical, que permanecer&aacute; corporativa; "flexibiliza&ccedil;&atilde;o"    de acordo com o figurino empresarial; pulveriza&ccedil;&atilde;o dos sindicatos.    O que nos permite concluir que as reformas dessa natureza somente ser&atilde;o    realizadas em situa&ccedil;&atilde;o de forte agravamento dos conflitos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>OS ACORDOS DO ABC</b></font></p>     <p><font size="2" face="Verdana">Os acordos celebrados durante o ano de 1995,    especialmente os que flexibilizaram a jornada de trabalho, assinados pelas comiss&otilde;es    de f&aacute;brica e pelas grandes montadoras de S&atilde;o Bernardo, abrem um    novo momento na discuss&atilde;o das mudan&ccedil;as nas rela&ccedil;&otilde;es    de trabalho no pa&iacute;s.</font></p>     <p><font size="2" face="Verdana">No final de 1995, a primeira montadora a aceitar    a proposta de flexibiliza&ccedil;&atilde;o foi a Ford, que estabeleceu uma jornada    semanal de 42 horas, a partir de janeiro de 1996 e estabeleceu uma banda de    flexibiliza&ccedil;&atilde;o cujos limites foram fixados em 38 a 44 horas. Ou    seja, de acordo com a demanda, a jornada pode variar, mas os trabalhadores dever&atilde;o    receber por 42 horas.</font></p>     <p><font size="2" face="Verdana">Na Volkswagen a flexibiliza&ccedil;&atilde;o    da jornada apresentou uma varia&ccedil;&atilde;o de 36 a 44 horas; as demiss&otilde;es    planejadas foram sustadas e h&aacute; uma estimativa da comiss&atilde;o de f&aacute;brica    de que 470 novos empregos podem ser criados nas unidades Anchieta e Taubat&eacute;.    Finalmente veio a Scania, que reduziu a jornada para 40 horas semanais &#151;    a partir de fevereiro &#45;, com flexibiliza&ccedil;&atilde;o entre 32 e 44    horas e com garantia de emprego at&eacute; 30 de junho de 1996.</font></p>     <p><font size="2" face="Verdana">A regulamenta&ccedil;&atilde;o desses acordos    ainda est&aacute; sendo discutida nas v&aacute;rias empresas, assim como as    caracter&iacute;sticas do <i>banco de horas, </i>criado como instrumento de    compensa&ccedil;&atilde;o das horas trabalhadas, e a jornada refer&ecirc;ncia    fixada. Por&eacute;m, mesmo assim, &eacute; poss&iacute;vel registrar que a    partir dos acordos de flexibiliza&ccedil;&atilde;o da jornada o ABC pode ser    visto como o mais avan&ccedil;ado laborat&oacute;rio em que se experimenta alternativas    &agrave;s press&otilde;es pela rotatividade, demiss&otilde;es e redu&ccedil;&atilde;o    de postos de trabalho.</font></p>     <p><font size="2" face="Verdana">Para assumir essas caracter&iacute;sticas, a    a&ccedil;&atilde;o pol&iacute;tica do sindicato dos metal&uacute;rgicos continua    sendo fundamental. Os encaminhamentos mais recentes que levaram &agrave; flexibiliza&ccedil;&atilde;o    da jornada, executados pelas comiss&otilde;es de f&aacute;brica, basearam&#45;se,    de fato, em um acordo de abril de 1995, selado pelo sindicato do ABC com todas    as montadoras da regi&atilde;o; acordo este que buscava garantir uma redu&ccedil;&atilde;o    progressiva da jornada de trabalho, sem redu&ccedil;&atilde;o salarial, prevendo    43 horas semanais em janeiro de 96 e 42 horas semanais em outubro do mesmo ano.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A surpresa foi que as negocia&ccedil;&otilde;es,    quando se colocaram no n&iacute;vel das empresas, avan&ccedil;aram muito mais    do que o previsto: nas quatro montadoras os acordos estancaram a anunciada onda    de demiss&otilde;es do final do ano, e conseguiram manter mais de mil postos    de trabalho, al&eacute;m de acarretar um aumento real de 10% na m&eacute;dia    anual, em termos de sal&aacute;rio&#45;hora<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>.</font></p>     <p><font size="2" face="Verdana">Por quanto tempo os acordos mostrar&atilde;o    essa efic&aacute;cia ningu&eacute;m pode prever. A previs&atilde;o poss&iacute;vel,    contudo, &eacute; que se essas discuss&otilde;es n&atilde;o ganharem uma arena    mais ampla, tender&atilde;o a definhar, aumentando a j&aacute; enorme taxa de    desperd&iacute;cio pol&iacute;tico e institucional que vive o pa&iacute;s.</font></p>     <p><font size="2" face="Verdana">O elo especial mantido entre o sindicato do ABC    e as comiss&otilde;es de f&aacute;brica est&aacute; na raiz da gesta&ccedil;&atilde;o    de novas formas de desenvolvimento da pol&iacute;tica sindical. Na realidade,    os trabalhadores v&ecirc;em essas comiss&otilde;es internas como o pr&oacute;prio    sindicato. Ao mesmo tempo, por&eacute;m, em todas as montadoras pesquisadas,    a comiss&atilde;o de f&aacute;brica apareceu como o representante "n&uacute;mero    um" dos trabalhadores, j&aacute; que s&atilde;o elas que negociam os benef&iacute;cios    pr&oacute;prios da empresa, os problemas internos, os atritos nas se&ccedil;&otilde;es,    enfim, a vida cotidiana de milhares de funcion&aacute;rios.</font></p>     <p><font size="2" face="Verdana">Essa tens&atilde;o entre dois sistemas de representa&ccedil;&atilde;o    dos trabalhadores pode ser visualizada no depoimento de um destacado membro    de uma comiss&atilde;o de f&aacute;brica:</font></p>     <blockquote>        <p><font size="2" face="Verdana">"N&oacute;s n&atilde;o somos um sindicato,      pois estamos contentes com o nosso. Temos com o sindicato uma grande identidade      pol&iacute;tica. Mas, no dia em que, por acaso, outra diretoria assumir, e      n&oacute;s ficarmos na oposi&ccedil;&atilde;o, n&oacute;s vamos trabalhar      como se f&ocirc;ssemos um outro sindicato".</font></p> </blockquote>     <p><font size="2" face="Verdana">O conflito &eacute; minimizado a partir da manifesta&ccedil;&atilde;o    de uma identidade pol&iacute;tica entre esses organismos, que fazem da sintonia    atual entre as comiss&otilde;es de f&aacute;brica e o sindicato uma fonte de    elabora&ccedil;&atilde;o de novas propostas para o reordenamento mais geral    de reestrutura&ccedil;&atilde;o produtiva.</font></p>     <p><font size="2" face="Verdana">Do levantamento que fizemos, podemos pontuar    que:</font></p>     <blockquote>        <p><font size="2" face="Verdana">(i) os acordos s&atilde;o firmados por f&aacute;brica;      mas s&oacute; a atua&ccedil;&atilde;o do sindicato &eacute; capaz de explicar      sua dissemina&ccedil;&atilde;o para outras unidades e, em alguns casos, para      o conjunto dos metal&uacute;rgicos e mesmo outras categorias;    ]]></body>
<body><![CDATA[<br>     (ii) as negocia&ccedil;&otilde;es s&atilde;o efetivadas pelas comiss&otilde;es      internas, que representam o conjunto dos funcion&aacute;rios de cada f&aacute;brica;      mas os trabalhadores n&atilde;o conseguem diferenciar precisamente essas comiss&otilde;es      do sindicato, em fun&ccedil;&atilde;o da grande afinidade pol&iacute;tica      existente;    <br>     (iii) as rela&ccedil;&otilde;es entre empresas e trabalhadores tendem efetivamente      a se deslocar para o n&iacute;vel micro, da f&aacute;brica; mas, ao mesmo      tempo, come&ccedil;am a se intensificar v&iacute;nculos inter e intra&#45;empresas,      projetando uma rede de interc&acirc;mbios e novas articula&ccedil;&otilde;es.      Ainda que incipientes, t&ecirc;m seu valor registrado por sinalizarem a busca      de outras variantes de organiza&ccedil;&atilde;o sindical, distintas &#151;      e n&atilde;o previstas &#151; pela atual estrutura corporativa;    <br>     (iv) em todos os casos estudados, as negocia&ccedil;&otilde;es por f&aacute;brica      n&atilde;o harmonizaram as rela&ccedil;&otilde;es entre Capital e Trabalho.      As modifica&ccedil;&otilde;es organizacionais na produ&ccedil;&atilde;o &#151;      ilhas, grupos, manufatura celular e outros &#45;, continuam prevalecendo sobre      os programas de instala&ccedil;&atilde;o de novos equipamentos e tecnologias      &#151; ainda localizados setorialmente. Dessa forma, os ganhos de produtividade,      ainda est&atilde;o se dando, basicamente, a partir da diminui&ccedil;&atilde;o      do contingente fabril e da intensifica&ccedil;&atilde;o do ritmo de trabalho,      tornando&#45;se uma fonte constante de reposi&ccedil;&atilde;o de conflitos;    <br>     (v) os acordos firmados revestem&#45;se de um car&aacute;ter explorat&oacute;rio,      estimulando em v&aacute;rios segmentos de trabalhadores uma dose de desconfian&ccedil;a      &#151; provocando tamb&eacute;m um aumento de vigil&acirc;ncia &#151; sobre      a efetividade de seus resultados. Essa incerteza, por&eacute;m, s&oacute;      diminui com o estabelecimento de rela&ccedil;&otilde;es mais duradouras, dif&iacute;ceis      de serem alcan&ccedil;adas se ficarem restritas apenas ao &acirc;mbito sindical.</font></p> </blockquote>     <p><font size="2" face="Verdana">&Eacute; exatamente nessa esfera que as articula&ccedil;&otilde;es    do governo se fazem necess&aacute;rias, pois somente um balizamento institucional    pode ensejar a transforma&ccedil;&atilde;o das experi&ecirc;ncias do ABC em    uma estrat&eacute;gia produtiva &#151; vale dizer, n&atilde;o&#45;predat&oacute;ria    &#151; para a ind&uacute;stria e para os trabalhadores.</font></p>     <p><font size="2" face="Verdana">Os recentes acordos do ABC s&atilde;o produto    de uma longa procura em meio a um quase permanente bra&ccedil;o de ferro entre    empresas e sindicato. Se o conflito &eacute; permanente, a sua forma de express&atilde;o    vem mudando no tempo, abrindo novas possibilidades institucionais, raramente    potencializadas pelo governo.</font></p>     <p><font size="2" face="Verdana">No Brasil, em que pesem as mudan&ccedil;as em    curso, a ind&uacute;stria automobil&iacute;stica continua sendo organizada em    moldes <i>fordistas, </i>com exce&ccedil;&otilde;es de alguns poucos setores    e nichos localizados. Como ocorreu classicamente nos pa&iacute;ses em que predominou    a produ&ccedil;&atilde;o em massa, os metal&uacute;rgicos, concentrados em enormes    plantas, tornaram&#45;se o elemento din&acirc;mico do sindicalismo, assumindo    freq&uuml;entemente a lideran&ccedil;a nacional de movimentos reivindicativos    e pol&iacute;ticos.</font></p>     <p><font size="2" face="Verdana">As novas realidades moldadas pela a&ccedil;&atilde;o    dos trabalhadores nos anos 80 e 90, a "estrutura sindical h&iacute;brida"<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>    criada pela Constitui&ccedil;&atilde;o de 1988 e as transforma&ccedil;&otilde;es    pol&iacute;ticas vividas pelo pa&iacute;s t&ecirc;m constantemente atualizado    as inadequa&ccedil;&otilde;es da atual legisla&ccedil;&atilde;o trabalhista    e das rela&ccedil;&otilde;es industriais.</font></p>     <p><font size="2" face="Verdana">O Estado ainda continua sendo um fator central    de prote&ccedil;&atilde;o dos sindicatos, de manuten&ccedil;&atilde;o da unicidade    sindical e sustenta&ccedil;&atilde;o do papel normativo e mediador da Justi&ccedil;a    do Trabalho. A unicidade serve de biombo para os sindicatos beneficiarem&#45;se    do Estado, assim como para os empres&aacute;rios cultivarem sua pr&oacute;pria    clientela. E a livre negocia&ccedil;&atilde;o, ironicamente, &eacute; dificultada    pela Justi&ccedil;a do Trabalho que, diga&#45;se de passagem, tem sobrevivido    apenas como um instrumento burocr&aacute;tico&#45;pol&iacute;tico, que freq&uuml;entemente    estimula os conflitos.</font></p>     <p><font size="2" face="Verdana">Diante da flagrante rigidez das rela&ccedil;&otilde;es    de trabalho, os empres&aacute;rios t&ecirc;m apontado repetidamente para a sua    "flexibiliza&ccedil;&atilde;o" como a grande alternativa para moderniza&ccedil;&atilde;o    do parque produtivo brasileiro. Mas, em sua grande maioria, n&atilde;o incluem    na "sua" flexibiliza&ccedil;&atilde;o o direito &agrave; organiza&ccedil;&atilde;o    por local de trabalho e aceitam, quando muito, a liberdade sindical, desde que    seja do port&atilde;o da f&aacute;brica para fora.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os metal&uacute;rgicos do ABC t&ecirc;m demonstrado    que entendem a "flexibiliza&ccedil;&atilde;o" de um modo diferente. Procurando    interferir praticamente no curso da reestrutura&ccedil;&atilde;o industrial    o sindicato e as comiss&otilde;es de f&aacute;brica v&ecirc;m alterando pacientemente    seu estilo de atua&ccedil;&atilde;o, dando origem a novos ambientes no interior    das grandes plantas da regi&atilde;o.</font></p>     <p><font size="2" face="Verdana">"N&atilde;o &eacute; mais poss&iacute;vel se    contentar com o lema do Lula &#151; 'O sindicato deve estar na porta da f&aacute;brica'    &#151; , pois o sindicato hoje, para sobreviver, tem que estar dentro de cada    f&aacute;brica" disse um dirigente sindical dos metal&uacute;rgicos do ABC,    comentando a amplia&ccedil;&atilde;o gradativa do poder das comiss&otilde;es    de f&aacute;brica.</font></p>     <p><font size="2" face="Verdana">A partir de uma din&acirc;mica que vem se disseminando    nas f&aacute;bricas e das discuss&otilde;es travadas no interior dos sindicatos,    podemos destacar que: (i) continuam ganhando corpo os movimentos de participa&ccedil;&atilde;o    direta dos representantes dos trabalhadores na elabora&ccedil;&atilde;o e altera&ccedil;&atilde;o    dos processos produtivos e da organiza&ccedil;&atilde;o do trabalho; (ii) essa    tend&ecirc;ncia vem se desenvolvendo rapidamente no interior do movimento sindical    ligado &agrave; CUT, reafirmando a linha de inflex&atilde;o que esta central    vem executando nos anos 90; (iii) as negocia&ccedil;&otilde;es e seus resultados    distanciam&#45;se de qualquer vis&atilde;o mecanicista, que procura estabelecer    uma correspond&ecirc;ncia entre medidas de flexibiliza&ccedil;&atilde;o da produ&ccedil;&atilde;o    e o estabelecimento autom&aacute;tico de (pr&eacute;) determinadas rela&ccedil;&otilde;es    de trabalho.</font></p>     <p><font size="2" face="Verdana">Esses elementos, ainda que circunscritos a uma    das categorias profissionais mais organizadas do pa&iacute;s, apontam insistentemente    para a constru&ccedil;&atilde;o negociada de novas rela&ccedil;&otilde;es de    trabalho, inspiradas diretamente no desempenho pr&aacute;tico dos agentes envolvidos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>NOVOS RUMOS</b></font></p>     <p><font size="2" face="Verdana">Para a configura&ccedil;&atilde;o desse novo    estilo de atua&ccedil;&atilde;o sindical, foi significativa a contribui&ccedil;&atilde;o    da comiss&atilde;o de f&aacute;brica da Mercedes Benz. Nos anos 80, a montadora    foi a &uacute;ltima<a name="tx13"></a><a href="#nt13"><sup>13</sup></a> a reconhecer    a comiss&atilde;o de f&aacute;brica no ABC. Conflitos profundos marcaram o relacionamento    entre a empresa e seus trabalhadores. Afinal, a comiss&atilde;o interna s&oacute;    foi reconhecida ap&oacute;s in&uacute;meras manifesta&ccedil;&otilde;es e greves.    Esse relacionamento tensionado desde seu in&iacute;cio, e que atravessou toda    a d&eacute;cada de 80, conseguiu estabelecer uma pauta bastante restrita de    discuss&atilde;o, que abrangia, basicamente, quest&otilde;es como: (i) disciplina;    (ii) faltas; (iii) sal&aacute;rios; (iv) promo&ccedil;&otilde;es; e (v) demiss&otilde;es.</font></p>     <p><font size="2" face="Verdana">As altera&ccedil;&otilde;es na organiza&ccedil;&atilde;o    do trabalho e da produ&ccedil;&atilde;o realizadas nesse per&iacute;odo raramente    foram discutidas, uma vez que o interesse demonstrado era pequeno, tanto da    parte dos sindicatos quanto da empresa.</font></p>     <p><font size="2" face="Verdana">De forma contrastante, a agenda dos anos 90 foi    ampliada significativamente de modo a abranger: (i) sal&aacute;rios; (ii) mobilidade    do pessoal; (iii) condi&ccedil;&otilde;es de trabalho; (iv) desverticaliza&ccedil;&atilde;o;    (v) terceiriza&ccedil;&atilde;o; (vi) manufatura celular; (vii) trabalho em    grupo; (viii) kaizen; (ix) participa&ccedil;&atilde;o nos resultados; e, o mais    importante, a (x) flexibiliza&ccedil;&atilde;o da jornada de trabalho.</font></p>     <p><font size="2" face="Verdana">Como resultado das negocia&ccedil;&otilde;es,    foram firmados os seguintes acordos depois de 1992:</font></p> <ul>       ]]></body>
<body><![CDATA[<li><font size="2" face="Verdana">Log&iacute;stica: dezembro/93;</font></li>       <li><font size="2" face="Verdana">Desverticaliza&ccedil;&atilde;o/ Terceiriza&ccedil;&atilde;o:      abril/94;</font></li>       <li><font size="2" face="Verdana">Manufatura Celular: julho/94;</font></li>       <li><font size="2" face="Verdana">Kaizen: fevereiro/95;</font></li>       <li><font size="2" face="Verdana">Trabalho em Grupo: mar&ccedil;o/95;</font></li>       <li><font size="2" face="Verdana">Participa&ccedil;&atilde;o nos Resultados:      julho/95;</font></li>       <li><font size="2" face="Verdana">Flexibiliza&ccedil;&atilde;o da jornada de      trabalho: dezembro/95.</font></li>     </ul>     <p><font size="2" face="Verdana">Se houve evolu&ccedil;&atilde;o nas negocia&ccedil;&otilde;es,    n&atilde;o houve, obviamente, uma liquida&ccedil;&atilde;o dos conflitos. Isso    porque, de um lado, h&aacute; um contraste entre interesses distintos. E de    outro, porque a montadora alem&atilde;, levada pela concorr&ecirc;ncia a efetivar    uma moderniza&ccedil;&atilde;o a toque de caixa, executa um ajuste estrutural    que n&atilde;o &eacute; pequeno: a empresa no ABC, que j&aacute; teve mais de    quinze mil funcion&aacute;rios, trabalha hoje com cerca de dez mil e n&atilde;o    esconde seus planos de reduzir esse contingente pela metade o mais r&aacute;pido    poss&iacute;vel.</font></p>     <p><font size="2" face="Verdana">Em outras palavras, &eacute; da natureza desse    tipo de reestrutura&ccedil;&atilde;o o encolhimento significativo de postos    de trabalho. Sem nenhum constrangimento de cunho governamental, o enxugamento    &eacute; tido como um assunto de exclusiva compet&ecirc;ncia da empresa. Um    fruto &#151; mal digerido &#151; dessa atua&ccedil;&atilde;o p&ocirc;de ser    observado na sua brusca altera&ccedil;&atilde;o administrativa, em setembro    passado, quando a empresa demitiu cerca de 1.200 metal&uacute;rgicos, sem aviso    pr&eacute;vio e sem negocia&ccedil;&atilde;o, negando, praticamente, o bom relacionamento    que vinha sendo cultivado desde o in&iacute;cio dos anos 90 com a comiss&atilde;o    de f&aacute;brica e o sindicato.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A&ccedil;&otilde;es abruptas como a da Mercedes,    que tendem a se repetir, apenas reafirmam a necessidade de um quadro institucional    mais amplo do que a unidade fabril para equacionar os produtos e subprodutos    da reconvers&atilde;o industrial em curso no pa&iacute;s. As orienta&ccedil;&otilde;es    do governo, pe&ccedil;a&#45;chave nessa discuss&atilde;o, v&ecirc;m deixando    as iniciativas nesse terreno nas m&atilde;os das empresas, o que, evidentemente,    contribui para ampliar os conflitos e tornar o futuro incerto para milhares    de trabalhadores, com impacto negativo sobre a pr&oacute;pria moderniza&ccedil;&atilde;o    desejada.</font></p>     <p><font size="2" face="Verdana">Dessa forma, a atua&ccedil;&atilde;o dos trabalhadores    assume contornos nitidamente defensivos resultando em perda de confian&ccedil;a    entre as partes envolvidas, dificultando a interlocu&ccedil;&atilde;o e a consolida&ccedil;&atilde;o    de um relacionamento de longo prazo. Mesmo assim, depois das experi&ecirc;ncias    da c&acirc;mara automotiva, os acordos firmados neste ano de 95 indicaram novos    caminhos para o movimento sindical neste ano de 1996.</font></p>     <p><font size="2" face="Verdana">O desenlace desse processo de acordos por empresa    ainda n&atilde;o est&aacute; decidido. Se permanecerem ilhados ter&atilde;o    seu futuro mutilado. Para vicejarem, precisam de uma agenda clara e de longo    prazo, de um ambiente democr&aacute;tico, de um relacionamento respeitoso e    de determina&ccedil;&atilde;o pol&iacute;tica. Como as c&acirc;maras setoriais    em seu per&iacute;odo virtuoso.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O GOVERNO E O DESPERD&Iacute;CIO INSTITUCIONAL</b></font></p>     <p><font size="2" face="Verdana">A recupera&ccedil;&atilde;o da experi&ecirc;ncia    da c&acirc;mara automotiva &eacute; fundamental para os debates de hoje. A sua    proscri&ccedil;&atilde;o do cen&aacute;rio pol&iacute;tico configurou&#45;se    como uma verdadeira dilapida&ccedil;&atilde;o institucional executada pelo governo.    Grave equ&iacute;voco para quem dirige um Estado que vem sendo corro&iacute;do    ao longo dos &uacute;ltimos anos exatamente em seu poder estruturante.</font></p>     <p><font size="2" face="Verdana">Ao indicar o livre&#45;mercado como o grande    estimulador da competitividade, Collor explicitou a natureza liberal do ajuste    proposto, provocando um verdadeiro <i>frisson </i>em v&aacute;rios setores industriais,    acostumados ao guarda&#45;chuva estatal.</font></p>     <p><font size="2" face="Verdana">A libera&ccedil;&atilde;o das importa&ccedil;&otilde;es    decidida em mar&ccedil;o de 1990, eliminava as barreiras n&atilde;o&#45;tarif&aacute;rias,    representadas pela rela&ccedil;&atilde;o de produtos cuja importa&ccedil;&atilde;o    estava suspensa, pelos programas de importa&ccedil;&atilde;o das empresas e    pelos regimes especiais de importa&ccedil;&atilde;o. No seu rastro, suspendia&#45;se    ou eliminava&#45;se a maioria dos incentivos fiscais e subs&iacute;dios. Em    junho do mesmo ano, o governo divulgava um documento intitulado "Diretrizes    Gerais da Pol&iacute;tica Industrial e de Com&eacute;rcio Exterior", que procurava    nortear as mudan&ccedil;as para o novo modelo. Rapidamente, a ind&uacute;stria    brasileira era exposta &agrave; concorr&ecirc;ncia internacional.</font></p>     <p><font size="2" face="Verdana">Segundo as novas normas do governo, o Estado    deveria deixar de interferir nas quest&otilde;es referentes ao desenvolvimento    industrial, fosse atrav&eacute;s de controles administrativos, distribui&ccedil;&atilde;o    de incentivos fiscais e benef&iacute;cios ou da defini&ccedil;&atilde;o de regulamentos    especiais para a produ&ccedil;&atilde;o e o com&eacute;rcio. O documento recomendava    explicitamente a forma&ccedil;&atilde;o de "mecanismos de articula&ccedil;&atilde;o    e coordena&ccedil;&atilde;o que viabilizassem o planejamento consensual entre    governo e iniciativa privada", definida ent&atilde;o como o "principal agente    do processo produtivo"<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>.</font></p>     <p><font size="2" face="Verdana">Esse pressuposto governamental, assim como a    tradi&ccedil;&atilde;o de sintonia fina entre o Estado e o setor empresarial    seriam quebrados com a decis&atilde;o do sindicato dos metal&uacute;rgicos de    S&atilde;o Bernardo de participar da c&acirc;mara setorial. Na &eacute;poca,    a luta sindical no ABC mostrava sinais de cansa&ccedil;o, principalmente depois    da greve que havia paralisado a Ford<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>,    com demonstra&ccedil;&otilde;es expl&iacute;citas de viol&ecirc;ncia e rigidez    das partes envolvidas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Socialmente, o grande centro produtor da ind&uacute;stria    automobil&iacute;stica estava sendo diretamente atingido pelo desemprego, que    tendia a desagregar o seu tecido social com sucessivas diminui&ccedil;&otilde;es    da jornada de trabalho, demiss&otilde;es semanais e fechamento de empresas.    A perspectiva da desindustrializa&ccedil;&atilde;o deixava de ser uma hip&oacute;tese    long&iacute;nqua para bater nas portas dos sindicatos da regi&atilde;o.</font></p>     <p><font size="2" face="Verdana">O relat&oacute;rio da ONU sobre as corpora&ccedil;&otilde;es    transnacionais no Brasil afirmava que "1990 e 1991 haviam sido especialmente    ruins para o setor brasileiro de manufaturas" e indicava que o ajuste deveria    "envolver demiss&otilde;es em ampla escala, tanto do pessoal administrativo    quanto dos oper&aacute;rios". Segundo o mesmo relat&oacute;rio, "o &iacute;ndice    de demiss&otilde;es estava em 20,1%" no per&iacute;odo<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>.</font></p>     <p><font size="2" face="Verdana">Segundo dados do Dieese, o m&ecirc;s de fevereiro    de 1991 contabilizou um total de 129.998 trabalhadores empregados na base metal&uacute;rgica    do ABC, contra 150.072 antes do Plano Collor I. Isto &eacute;, de fevereiro    de 1990 a fevereiro de 1991, o n&iacute;vel de emprego havia registrado uma    queda de 14%, ou seja, 20.074 postos de trabalho, correspondente a uma m&eacute;dia    mensal de 1.700 demiss&otilde;es<a name="tx17"></a><a href="#nt17"><sup>17</sup></a>.</font></p>     <p><font size="2" face="Verdana">Sem d&uacute;vida, essa sombria realidade econ&ocirc;mica    e a progressiva degrada&ccedil;&atilde;o das condi&ccedil;&otilde;es de vida    entre os metal&uacute;rgicos, ajudaram a moldar os novos comportamentos do sindicato    cutista. No entanto, a participa&ccedil;&atilde;o na c&acirc;mara setorial e    o in&iacute;cio do processo de concerta&ccedil;&atilde;o foi fruto de uma escolha    pol&iacute;tica, que exigiu, na pr&aacute;tica, um rompimento dos metal&uacute;rgicos    de S&atilde;o Bernardo com a pol&iacute;tica at&eacute; ent&atilde;o majorit&aacute;ria    na CUT<a name="tx18"></a><a href="#nt18"><sup>18</sup></a>.</font></p>     <p><font size="2" face="Verdana">Pela primeira vez na hist&oacute;ria do pa&iacute;s,    durante os anos de 1992 e 1993, um sindicato de trabalhadores come&ccedil;aria    a elaborar e implementar pol&iacute;ticas industriais de porte nacional, atrav&eacute;s    da c&acirc;mara setorial da ind&uacute;stria automobil&iacute;stica.</font></p>     <p><font size="2" face="Verdana">A c&acirc;mara assumiu claros contornos de um    arranjo neo&#45;corporatista<a name="tx19"></a><a href="#nt19"><sup>19</sup></a>,    em um n&iacute;vel intermedi&aacute;rio, em que a concerta&ccedil;&atilde;o    social foi desenvolvida com relativo sucesso. Os resultados positivos para a    ind&uacute;stria &#151; com a recupera&ccedil;&atilde;o flagrante do setor &#151;,    para o governo &#151; com o aumento da arrecada&ccedil;&atilde;o fiscal e afirma&ccedil;&atilde;o    da sua capacidade de articula&ccedil;&atilde;o pol&iacute;tica &#151; e para    os trabalhadores &#151; ganhos salariais com estancamento das demiss&otilde;es    &#151; tornaram palp&aacute;veis para o movimento sindical o desenvolvimento    de uma estrat&eacute;gia de entendimento.</font></p>     <p><font size="2" face="Verdana">A concerta&ccedil;&atilde;o social manifestou&#45;se    na c&acirc;mara automotiva: (i) como uma negocia&ccedil;&atilde;o politizada,    n&atilde;o somente pela participa&ccedil;&atilde;o tripartite, mas, fundamentalmente,    porque suas decis&otilde;es eram baseadas em um <i>interc&acirc;mbio de legitima&ccedil;&otilde;es,    </i>que fortalecia as tr&ecirc;s partes do arranjo: trabalhadores, empres&aacute;rios    e o Estado; (ii) as negocia&ccedil;&otilde;es envolveram <i>trocas pol&iacute;ticas,    </i>com diminui&ccedil;&atilde;o dos &iacute;ndices de conflito, com repercuss&atilde;o    em todo o setor industrial, afetando as rela&ccedil;&otilde;es de trabalho e    alterando o relacionamento no interior das grandes unidades fabris.</font></p>     <p><font size="2" face="Verdana">O importante a real&ccedil;ar &eacute; que o    funcionamento e as decis&otilde;es da c&acirc;mara equacionaram velhos problemas    de uma forma nova, pelo menos no Brasil. As experi&ecirc;ncias da c&acirc;mara    indicavam que era poss&iacute;vel o funcionamento de um sistema tripartite de    compensa&ccedil;&otilde;es, cuja efic&aacute;cia econ&ocirc;mica e pol&iacute;tica    permitia a celebra&ccedil;&atilde;o duradoura de acordos, diminuindo as incertezas    para todas as partes, com impacto positivo sobre o conjunto do ambiente econ&ocirc;mico.</font></p>     <p><font size="2" face="Verdana">Esse movimento de setores da sociedade, que se    articulou com o Estado para dar origem a um mecanismo de elabora&ccedil;&atilde;o    e de implementa&ccedil;&atilde;o de pol&iacute;ticas industriais &#151; viabilizando    trocas pol&iacute;ticas &#151; n&atilde;o somente atribuiu legitimidade aos    participantes, como ajudou a reaparelhar institucionalmente a sociedade.</font></p>     <p><font size="2" face="Verdana">Quando Vicente Paulo da Silva, o Vicentinho,    aceitou a participa&ccedil;&atilde;o na c&acirc;mara automotiva, o sindicato,    de fato, estava dando sinal verde para a concerta&ccedil;&atilde;o, entendida    como um modo de elabora&ccedil;&atilde;o conjunta de pol&iacute;ticas no qual    diferentes interesses &#151; at&eacute; h&aacute; pouco vistos como contradit&oacute;rios    e irredut&iacute;veis &#151; participam de um mesmo processo decis&oacute;rio.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Essa decis&atilde;o n&atilde;o parecia ocasional,    principalmente porque os metal&uacute;rgicos s&oacute; conseguiram ser reconhecidos    como interlocutores gra&ccedil;as &agrave; sua hist&oacute;ria &#151; e n&atilde;o    contra ela. A participa&ccedil;&atilde;o inicial dos metal&uacute;rgicos no    processo de entendimento pode ser interpretada como uma atua&ccedil;&atilde;o    marcadamente defensiva. No entanto, se o sindicato n&atilde;o tivesse procurado    ampliar a agenda de discuss&atilde;o e, sistematicamente, convidado os participantes    a abordarem os temas estrat&eacute;gicos, correria um s&eacute;rio risco de    tornar&#45;se prisioneiro da c&acirc;mara. E, como tal, tenderia a separar&#45;se    dos demais trabalhadores, fechando&#45;se, como setor, na defesa exclusiva do    corpo metal&uacute;rgico.</font></p>     <p><font size="2" face="Verdana">N&atilde;o foi o que ocorreu. As press&otilde;es    para que a c&acirc;mara automotiva se definisse estrategicamente desenvolveu&#45;se    em oposi&ccedil;&atilde;o ao "natural" corporativismo da c&acirc;mara. Foi essa    a&ccedil;&atilde;o pol&iacute;tica, sustentada pelo impacto positivo das decis&otilde;es    da c&acirc;mara sobre a vida dos metal&uacute;rgicos e sobre o conjunto da economia,    demonstrando o valor estrat&eacute;gico da negocia&ccedil;&atilde;o, que conseguiria    acalmar as pesadas cr&iacute;ticas contra o sindicato do ABC desfechadas, simultaneamente,    por setores neoliberais e marxistas ortodoxos<a name="tx20"></a><a href="#nt20"><sup>20</sup></a>.</font></p>     <p><font size="2" face="Verdana">A c&acirc;mara beneficiou empres&aacute;rios,    trabalhadores e o Estado, ainda que os ganhos tenham sido assim&eacute;tricos,    correspondendo &agrave;s desigualdades estruturais da sociedade. Al&eacute;m    de impulsionar decisivamente a recupera&ccedil;&atilde;o da ind&uacute;stria,    de proteger sal&aacute;rios e estancar o desemprego, a c&acirc;mara fez crescer    tamb&eacute;m a massa de impostos recolhidos, mostrando sua viabilidade econ&ocirc;mica    e pol&iacute;tica ao ser capaz de sustentar um processo diferente dos de soma&#45;zero.    Esse resultado n&atilde;o era inevit&aacute;vel, muito menos pr&eacute;&#45;determinado    pelas condi&ccedil;&otilde;es objetivas. Estas, ali&aacute;s, sugeriam a recusa    da concerta&ccedil;&atilde;o, que s&oacute; se realiza a partir de concess&otilde;es    reais, dif&iacute;ceis de serem alcan&ccedil;adas em ambiente recessivo, como    nos ensinaram v&aacute;rias experi&ecirc;ncias europ&eacute;ias.</font></p>     <p><font size="2" face="Verdana">A quest&atilde;o de fundo era de disposi&ccedil;&atilde;o    pol&iacute;tica, antes de mais nada, do Estado, para defender o setor automobil&iacute;stico,    respons&aacute;vel por cerca de 10% do PIB industrial do pa&iacute;s. O Estado,    principal emulador da c&acirc;mara, tornou&#45;se a partir de 1994, o principal    obst&aacute;culo ao seu desenvolvimento. O seu futuro come&ccedil;ou a mostrar&#45;se    amea&ccedil;ado, coincidentemente, com a ascens&atilde;o de Fernando Henrique    Cardoso ao Minist&eacute;rio da Fazenda. A partir desse momento, as orienta&ccedil;&otilde;es    da pol&iacute;tica econ&ocirc;mica passaram a comandar as elabora&ccedil;&otilde;es    sobre a pol&iacute;tica industrial e as negocia&ccedil;&otilde;es com setores    da sociedade, particularmente os trabalhadores<a name="tx21"></a><a href="#nt21"><sup>21</sup></a>.</font></p>     <p><font size="2" face="Verdana">A c&acirc;mara, que existe formalmente at&eacute;    hoje, foi de fato drenada em suas atribui&ccedil;&otilde;es e transformada em    uma esp&eacute;cie de ap&ecirc;ndice do Minist&eacute;rio da Fazenda. Desfez&#45;se    como arranjo democr&aacute;tico, de concerta&ccedil;&atilde;o social e de defini&ccedil;&atilde;o    tripartite de pol&iacute;ticas estrat&eacute;gicas. Cedeu lugar, de fato, para    o retorno do velho namoro em c&acirc;mara escura, do corporativismo "bifronte"<a name="tx22"></a><a href="#nt22"><sup>22</sup></a>,    entre as corpora&ccedil;&otilde;es da ind&uacute;stria e as ag&ecirc;ncias estatais.</font></p>     <p><font size="2" face="Verdana">Mesmo com esse toque de melancolia, a repercuss&atilde;o    pol&iacute;tica dessa experi&ecirc;ncia ainda est&aacute; longe de se esgotar.    Para os trabalhadores, a c&acirc;mara automotiva abriu um per&iacute;odo novo    n&atilde;o s&oacute; para os metal&uacute;rgicos do ABC como para todo o movimento    sindical cutista, como expressou um diretor do sindicato:</font></p>     <blockquote>        <p><font size="2" face="Verdana">"Ent&atilde;o para n&oacute;s a mudan&ccedil;a      foi por a&iacute;, a partir de 88, o momento preciso eu n&atilde;o sei, mas      foi se construindo e ela se configura, se materializa a partir das c&acirc;maras      setoriais, a partir de uma proposta de pol&iacute;tica industrial para o setor      automotivo."</font></p> </blockquote>     <p><font size="2" face="Verdana">As altera&ccedil;&otilde;es no relacionamento    dentro das empresas, as novas compet&ecirc;ncias que o sindicato e as comiss&otilde;es    nos locais de trabalho v&ecirc;m assumindo, as novas pautas e acordos selados    mant&ecirc;m com a pol&iacute;tica desenvolvida pela c&acirc;mara automotiva    liga&ccedil;&otilde;es expl&iacute;citas que, mesmo na aus&ecirc;ncia de um    ambiente institucional prop&iacute;cio, manifestaram&#45;se com for&ccedil;a    dentro das f&aacute;bricas no ABC durante o ano de 1995.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>A PROCURA DE UMA ESTRAT&Eacute;GIA</b></font></p>     <p><font size="2" face="Verdana">Desde os anos 70 que os sindicatos, em praticamente    todo o mundo v&ecirc;m se posicionando pela redu&ccedil;&atilde;o da jornada    de trabalho, na tentativa de erguer uma barreira contra o desemprego crescente.    E, em v&aacute;rios pa&iacute;ses avan&ccedil;ados, com as mais diferentes estruturas    econ&ocirc;micas e sistemas de rela&ccedil;&otilde;es industriais, a jornada    de trabalho sofreu redu&ccedil;&otilde;es significativas.</font></p>     <p><font size="2" face="Verdana">Nos anos 90, uma nova e mais forte tend&ecirc;ncia    come&ccedil;ou a tomar corpo. A partir das transforma&ccedil;&otilde;es no ambiente    econ&ocirc;mico mundial, da constitui&ccedil;&atilde;o de blocos econ&ocirc;micos    e da a&ccedil;&atilde;o mais agressiva das corpora&ccedil;&otilde;es transnacionais,    v&aacute;rios governos, em sintonia com o empresariado, passaram a buscar a    eleva&ccedil;&atilde;o dos padr&otilde;es de competitividade de suas economias.    Para tanto, v&ecirc;m concentrando seus esfor&ccedil;os na desregulamenta&ccedil;&atilde;o    da economia e na flexibiliza&ccedil;&atilde;o de direitos trabalhistas como    um meio para aumentar a produtividade das empresas.</font></p>     <p><font size="2" face="Verdana">Segundo estudos da OIT<a name="tx23"></a><a href="#nt23"><sup>23</sup></a>,    os acordos de flexibiliza&ccedil;&atilde;o da jornada de trabalho v&ecirc;m    crescendo nos &uacute;ltimos anos em v&aacute;rios pa&iacute;ses. Por&eacute;m,    essa flexibiliza&ccedil;&atilde;o vem se dando de diferentes maneiras. Dependendo    da for&ccedil;a do movimento sindical e da efici&ecirc;ncia das estruturas de    rela&ccedil;&otilde;es trabalho, os acordos selados podem levar a uma maior    &#151; ou menor &#151; volatiliza&ccedil;&atilde;o do emprego e a precariza&ccedil;&atilde;o    do mercado de trabalho. Os levantamentos da OIT est&atilde;o indicando que:    "nos segmentos prim&aacute;rios do mercado de trabalho, pode&#45;se encontrar    a flexibilidade combinada a estabilidade no emprego e a qualifica&ccedil;&atilde;o    do trabalhador"<a name="tx24"></a><a href="#nt24"><sup>24</sup></a>. Ou seja,    para muitos empregadores e empregados, a flexibiliza&ccedil;&atilde;o surge    como uma maneira de mesclar quantidade e qualidade, tendo como base a manuten&ccedil;&atilde;o    e a melhoria do emprego. Mas, ao mesmo tempo, para setores mais desprotegidos,    a flexibiliza&ccedil;&atilde;o pode levar a uma diminui&ccedil;&atilde;o salarial,    ao aumento do trabalho noturno e &agrave; rotatividade.</font></p>     <p><font size="2" face="Verdana">Esse processo de flexibiliza&ccedil;&atilde;o,    que aumenta o fosso entre o centro e a periferia dos trabalhadores, solicitado    pelas empresa e aceito pela maioria dos governos da OECD, tem na sua ess&ecirc;ncia    uma pol&iacute;tica desreguladora, que aumenta seus tra&ccedil;os mais perversos    em ambientes de retra&ccedil;&atilde;o econ&ocirc;mica.</font></p>     <p><font size="2" face="Verdana">Nos pa&iacute;ses em que essas negocia&ccedil;&otilde;es    adquirem um formato tripartite, entre Estado, sindicatos e empresas, os acordos    s&atilde;o mais facilmente generalizados e configuram&#45;se mais protetores    dos segmentos desorganizados. &Aacute;ustria, Alemanha e Su&eacute;cia, por    exemplo, desenvolvem essas negocia&ccedil;&otilde;es e concluem acordos coletivos    que, muitas vezes, circunscrevem&#45;se a setores da economia ou ramos da produ&ccedil;&atilde;o.    Em outros pa&iacute;ses, como na Espanha de Felipe Gonzales, a precariza&ccedil;&atilde;o    do mercado de trabalho atrav&eacute;s dos contratos temporais t&ecirc;m provocado    s&eacute;rios danos &agrave; coes&atilde;o da sociedade, atingindo especialmente    os sindicatos.</font></p>     <p><font size="2" face="Verdana">Por&eacute;m, a literatura internacional, h&aacute;    j&aacute; algum tempo vem registrando cen&aacute;rios que apresentam elementos    de contraste com as proje&ccedil;&otilde;es mais pessimistas sobre o futuro    dos sindicatos. Pesquisas sobre a descentraliza&ccedil;&atilde;o na ind&uacute;stria,    como as de Locke<a name="tx25"></a><a href="#nt25"><sup>25</sup></a>, Horowitz<a name="tx26"></a><a href="#nt26"><sup>26</sup></a>,    Lucio e Weston<a name="tx27"></a><a href="#nt27"><sup>27</sup></a> e Beaumont<a name="tx28"></a><a href="#nt28"><sup>28</sup></a>,    t&ecirc;m revelado novas formas de atua&ccedil;&atilde;o de sindicatos europeus    que est&atilde;o reabrindo a discuss&atilde;o sobre a capacidade de rearticula&ccedil;&atilde;o    e recupera&ccedil;&atilde;o do movimento sindical. N&atilde;o &eacute; pouco    para sindicatos que tiveram sua morte anunciada mais de uma vez, como os ingleses    e franceses, por exemplo.</font></p>     <p><font size="2" face="Verdana">No Brasil, mesmo com a a&ccedil;&atilde;o governamental    contr&aacute;ria &agrave;s negocia&ccedil;&otilde;es tripartite, encontramos    no ABC mais do que o in&iacute;cio de desenvolvimento de respostas espec&iacute;ficas    &agrave;s estrat&eacute;gias empresariais e &agrave; quest&atilde;o do desemprego.    Detectamos tamb&eacute;m, ao lado do fortalecimento das organiza&ccedil;&otilde;es    por local de trabalho, o surgimento de uma malha de rela&ccedil;&otilde;es entre    trabalhadores de empresas distintas, pertencentes ou n&atilde;o ao mesmo grupo    empresarial, estabelecidas em regi&otilde;es que extrapolam a base jur&iacute;dica    do sindicato dos metal&uacute;rgicos do ABC.</font></p>     <p><font size="2" face="Verdana">Paradoxalmente, essas novas rela&ccedil;&otilde;es    inter e intra&#45;empresas v&ecirc;m se construindo com mais for&ccedil;a nos    &uacute;ltimos dois ou tr&ecirc;s anos, mais precisamente quando as comiss&otilde;es    de f&aacute;brica come&ccedil;aram a ter aumentada a sua autonomia, credenciando&#45;se    como o principal instrumento de negocia&ccedil;&atilde;o no n&iacute;vel de    cada unidade produtiva. Esse embrion&aacute;rio interc&acirc;mbio de informa&ccedil;&otilde;es    e de experi&ecirc;ncias pode vir a configurar uma resposta inovadora &agrave;    fragmenta&ccedil;&atilde;o implementada pelas empresas. Ainda que incipientemente    discutida pelos membros das comiss&otilde;es de f&aacute;brica, essa rede de    relacionamentos, se vier a se consolidar, recolocar&aacute;, praticamente, a    discuss&atilde;o sobre as compet&ecirc;ncias das organiza&ccedil;&otilde;es    nos locais de trabalho, dos sindicatos e das centrais.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>OS MITOS DA MODA</b></font></p>     <p><font size="2" face="Verdana">Em praticamente todo o mundo, o setor automobil&iacute;stico    deu forma a um complexo de interesses diversos, que t&ecirc;m no seu epicentro,    quase que invariavelmente, a defini&ccedil;&atilde;o dos mecanismos de regula&ccedil;&atilde;o    do seu funcionamento.</font></p>     <p><font size="2" face="Verdana">As dificuldades de associa&ccedil;&atilde;o,    de negocia&ccedil;&atilde;o e de entendimento s&atilde;o enormes, explic&aacute;veis    diante da alta capacidade de movimenta&ccedil;&atilde;o econ&ocirc;mica, financeira,    social e pol&iacute;tica que esse segmento tem. N&atilde;o &eacute; &agrave;    toa que a maior parte dos pa&iacute;ses que planejam se desenvolver a partir    da industrializa&ccedil;&atilde;o, aspiram &agrave; instala&ccedil;&atilde;o    de um setor automotivo. O que significa, em outras palavras, que a quase totalidade    dos pa&iacute;ses que sonham em superar o seu modesto est&aacute;gio de desenvolvimento,    atribuem &agrave; ind&uacute;stria automobil&iacute;stica um lugar determinante    em seus dispositivos estrat&eacute;gicos.</font></p>     <p><font size="2" face="Verdana">O Brasil conta com essa ind&uacute;stria, diversificada    nacionalmente, mas com seu cora&ccedil;&atilde;o batendo no ABC. H&aacute; praticamente    vinte anos, o movimento sindical que nela teve origem vem modificando seus prazos,    ritmos e vontades, em fun&ccedil;&atilde;o da for&ccedil;a acumulada. Esse poder    de negocia&ccedil;&atilde;o concentrado nas m&atilde;os do sindicato e das comiss&otilde;es    de f&aacute;brica n&atilde;o s&oacute; n&atilde;o &eacute; contradit&oacute;rio    com a reestrutura&ccedil;&atilde;o produtiva e a recapacita&ccedil;&atilde;o    da ind&uacute;stria, como a c&acirc;mara setorial e os acordos selados j&aacute;    mostraram sua viabilidade. Exigem, por&eacute;m, uma vontade de entendimento    sobre os temas estrat&eacute;gicos para a ind&uacute;stria e para os trabalhadores,    n&atilde;o s&oacute; do ABC. Exatamente o avesso do aconselhado pelo atual governo    e que s&oacute; aumenta a responsabilidade das comiss&otilde;es de f&aacute;brica,    dos sindicatos e das centrais, uma vez que as press&otilde;es desse processo    tendem a dividir ainda mais os trabalhadores e suas organiza&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Offe nos lembrou que os trabalhadores, como regra    geral, sempre foram atomizados e divididos pela competi&ccedil;&atilde;o. E    que uma atua&ccedil;&atilde;o desencontrada &#151; ou ego&iacute;sta &#151;    dos sindicatos pode aumentar ainda mais a segmenta&ccedil;&atilde;o dos trabalhadores.    Os sindicatos, como organiza&ccedil;&otilde;es coletivas, sempre estiveram no    cruzamento de uma heterogeneidade imediata, de experi&ecirc;ncias localizadas    e de m&uacute;ltiplas aspira&ccedil;&otilde;es. A constru&ccedil;&atilde;o da    solidariedade entre os trabalhadores sempre exigiu um deliberado esfor&ccedil;o    pol&iacute;tico, de suas lideran&ccedil;as e dos ativistas sindicais. E, mesmo    assim, quando essa solidariedade foi alcan&ccedil;ada, jamais deixou de mostrar&#45;se    tempor&aacute;ria e parcial.</font></p>     <p><font size="2" face="Verdana">A discuss&atilde;o dos acordos selados no ABC    rep&otilde;em o debate sobre o fortalecimento &#151; ou a eros&atilde;o &#151;    da solidariedade sindical. At&eacute; que ponto a pol&iacute;tica do sindicato    e das comiss&otilde;es de f&aacute;brica est&aacute; sendo guiada por interesses    mesquinhos?</font></p>     <p><font size="2" face="Verdana">O trabalho desbravador do sindicato, seu peso    no interior da CUT, seu apoio &agrave;s atividades intersindicais e o processo    de fus&atilde;o efetivado com o sindicato de Santo Andr&eacute;, t&ecirc;m sinalizado    um movimento contr&aacute;rio. Mas a press&atilde;o das empresas e do desemprego    criam cada mais dificuldades para o desenvolvimento da a&ccedil;&atilde;o pol&iacute;tica    de conjunto. Esse &eacute; o principal desafio sindical neste final de d&eacute;cada.</font></p>     <p><font size="2" face="Verdana">Nessas condi&ccedil;&otilde;es, quais s&atilde;o    as perspectivas de uma efetiva reforma democr&aacute;tica nas rela&ccedil;&otilde;es    entre Capital e Trabalho?</font></p>     <p><font size="2" face="Verdana">Se as iniciativas da reorganiza&ccedil;&atilde;o    industrial dependerem apenas do humor das empresas dificilmente a ind&uacute;stria    automobil&iacute;stica deixar&aacute; de seguir as receitas da moda: severo    ajuste estrutural, demiss&otilde;es, corte de custos generalizado, flexibiliza&ccedil;&atilde;o    do trabalho e precariza&ccedil;&atilde;o do emprego. As entidades associativas    dos trabalhadores, fragmentadas e fragilizadas, podem e devem ser afastadas    das discuss&otilde;es dos planos empresariais. Isso significa que a sua representatividade    e legitimidade, como regra, n&atilde;o devem ser reconhecidas para evitar o    seu fortalecimento.</font></p>     <p><font size="2" face="Verdana">Esses pressupostos definem os contornos de uma    pol&iacute;tica cindida: de um lado, as empresas, que necessitam melhorar a    qualidade de seus produtos, diminuir custos e tornarem&#45;se mais competitivas;    e, de outro, o sindicato e as comiss&otilde;es de f&aacute;brica que desejam    manter os postos de trabalho, gerar novos empregos e melhorar as condi&ccedil;&otilde;es    de vida de seus representados.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A raz&atilde;o de Estado, por&eacute;m, n&atilde;o    torna a reflex&atilde;o imposs&iacute;vel, apenas mais dif&iacute;cil. A reestrutura&ccedil;&atilde;o    produtiva pode ser negociada a partir de par&acirc;metros sociais claros, que    permitam a constru&ccedil;&atilde;o de um ponto de equil&iacute;brio, fundamental    para a democratiza&ccedil;&atilde;o das rela&ccedil;&otilde;es de trabalho em    nosso pa&iacute;s. Para essa dif&iacute;cil tarefa &eacute; que as fun&ccedil;&otilde;es    reguladoras do Estado estariam sendo requisitadas e que o governo Fernando Henrique    tem se recusado a assumir.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <!-- ref --><p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Ver:    Richard Hyman, "Trade Unions and the Disaggregation of the Working Class", <i>in    </i>Marino Regini (org.), <i>The Future of Labour Movements, </i>Londres, Sage,    1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-6445199600010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt02"></a><a href="#tx02">2</a> N.Milward, M.Stevens, P.Smart e W.Hawes,    <i>Workplace Industrial Relations in Transition, </i>Aldershot, Dartmouth, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6445199600010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt03"></a><a href="#tx03">3</a> A. Touraine, "Unionism as a Social    Movement", <i>in </i>S. M. Lipset (org.), <i>Unions in Transition, </i>S&atilde;o    Francisco, Institute for Contemporary Studies, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0102-6445199600010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt04"></a><a href="#tx04">4</a> B. Amoroso, 'Industrial Relations in    Europe in the 1990s: New Business Strategies and the Chalenge to Organised Labour',    <i>in International Journal of Human Resource Management, </i>nº 3, Londres,    1992, pp. 180&#45;190.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6445199600010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt05"></a><a href="#tx05">5</a> Pesquisa em andamento, de Iram J&aacute;come    Rodrigues e Glauco Arbix.    <br>   <a name="nt06"></a><a href="#tx06">6</a> Marcas de autom&oacute;veis que j&aacute;    divulgaram seus planos: a francesa Renault, as coreanas Kia, Asia e Hyundai,    a alem&atilde; Mercedes Benz, as japonesas Toyota, Mitsubishi e Honda.    <br>   <a name="nt07"></a><a href="#tx07">7</a> A Volkswagen constr&oacute;i atualmente    uma unidade de caminh&otilde;es em Resende (RJ), anunciada como revolucion&aacute;ria,    e j&aacute; se definiu por S&atilde;o Carlos (SP) para instalar sua nova f&aacute;brica    de motores. As demais montadoras ainda n&atilde;o apresentaram oficialmente    suas decis&otilde;es.    ]]></body>
<body><![CDATA[<br>   <a name="nt08"></a><a href="#tx08">8</a> O sindicato dos metal&uacute;rgicos    de S&atilde;o Paulo negociou com oito sindicatos da Fiesp um contrato especial    de trabalho, permitindo as empresas contratarem sem registro em carteira, provisoriamente,    sem FGTS, sem multas nas demiss&otilde;es por justa causa e sem recolhimento    da cota da Previd&ecirc;ncia. Firmou tamb&eacute;m com a empresa Alian&ccedil;a    Metal&uacute;rgica (SP) um contrato coletivo de trabalho tempor&aacute;rio com    redu&ccedil;&atilde;o de encargos sociais. Ambos est&atilde;o sendo contestados    pela Justi&ccedil;a do Trabalho.    <!-- ref --><br>   <a name="nt09"></a><a href="#tx09">9</a> "N&atilde;o sou advogado para falar    da parte legal, mas a parte social &eacute; muito positiva", declarou o presidente    Fernando Henrique Cardoso, depois de afirmar que considera o acordo de S&atilde;o    Paulo "um passo positivo", <i>in Folha de S.Paulo, </i>16.02.1996, p. 2.1    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0102-6445199600010000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt10"></a><a href="#tx10">10</a> O governo iniciou a discuss&atilde;o    propondo cortes em encargos como o Sebrae, Sesi, Senai, Incra e acidentes de    trabalho; em seguida, prop&ocirc;s a discuss&atilde;o de itens que retornam    aos trabalhadores, como o 13º, licen&ccedil;as, abonos, f&eacute;rias, FGTS,    INSS e outros.    <br>   <a name="nt11"></a><a href="#tx11">11</a> As estimativas s&atilde;o do Sindicato    dos Metal&uacute;rgicos e da subse&ccedil;&atilde;o do Dieese do ABC.    <!-- ref --><br>   <a name="nt12"></a><a href="#tx12">12</a> Caracteriza&ccedil;&atilde;o emprestada    de: Le&ocirc;ncio Martins Rodrigues, <i>O decl&iacute;nio do sindicalismo corporativo,    </i>Rio de Janeiro, Ibase, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6445199600010000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt13"></a><a href="#tx13">13</a> O processo &eacute; de 1984 e a primeira    comiss&atilde;o eleita pelos trabalhadores da f&aacute;brica tomou posse em    1985.    <br>   <a name="nt14"></a><a href="#tx14">14</a> Introdu&ccedil;&atilde;o ao documento    "Diretrizes Gerais da Pol&iacute;tica Industrial e do Com&eacute;rcio Exterior",    de junho de 1990.    <br>   <a name="nt15"></a><a href="#tx15">15</a> Pelo grau de enfrentamento alcan&ccedil;ado,    as greves da Ford e a dos estaleiros Ishibr&aacute;s foram percebidas por v&aacute;rios    entrevistados como um ponto de inflex&atilde;o na trajet&oacute;ria de conflitos.    Os dois movimentos prenunciaram a instala&ccedil;&atilde;o da c&acirc;mara automotiva    da ind&uacute;stria naval.    <!-- ref --><br>   <a name="nt16"></a><a href="#tx16">16</a> Ricardo Bielschowsky, "Transnational    Corporations and Manufacturing Sector <i>in </i>Brazil", <i>Paper, </i>Santiago    do Chile, Eclac&#45;United Nations, 1992, p. 19.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6445199600010000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt17"></a><a href="#tx17">17</a> Boletim Dieese, maio de 1991.    ]]></body>
<body><![CDATA[<br>   <a name="nt18"></a><a href="#tx18">18</a> Em setembro de 1991, o Congresso Nacional    da CUT havia se posicionado contra a participa&ccedil;&atilde;o de seus filiados    nas c&acirc;maras setoriais. Em dezembro, o sindicato dos metal&uacute;rgicos    de S&atilde;o Bernardo, atrav&eacute;s de Vicente Paulo da Silva, o Vicentinho,    iniciou sua participa&ccedil;&atilde;o na c&acirc;mara automotiva contrariando    as posi&ccedil;&otilde;es da central.    <!-- ref --><br>   <a name="nt19"></a><a href="#tx19">19</a> Glauco Arbix, <i>Uma aposta no futuro,    </i>S&atilde;o Paulo, Scritta, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0102-6445199600010000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt20"></a><a href="#tx20">20</a> Uma das mais ardorosas oposi&ccedil;&otilde;es    &agrave;s c&acirc;maras setoriais vinha do interior do pr&oacute;prio governo,    atrav&eacute;s do debate p&uacute;blico realizado ent&atilde;o por Gustavo Franco.    <!-- ref --><br>   <a name="nt21"></a><a href="#tx21">21</a> Ver: Glauco Arbix, "Social&#45;democracia    sem concerta&ccedil;&atilde;o?", <i>in Novos Estudos </i>Cebrap, nº 43, novembro    de 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0102-6445199600010000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt22"></a><a href="#tx22">22</a> Guillermo O'Donnell, "Acerca del Corporativismo    y la Question del Estado", <i>in </i>Documentos Cedes/GE, Clacso, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6445199600010000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt23"></a><a href="#tx23">23</a> G. Bosch, P. Dawkins e F. Michon (orgs.),    <i>Times Are Changing. Working Time in 14 Industrialised Countries</i>, Genebra,    International Institute for Labour Studies, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0102-6445199600010000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt24"></a><a href="#tx24">24</a> <i>Idem</i>, p.26    <!-- ref --><br>   <a name="nt25"></a><a href="#tx25">25</a> R. M. Locke, "The Demise of the National    Union in Italy: Lessons for Comparative Industrial Relations Theory", <i>in    Industrial and Labour Relations Review, </i>nº 45, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0102-6445199600010000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt26"></a><a href="#tx26">26</a> F. Horowitz, "An Ideological Perspective",    <i>in International Journal of Manpower, </i>nº 6, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6445199600010000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt27"></a><a href="#tx27">27</a> M. Lucio e S. Weston, "The Politics    and Complexity of Trade Union Responses to New Management Practices", <i>in    Human Resource Management Journal, </i>nº 4, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0102-6445199600010000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt28"></a><a href="#tx28">28</a> P. B. Beaumont, "Trade Unions and    Human Resource Management", <i>in Industrial Relations Journal, </i>nº 22, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6445199600010000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hyman]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Trade Unions and the Disaggregation of the Working Class]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Regini]]></surname>
<given-names><![CDATA[Marino]]></given-names>
</name>
</person-group>
<source><![CDATA[The Future of Labour Movements]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Milward]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[Stevens]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Smart]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[Hawes]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Workplace Industrial Relations in Transition]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Aldershot^eDartmouth Dartmouth]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Touraine]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Unionism as a Social Movement]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Lipset]]></surname>
<given-names><![CDATA[S. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Unions in Transition]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Francisco ]]></publisher-loc>
<publisher-name><![CDATA[Institute for Contemporary Studies]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Amoroso]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA['Industrial Relations in Europe in the 1990s: New Business Strategies and the Chalenge to Organised Labour']]></article-title>
<source><![CDATA[International Journal of Human Resource Management]]></source>
<year>1992</year>
<numero>3</numero>
<issue>3</issue>
<page-range>180-190</page-range><publisher-loc><![CDATA[Londres ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<source><![CDATA[Folha de S.Paulo]]></source>
<year>16.0</year>
<month>2.</month>
<day>19</day>
<page-range>2.1</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rodrigues]]></surname>
<given-names><![CDATA[Leôncio Martins]]></given-names>
</name>
</person-group>
<source><![CDATA[O declínio do sindicalismo corporativo]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ibase]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bielschowsky]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Transnational Corporations and Manufacturing Sector in Brazil]]></source>
<year>1992</year>
<page-range>19</page-range><publisher-loc><![CDATA[Santiago do Chile ]]></publisher-loc>
<publisher-name><![CDATA[Eclac-United Nations]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Arbix]]></surname>
<given-names><![CDATA[Glauco]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma aposta no futuro]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Scritta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Arbix]]></surname>
<given-names><![CDATA[Glauco]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Social-democracia sem concertação?]]></article-title>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>nove</year>
<month>mb</month>
<day>ro</day>
<numero>43</numero>
<issue>43</issue>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'Donnell]]></surname>
<given-names><![CDATA[Guillermo]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Acerca del Corporativismo y la Question del Estado]]></article-title>
<source><![CDATA[Documentos Cedes/GE]]></source>
<year>1975</year>
<publisher-name><![CDATA[Clacso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bosch]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[Dawkins]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[Michon]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Times Are Changing: Working Time in 14 Industrialised Countries]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Genebra ]]></publisher-loc>
<publisher-name><![CDATA[International Institute for Labour Studies]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Locke]]></surname>
<given-names><![CDATA[R. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Demise of the National Union in Italy: Lessons for Comparative Industrial Relations Theory]]></article-title>
<source><![CDATA[Industrial and Labour Relations Review]]></source>
<year>1992</year>
<numero>45</numero>
<issue>45</issue>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Horowitz]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[An Ideological Perspective]]></article-title>
<source><![CDATA[International Journal of Manpower]]></source>
<year>1991</year>
<numero>6</numero>
<issue>6</issue>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lucio]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[Weston]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Politics and Complexity of Trade Union Responses to New Management Practices]]></article-title>
<source><![CDATA[Human Resource Management Journal]]></source>
<year>1992</year>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Beaumont]]></surname>
<given-names><![CDATA[P. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Trade Unions and Human Resource Management]]></article-title>
<source><![CDATA[Industrial Relations Journal]]></source>
<year>1992</year>
<numero>22</numero>
<issue>22</issue>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
