<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832012000100010</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832012000100010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O quem das coisas: etnografia e feitiçaria em Les mots, la mort, les sorts]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Barbosa Neto]]></surname>
<given-names><![CDATA[Edgar Rodrigues]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Minas Gerais  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2012</year>
</pub-date>
<volume>18</volume>
<numero>37</numero>
<fpage>235</fpage>
<lpage>260</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832012000100010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832012000100010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832012000100010&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo discorre sobre a relação entre a etnografia e a feitiçaria na obra Les mots, la mort, les sorts de Jeanne Favret-Saada. O seu objetivo inicial é apresentar os principais temas, e conceitos, propostos pela autora na descrição que faz da feitiçaria. Trata-se, nesse caso, de elaborar um comentário sobre o livro chamando a atenção para as inúmeras possibilidades que abre para uma "antropologia da feitiçaria". Destaco, entre muitas, o uso cuidadoso que a autora faz do que hoje chamaríamos de um "procedimento de equivalência" ou "princípio de simetria", a saber, do modo através do qual a etnografia e a feitiçaria, situadas em um mesmo "plano de imanência", descrevem-se mutuamente, dispondo-se em uma relação recíproca de transformação.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article discusses the relationship between ethnography and witchcraft in Jeanne Favret-Saada's Les mots, la mort, les sorts (Deadly words). Its first aim is to present the main themes and concepts proposed by the author's description of witchcraft. As such, its purpose is to offer a commentary on the book by drawing attention to the various possibilities that it provides for an 'anthropology of witchcraft'. Among these, the article highlights the author's use of what we could call a 'procedure of equivalence' or 'principle of symmetry', namely the mode through which ethnography and witchcraft, when located on the same 'plane of immanence', can describe each other in a reciprocal relationship of transformation.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[antropologia]]></kwd>
<kwd lng="pt"><![CDATA[etnografia]]></kwd>
<kwd lng="pt"><![CDATA[feitiçaria]]></kwd>
<kwd lng="pt"><![CDATA[Jeanne Favret-Saada]]></kwd>
<kwd lng="en"><![CDATA[anthropology]]></kwd>
<kwd lng="en"><![CDATA[ethnography]]></kwd>
<kwd lng="en"><![CDATA[Jeanne Favret-Saada]]></kwd>
<kwd lng="en"><![CDATA[witchcraft]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana" size="2">ARTIGOS</font></b></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b><i>O quem das coisas</i>: etnografia e feiti&ccedil;aria    em <i>Les mots, la mort, les sorts</i><a name="top" href="#end"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Edgar Rodrigues Barbosa Neto</b></font></p>     <p><font face="Verdana" size="2">Universidade Federal de Minas Gerais - Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Este artigo discorre sobre a rela&ccedil;&atilde;o    entre a etnografia e a feiti&ccedil;aria na obra Les mots, la mort, les sorts    de Jeanne Favret-Saada. O seu objetivo inicial &eacute; apresentar os principais    temas, e conceitos, propostos pela autora na descri&ccedil;&atilde;o que faz    da feiti&ccedil;aria. Trata-se, nesse caso, de elaborar um coment&aacute;rio    sobre o livro chamando a aten&ccedil;&atilde;o para as in&uacute;meras possibilidades    que abre para uma "antropologia da feiti&ccedil;aria". Destaco, entre muitas,    o uso cuidadoso que a autora faz do que hoje chamar&iacute;amos de um "procedimento    de equival&ecirc;ncia" ou "princ&iacute;pio de simetria", a saber, do modo atrav&eacute;s    do qual a etnografia e a feiti&ccedil;aria, situadas em um mesmo "plano de iman&ecirc;ncia",    descrevem-se mutuamente, dispondo-se em uma rela&ccedil;&atilde;o rec&iacute;proca    de transforma&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> antropologia, etnografia,    feiti&ccedil;aria, Jeanne Favret-Saada.</font></p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana" size="2">This article discusses the relationship between    ethnography and witchcraft in Jeanne Favret-Saada's Les mots, la mort, les sorts    (Deadly words). Its first aim is to present the main themes and concepts proposed    by the author's description of witchcraft. As such, its purpose is to offer    a commentary on the book by drawing attention to the various possibilities that    it provides for an 'anthropology of witchcraft'. Among these, the article highlights    the author's use of what we could call a 'procedure of equivalence' or 'principle    of symmetry', namely the mode through which ethnography and witchcraft, when    located on the same 'plane of immanence', can describe each other in a reciprocal    relationship of transformation.</font></p>     <p><font face="Verdana" size="2"><b>Keywords:</b> anthropology, ethnography, Jeanne    Favret-Saada, witchcraft.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font face="Verdana" size="2">Queria era que se achasse para    ele o quem das coisas.    <br>   Guimar&atilde;es Rosa</font></p>     <p align="right"><font face="Verdana" size="2">&#91;...&#93; comme une force anonyme,    comme un '&ccedil;a' venu on ne sait d'o&ugrave; &#91;...&#93;    ]]></body>
<body><![CDATA[<br>   Jeanne Favret-Saada</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>A feiti&ccedil;aria <i>e</i> a etnografia</b></font></p>     <p><font face="Verdana" size="2">"Ser afetado" &eacute; express&atilde;o que se    encontra com certa frequ&ecirc;ncia no discurso antropol&oacute;gico mais recente,    em particular quando se trata de descrever o estilo de experi&ecirc;ncia implicado    no trabalho de campo. Foi precisamente a&iacute; que Jeanne Favret-Saada concebeu    essa no&ccedil;&atilde;o, mas a sua circunscri&ccedil;&atilde;o conceitual vai    um pouco al&eacute;m, incluindo, ou mesmo reclamando, outras possibilidades,    dentre as quais se destacam, nos termos dessa autora, uma "antropologia das    terapias" e, mais amplamente, um "repensar a antropologia" (Favret-Saada, 2005,    p. 155). &Eacute; sobre essa segunda possibilidade que vou me deter no presente    texto.</font></p>     <p><font face="Verdana" size="2">"Ser afetado" concerne a "uma dimens&atilde;o    central do trabalho de campo", &agrave; experi&ecirc;ncia de habitar um "outro    lugar", de ser "tomado" pelas suas "intensidades espec&iacute;ficas", as quais,    em geral, "n&atilde;o s&atilde;o signific&aacute;veis" (Favret-Saada, 2005,    p. 155, 159).<a href="#nt1" name="tx1"><sup>1</sup></a> N&atilde;o se trata,    como j&aacute; se escreveu, de entrar em uma rela&ccedil;&atilde;o fusional    com as pessoas com as quais estudamos, nem de imaginar, por um condescendente    empatia, como seria estar no lugar delas, mas de efetivamente estar nesse lugar,    de habit&aacute;-lo, ou de ser habitado por ele, n&atilde;o, novamente, por    ter se tornado igual &agrave;queles que o ocupam, e sim pelo fato de experimentar    as intensidades que o constituem, as mesmas que virtualmente existem "comme    une force anonyme, comme un '&ccedil;a' venu on ne sait d'o&ugrave;" (Favret-Saada,    1977, p. 311).<a href="#nt2" name="tx2"><sup>2</sup></a></font></p>     <p><font face="Verdana" size="2">A etnografia da feiti&ccedil;aria, em <i>Les    mots, la mort, les sorts</i>, come&ccedil;a no limite do seu pr&oacute;prio    discurso, no confronto com a impossibilidade de descrever o que h&aacute; para    ser descrito, no ponto extremo onde o que escapa a ela, o seu "fora" como diriam    Deleuze e Blanchot, disp&otilde;e-se internamente &agrave;quilo mesmo que a    constitui. "Ser afetado", como algo que diz respeito &agrave; experi&ecirc;ncia    de campo, conta pouco se n&atilde;o soubermos como transform&aacute;-lo, ou    eventualmente traduzi-lo,<a href="#nt3" name="tx3"><sup>3</sup></a> em um experimento    conceitual, se n&atilde;o soubermos, enfim, como extrair da rarefa&ccedil;&atilde;o    do sentido, dessa for&ccedil;a que excede &agrave; forma, um conceito e o mundo,    ou os mundos, implicados nele. <i>Les mots, la mort, les sorts</i> sup&otilde;e    uma coextensividade conceitual entre os mundos projetados pela etnografia e    pela feiti&ccedil;aria, dispondo-os, de modo especialmente criativo, em uma    rela&ccedil;&atilde;o de transforma&ccedil;&atilde;o rec&iacute;proca, perfazendo,    a seu modo, uma profunda demonstra&ccedil;&atilde;o daquilo que, desde Wagner    (2010, p. 67), chamamos de "antropologia reversa".</font></p>     <p><font face="Verdana" size="2">Goldman e Viveiros de Castro (2006, p. 186),    referindo-se ao projeto antropol&oacute;gico de Marilyn Strathern, sugerem que    ela soube tirar as consequ&ecirc;ncias te&oacute;ricas mais interessantes da    quest&atilde;o que os p&oacute;s-modernos levantaram, "mas com a qual n&atilde;o    souberam lidar muito bem: como falar dos outros sem que se esteja falando de    si mesmo". A resposta dada por ela, e que &eacute; tamb&eacute;m a deles, nos    conduz a pensar que "mesmo que essa proeza seja imposs&iacute;vel, isso n&atilde;o    significa o sil&ecirc;ncio - bem ao contr&aacute;rio do que supunham os pr&oacute;prios    p&oacute;s-modernos" (Goldman; Viveiros de Castro, 2006, p. 186). Tentarei demonstrar    que <i>Les mots, la mort, les sorts </i>&eacute; um livro escrito precisamente    neste lugar entre o imposs&iacute;vel e o sil&ecirc;ncio, na boa dist&acirc;ncia    entre os dois, assentado sobre uma obstinada recusa de separar a alteridade    da feiti&ccedil;aria da sua capacidade de altera&ccedil;&atilde;o da etnografia,    supondo, portanto, que "os procedimentos que caracterizam a investiga&ccedil;&atilde;o    s&atilde;o <i>conceitualmente</i> da mesma ordem que os procedimentos investigados"    (Viveiros de Castro, 2002b, p. 117, grifo do autor).</font></p>     <p><font face="Verdana" size="2">O fato, note-se ainda, &eacute; que a conhecida    cr&iacute;tica p&oacute;s-moderna ao texto etnogr&aacute;fico como criador de    uma representa&ccedil;&atilde;o descontextualizada dos mundos nativos, e sobretudo    da experi&ecirc;ncia do antrop&oacute;logo com esses mundos, j&aacute; estava    presente na sagaz observa&ccedil;&atilde;o de Favret-Saada segundo a qual a    literatura etnogr&aacute;fica encontra-se fundada sobre a rela&ccedil;&atilde;o    entre a n&atilde;o pessoa (o "on") que escreve o texto e o sujeito indefinido    (o "il" ou o "ils") a respeito do qual se fala no texto (p. 57). No entanto,    mais importante do que isso, &eacute; observar que esse sistema de lugares (ou    mesmo de n&atilde;o lugares) de que consiste a etnografia contrasta de modo    fundamental com o sistema de lugares que &eacute; a feiti&ccedil;aria: no primeiro,    simplesmente n&atilde;o aparece qualquer contexto de enuncia&ccedil;&atilde;o,    do que resulta uma certa <i>atopia</i> dos enunciados (eles s&atilde;o ditos,    mas procedem de lugar nenhum, e ningu&eacute;m, rigorosamente falando, os diz),<a href="#nt4" name="tx4"><sup>4</sup></a>    no segundo, diferentemente, s&oacute; h&aacute; situa&ccedil;&atilde;o de enuncia&ccedil;&atilde;o,    do que decorre uma t&oacute;pica bastante estrita dos enunciados (o dito n&atilde;o    &eacute; outra coisa sen&atilde;o quem o diz, para quem o diz e o lugar a partir    do qual &eacute; dito).<a href="#nt5" name="tx5"><sup>5</sup></a></font></p>     <p><font face="Verdana" size="2">Pelo contraste, descobre-se que a feiti&ccedil;aria    pode funcionar como uma cr&iacute;tica etnogr&aacute;fica, isto &eacute;, feiticeira,    da pr&oacute;pria etnografia, e, logo, como uma das formas de contornar os seus    impasses enunciativos. Mas se isso de fato &eacute; assim, &eacute; porque,    de outro modo, a cria&ccedil;&atilde;o etnogr&aacute;fica n&atilde;o pode ser    resumida a um problema de representa&ccedil;&atilde;o. "Ser afetado" &eacute;    o nome que Favret-Saada escolheu dar a essa experi&ecirc;ncia de cria&ccedil;&atilde;o    que escapa &agrave; representa&ccedil;&atilde;o, uma experi&ecirc;ncia que &eacute;    simultaneamente de campo e de texto, e, sobretudo, de sua sutil e delicada conex&atilde;o.</font></p>     <p><font face="Verdana" size="2"><i>Les mots, la mort, les sorts</i> est&aacute;    montado em tr&ecirc;s grandes partes. A primeira, intitulada "Qu'il faut, au    moins, un sujet" ("Que &eacute; necess&aacute;rio, ao menos, um sujeito"), situa    a pesquisa e apresenta o tratamento etnogr&aacute;fico que ser&aacute; concedido    ao tema, enquanto as duas &uacute;ltimas, respectivamente "L'Empire du secret"    ("O imp&eacute;rio do segredo") e "Tout dire" ("Tudo dizer"), esta a mais extensa    do livro, s&atilde;o dedicadas &agrave; descri&ccedil;&atilde;o das v&aacute;rias    hist&oacute;rias de feiti&ccedil;aria que constituem a mat&eacute;ria principal    da etnografia. A pesquisa de campo foi conduzida entre 1968 e 1971, ao passo    que a escrita e a publica&ccedil;&atilde;o acontecem apenas em 1977.</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2">Elaborado e escrito em uma &eacute;poca (n&atilde;o      t&atilde;o distante assim) em que a imagem do pensamento dominante na academia      ainda n&atilde;o era constru&iacute;da pelos par&acirc;metros empresariais      capitalistas da rentabilidade e da produtividade, o livro levou quase dez      anos para ficar pronto. (Goldman, 2005, p. 149).</font></p> </blockquote>     <p><font face="Verdana" size="2">Esse tempo, como observa Goldman, n&atilde;o    &eacute; externo &agrave; constru&ccedil;&atilde;o do texto, antes pelo contr&aacute;rio,    j&aacute; que foi apenas depois de praticamente um ano, ap&oacute;s a autora    ter sido ela pr&oacute;pria diagnosticada como enfeiti&ccedil;ada, que as pessoas    passaram a conversar com ela sobre feiti&ccedil;aria. Precisamente por isso,    o tempo de pesquisa &eacute; intr&iacute;nseco &agrave; mat&eacute;ria etnogr&aacute;fica.    Inteiramente consagrado &agrave; feiti&ccedil;aria, cuidadosamente descrita    como um "sistema de lugares", o livro cont&eacute;m uma reflex&atilde;o profunda    sobre a pr&oacute;pria maneira de descrever o tema de que trata. A etnografia    da feiti&ccedil;aria &eacute; tamb&eacute;m uma medita&ccedil;&atilde;o feiticeira    sobre a etnografia, e, mais amplamente, sobre os modos de conceituar essa rela&ccedil;&atilde;o.    &Eacute; precisamente isso que faz do livro um important&iacute;ssimo lugar    para pensar certas quest&otilde;es transversais ao debate antropol&oacute;gico    contempor&acirc;neo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>A feiti&ccedil;aria <i>afeta</i> a etnografia</b></font></p>     <p><font face="Verdana" size="2">"Soit une ethnographe: elle a choisi d'enqu&ecirc;ter    sur la sorcellerie dans le Bocage de l'Ouest." (p. 15).<a href="#nt6" name="tx6"><sup>6</sup></a>    Eis a frase que abre o livro. Suponha ent&atilde;o uma etn&oacute;grafa: ela.    "Ela", parece &oacute;bvio, &eacute; a autora, mas da&iacute; n&atilde;o se    segue que essa escolha narrativa inicial obede&ccedil;a a uma bastante improv&aacute;vel    gratuidade estil&iacute;stica. Pois n&atilde;o ser&aacute; significativo que    se comece na terceira pessoa um livro que &eacute; inteiramente escrito na primeira    pessoa? Essa pergunta rende uma outra: se a etn&oacute;grafa &eacute; posta    na condi&ccedil;&atilde;o de "ela", ent&atilde;o o "eu" que narra as diversas    hist&oacute;rias de feiti&ccedil;aria que comp&otilde;em o livro &eacute; quem?    Encadeie-se ainda a essas duas uma &uacute;ltima quest&atilde;o: se a terceira    pessoa (que &eacute;, conforme demonstrou Benveniste (1988), uma "n&atilde;o    pessoa") &eacute; o "lugar" daquele "sujeito indefinido" tradicionalmente reservado    pela etnografia aos nativos, ent&atilde;o o que faz a etn&oacute;grafa nesse    "lugar"? O que segue abaixo &eacute; uma tentativa de respond&ecirc;-las.</font></p>     <p><font face="Verdana" size="2">Sugiro, para come&ccedil;ar, o seguinte: se a    etn&oacute;grafa principia por uma refer&ecirc;ncia a si mesma na terceira pessoa,    &eacute; porque n&atilde;o h&aacute; lugar para ela na experi&ecirc;ncia de    campo que tornou poss&iacute;vel a exist&ecirc;ncia do livro que lhe coube escrever.    "Ela" &eacute; o pronome que condensa o vazio desse lugar a partir do qual a    etnografia foi escrita. Vejamos o que isso quer dizer.</font></p>     <p><font face="Verdana" size="2">Desde o in&iacute;cio de seu trabalho de campo,    Favret-Saada constata que nada do que concerne &agrave; feiti&ccedil;aria se    presta a uma descri&ccedil;&atilde;o etnogr&aacute;fica nos moldes tradicionais.    O &uacute;nico fato emp&iacute;rico que h&aacute; para se descrever &eacute;    a fala. Mas o caso &eacute; que a fala, por sua vez, jamais ocorre como processo    desinteressado, isto &eacute;, est&aacute; rigorosamente fora de quest&atilde;o    trat&aacute;-la como um ve&iacute;culo de informa&ccedil;&atilde;o ou de saber.    Algu&eacute;m que queira apenas saber por saber, n&atilde;o ter&aacute; lugar,    ou parecer&aacute; um ing&ecirc;nuo.</font></p>     <blockquote>        <p><font face="Verdana" size="2">Parler de sorcellerie, ce n'y est jamais pour      savoir, mais pour pouvoir &#91;...&#93; Avant qu'il n'ait prononc&eacute;      un mot, l'ethnographe est inscrit dans un rapport de forces, au m&ecirc;me      titre que quiconque pr&eacute;tend parler. Qu'il parle, et son interlocuteur      cherche avant tout &agrave; identifier sa strat&eacute;gie, &agrave; mesurer      sa force, &agrave; deviner s'il est ami ou ennemi, s'il faut l'acheter ou      le d&eacute;truire. (p. 28).<a href="#nt7" name="tx7"><sup>7</sup></a></font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">&Eacute; porque a "fala &eacute; uma guerra"    que as informa&ccedil;&otilde;es sobre a feiti&ccedil;aria t&ecirc;m a particularidade    de n&atilde;o serem propriamente informa&ccedil;&otilde;es, e sim momentos em    uma estrat&eacute;gia. O que chamamos de informa&ccedil;&atilde;o n&atilde;o    &eacute; sen&atilde;o a express&atilde;o de um desses momentos: a fala &eacute;    o lugar e quem o ocupa.<a href="#nt8" name="tx8"><sup>8</sup></a> Da&iacute; porque falar sobre a feiti&ccedil;aria    &eacute; sempre perigoso.<a href="#nt9" name="tx9"><sup>9</sup></a> Em um tal contexto, o etn&oacute;grafo    s&oacute; pode ser um falante como qualquer outro, sujeito &agrave;s mesmas    for&ccedil;as ou intensidades feiticeiras. Mantendo-se etn&oacute;grafo, preservando    a sua posi&ccedil;&atilde;o de observador, de <i>atopos</i>, n&atilde;o haveria    etnografia para escrever.</font></p>     <p><font face="Verdana" size="2">A feiti&ccedil;aria, portanto, n&atilde;o &eacute;    observ&aacute;vel, tanto quanto n&atilde;o &eacute; diz&iacute;vel. Ou melhor,    s&oacute; se pode v&ecirc;-la ao diz&ecirc;-la, e diz&ecirc;-la j&aacute; &eacute;,    de algum modo, faz&ecirc;-la. Em outras palavras, n&atilde;o pode haver observa&ccedil;&atilde;o    porque, nesse sistema de lugares que &eacute; a feiti&ccedil;aria, n&atilde;o    h&aacute; lugar para o que n&atilde;o tem lugar. "Autant dire qu'il n'y a pas    de position neutre de la parole: en sorcellerie, la parole, c'est la guerre.    Quiconque en parle est un bellig&eacute;rant et l'ethnographe comme tout le    monde. Il n'y a pas de place pour un observateur non engag&eacute;." (p. 27).<a href="#nt10" name="tx10"><sup>10</sup></a>    A ideia de um saber intransitivo, de um saber que contenha no pr&oacute;prio    ato de saber a sua raz&atilde;o de existir, n&atilde;o tem relev&acirc;ncia    na "epistemologia da feiti&ccedil;aria". V&ecirc;-se que a guerra sobre a qual    se funda esse sistema neutraliza o uso representativo da fala e do conhecimento.</font></p>     <p><font face="Verdana" size="2">No entanto, avan&ccedil;ando um pouco, observa-se    que pode sim haver um lugar para o etn&oacute;grafo. Qual seja? O mesmo que    aquele reservado para outros personagens como os m&eacute;dicos, os jornalistas...    e todos os demais que, por n&atilde;o terem sido <i>tomados</i> pela feiti&ccedil;aria,    n&atilde;o podem saber do que se trata. Quem nunca passou por uma experi&ecirc;ncia    desse tipo n&atilde;o pode realmente entender o que acontece, ou, para dizer    de outro modo, s&oacute; pode achar que se trata da credulidade de camponeses    ing&ecirc;nuos. Com tais personagens, s&oacute; h&aacute; ent&atilde;o duas    possibilidades: ou o sil&ecirc;ncio, ou a denega&ccedil;&atilde;o ("a feiti&ccedil;aria    de fato n&atilde;o existe", "&eacute; coisa dos antigos, dos loucos e dos ing&ecirc;nuos").    &Eacute; aqui que nos deparamos com um problema fundamental posto por esse livro:    o uso da no&ccedil;&atilde;o de cren&ccedil;a e a ambiguidade a ela associada.<a href="#nt11" name="tx11"><sup>11</sup></a></font></p>     <p><font face="Verdana" size="2">Note-se que a posi&ccedil;&atilde;o desse outro    que diz que a feiti&ccedil;aria &eacute; coisa dos cr&eacute;dulos e ing&ecirc;nuos    &eacute; ela pr&oacute;pria imanente ao sistema da feiti&ccedil;aria. A rigor,    ningu&eacute;m acredita na feiti&ccedil;aria, e se acredita &eacute; porque    &eacute; um tolo. Como algu&eacute;m poderia acreditar na feiti&ccedil;aria    se nunca passou por essa experi&ecirc;ncia, se nunca foi <i>tomado</i> por ela?    "Ningu&eacute;m acredita na feiti&ccedil;aria", quer dizer, "ningu&eacute;m    acredita nela por princ&iacute;pio". O pr&oacute;prio enfeiti&ccedil;ado define    como supersticioso aquele que acredita, <i>por princ&iacute;pio</i>, na feiti&ccedil;aria,    isto &eacute;, aquele para quem ela existiria absolutamente. Mas o caso &eacute;    que a feiti&ccedil;aria n&atilde;o existe antes do seu acontecimento para algu&eacute;m.</font></p>     <p><font face="Verdana" size="2">Que a feiti&ccedil;aria seja posta sob a forma    do evento e da experi&ecirc;ncia &eacute; algo que deve reter, momentaneamente,    a nossa aten&ccedil;&atilde;o. Basta lembrar que no cl&aacute;ssico ensaio de    Mauss e Hubert (2003) era isso que lhe era negado (uma nega&ccedil;&atilde;o,    acrescente-se, que fez alguma hist&oacute;ria na antropologia). Dizem eles:</font></p>     <blockquote>        <p><font face="Verdana" size="2">&#91;...&#93; a experi&ecirc;ncia sens&iacute;vel      jamais forneceu a prova de um ju&iacute;zo m&aacute;gico; a realidade objetiva      jamais imp&ocirc;s ao esp&iacute;rito nenhuma proposi&ccedil;&atilde;o do      g&ecirc;nero das que formulamos mais acima. &Eacute; evidente que nunca se      viu, a n&atilde;o ser com os olhos da f&eacute;, um corpo astral, uma fuma&ccedil;a      que faz chover e, com mais forte raz&atilde;o, um esp&iacute;rito invis&iacute;vel      que obedece a um rito. (Mauss; Hubert, 2003, p. 156).</font></p> </blockquote>     <p><font face="Verdana" size="2">Essa observa&ccedil;&atilde;o &eacute; not&aacute;vel    porque torna evidente o modo como a no&ccedil;&atilde;o de cren&ccedil;a pode    produzir um efeito desrealizante sobre o mundo (Latour, 1996). No idioma kantiano    em que esse texto foi escrito, uma tal observa&ccedil;&atilde;o significava    que "os ju&iacute;zos m&aacute;gicos" deveriam ser entendidos como "ju&iacute;zos    sint&eacute;ticos <i>a priori</i>", o que implicava, de outra maneira, a suposi&ccedil;&atilde;o    de que a cren&ccedil;a na magia (e em particular na sua efic&aacute;cia) fosse    anterior &agrave; experi&ecirc;ncia m&aacute;gica, e que, no limite, s&oacute;    aquela cren&ccedil;a pudesse existir.</font></p>     <p><font face="Verdana" size="2">Se, como dizia Boas, "o olho que v&ecirc; &eacute;    um &oacute;rg&atilde;o da tradi&ccedil;&atilde;o", ent&atilde;o "os olhos da    f&eacute;" evocados acima s&atilde;o um &oacute;rg&atilde;o de um "consenso    coletivo", de um poderoso investimento social, disso que, diferentemente da    magia, realmente existe. Como se v&ecirc;, ela s&oacute; seria explic&aacute;vel    &agrave; condi&ccedil;&atilde;o de uma redu&ccedil;&atilde;o de sua singularidade    ontol&oacute;gica, a saber, tornando-a um fen&ocirc;meno puramente derivado.    Veremos que esse kantismo sociol&oacute;gico cont&eacute;m mais do que um problema    te&oacute;rico.</font></p>     <p><font face="Verdana" size="2">Certamente se deve questionar a no&ccedil;&atilde;o    de cren&ccedil;a como essa no&ccedil;&atilde;o insidiosa que permite que se    joguem as pessoas para o campo da pura representa&ccedil;&atilde;o. Melhor do    que isso, contudo, talvez seja descrever a maneira como essas pr&oacute;prias    pessoas se utilizam dessa no&ccedil;&atilde;o para contornar o efeito de desrealiza&ccedil;&atilde;o    do seu mundo. Antes de Latour (1996), j&aacute; havia algu&eacute;m do Bocage    interessado nesse problema.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O que uma pessoa faz quando algu&eacute;m diz    que o seu mundo &eacute; um efeito da sua cren&ccedil;a, isto &eacute;, que    no fundo ele n&atilde;o existe?<a href="#nt12" name="tx12"><sup>12</sup></a>    Penso que a resposta dos habitantes do Bocage &eacute; a seguinte: de fato,    a feiti&ccedil;aria n&atilde;o existe, &eacute; realmente coisa dos cr&eacute;dulos,    <i>mais quand m&ecirc;me</i>... "Mas mesmo assim" &eacute; a express&atilde;o    que se pode encontrar na fala de todos os enfeiti&ccedil;ados do livro, na da    etn&oacute;grafa inclusive (Mannoni, 1991). Compare-se o que diz Marie Fourmond    sobre o enfeiti&ccedil;amento de seu pai com o que diz Jeanne Favret-Saada sobre    o feiti&ccedil;o que, conforme lhe disseram, foi jogado sobre ela: "Je sais    bien que '<i>le cancer, c'est le cancer</i>', s'est dit, en substance, Marie    Fournond - soit, qu'on se meurt - mais quand m&ecirc;me, si le '<i>toucheur</i>'    pouvait sauver mon p&egrave;re..." (p. 95, grifo da autora).<a href="#nt13" name="tx13"><sup>13</sup></a> Diz agora a autora:</font></p>     <blockquote>        <p><font face="Verdana" size="2"><i>Je sais bien</i> que celui qu'on dit &ecirc;tre      mon sorcier n'a jamais pratiqu&eacute; la moindre magie contre moi; <i>je      sais bien</i> que les rituels de madame Flora, par eux-m&ecirc;mes, ne peuvent      provoquer quelque effet que ce soit: ni contre la sorci&egrave;re de Jos&eacute;phine,      ni contre mon sorcier; <i>mais quand m&ecirc;me</i> puisque tant de voeux      de mort circulent en tous sens...vais-je mourir, &agrave; mon tour, dans un      accident de voiture? (p. 217, grifo da autora).<a href="#nt14" name="tx14"><sup>14</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">"<i>Eu sei bem</i> &#91;que n&atilde;o estou    enfeiti&ccedil;ada&#93;... <i>mas mesmo assim</i>... posto que tantos desejos    de morte circulam em todas as dire&ccedil;&otilde;es, ser&aacute; que vou morrer    &#91;...&#93; em um acidente de carro?"<a href="#nt15" name="tx15"><sup>15</sup></a> O que est&aacute; implicado nessa f&oacute;rmula    t&atilde;o precisa, e, ao mesmo tempo, t&atilde;o suficientemente aberta para    recobrir diferentes significados, &eacute; o fato de que a feiti&ccedil;aria    &eacute; um problema de <i>quando</i> e de <i>onde</i>, tratando-se assim de    algo cuja exist&ecirc;ncia est&aacute; em estrita rela&ccedil;&atilde;o com    a circunst&acirc;ncia de seu acontecimento. Tendo isso em vista, deve-se interpretar    com certa cautela a seguinte observa&ccedil;&atilde;o:</font></p>     <blockquote>        <p><font face="Verdana" size="2">&#91;C&#93;e qui importe &agrave; l'indig&egrave;ne,      c'est que celui qui l'&eacute;coute - soit l'ethnographe, qui n&eacute;cessairement      participe du langage objectiviste - ne puisse le reconna&icirc;tre dans ce      qu'il &eacute;nonce. Il ne parle de la sorcellerie qu'&agrave; la condition      de s'en distinguer et, par cons&eacute;quent, de la pr&eacute;senter comme      une construction particuli&egrave;rment infantile, abracadabrante et ridicule.      (p. 36).<a href="#nt16" name="tx16"><sup>16</sup></a></font></p> </blockquote>     <p><font face="Verdana" size="2">O que importa ao nativo &eacute; impedir que    aquele que o escuta - como, por exemplo, o etn&oacute;grafo - o reconhe&ccedil;a    naquilo que ele pr&oacute;prio enuncia. Mas n&atilde;o acho que se possa deduzir    da&iacute; que esse nativo esteja apenas, como se diz, "manipulando". Quando    se afirma que a feiti&ccedil;aria n&atilde;o existe, n&atilde;o creio, portanto,    que se esteja dizendo ou pensando uma outra coisa por tr&aacute;s daquilo mesmo    que se diz, como se estiv&eacute;ssemos diante de algo do tipo "sei que existe,    mas direi que n&atilde;o existe porque &eacute; isso que se quer ouvir".</font></p>     <p><font face="Verdana" size="2">Se a feiti&ccedil;aria &eacute; um sistema de    lugares ao qual se associa um belicoso e delicado sistema de atos de fala, ent&atilde;o    esse lugar (o necess&aacute;rio lugar do cr&eacute;dulo, tal como o descreve    o cap&iacute;tulo IV do livro) se define por uma fala que &eacute; uma esp&eacute;cie    de duplo silencioso de todas as outras: "aqui eu n&atilde;o falo aquilo que    eu falo l&aacute;". Insisto que isso n&atilde;o se deve ao fato de que, em um    lugar, se esteja fingindo ou omitindo, enquanto em outro, n&atilde;o. E sim    porque, aqui, a feiti&ccedil;aria n&atilde;o existe, e l&aacute;, ela existe.    Em outras palavras, a feiti&ccedil;aria n&atilde;o existe a n&atilde;o ser <i>quando</i>    existe.</font></p>     <p><font face="Verdana" size="2">Mas &agrave; medida que ela passa a existir,    a&iacute; ent&atilde;o parece ser conveniente acreditar nela. Quando o desenfeiti&ccedil;amento    do pai de Marie Fourmond falhou, o seu desenfeiti&ccedil;ador, o homem de Quelaines,    atribuiu o fracasso &agrave; pouca cren&ccedil;a dos interessados. Em contrapartida,    o restante da comunidade acusava-os de profunda credulidade. Para uns, acreditava-se    de mais, para outro, de menos, e para aqueles diretamente envolvidos, era sempre    mais ou menos.</font></p>     <p><font face="Verdana" size="2">"Qu'il faut, au moins, un cr&eacute;dule".<a href="#nt17" name="tx17"><sup>17</sup></a>    Mas n&atilde;o apenas para que se fa&ccedil;a do discurso sobre esse cr&eacute;dulo    um esconderijo da feiti&ccedil;aria. Diferentemente, sugiro que isso &eacute;    assim para que se possa falar com o outro como outro. Sobre a feiti&ccedil;aria,    o habitante do Bocage fala com o outro (quem quer que n&atilde;o tenha sido    <i>tomado</i> por ela) como esse outro fala com ele (p. 80). Desde que o etn&oacute;grafo    permane&ccedil;a a&iacute;, s&oacute; poder&aacute; ouvir essa fala, a qual,    de resto, n&atilde;o seria a sua pr&oacute;pria voz?</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">"Le premier point &agrave; elucider, quand on    fait l'ethnographie des sorts, c'est donc de savoir &agrave; qui chaque 'informateur'    croit s'adresser, puisqu'il tient des discours si radicalement diff&eacute;rents    selon la place o&ugrave; il situe son interlocuteur." (p. 36).<a href="#nt18" name="tx18"><sup>18</sup></a> Quest&atilde;o delicada e decisiva    que se coloca para o etn&oacute;grafo em campo: quando algu&eacute;m fala comigo    com quem essa pessoa est&aacute; exatamente falando? Se &eacute; como etn&oacute;grafo    que converso com ela, n&atilde;o &eacute; como etn&oacute;grafo que ela me v&ecirc;    ao conversar comigo. Em se tratando da feiti&ccedil;aria, que eu n&atilde;o    seja visto como tal &eacute; a condi&ccedil;&atilde;o para que essa pessoa me    dirija a palavra. "Comme &agrave; n'importe quel locuteur, c'est &agrave; un    <i>sujet suppos&eacute; pouvoir</i> (un sorcier, un d&eacute;senvo&ucirc;teur)    <i>ou ne pas pouvoir</i> (une victime, un ensorcel&eacute;) qu'on s'adresse    lorsqu'on parle &agrave; l'ethnographe." (p. 29, grifo da autora).<a href="#nt19" name="tx19"><sup>19</sup></a>    S&oacute; h&aacute; etnografia porque n&atilde;o h&aacute;, por assim dizer,    etn&oacute;grafo.</font></p>     <p><font face="Verdana" size="2">O percurso de Favret-Saada em campo pode ser    sintetizado na progressiva compreens&atilde;o de uma &uacute;nica ideia e de    suas profundas consequ&ecirc;ncias: n&atilde;o h&aacute; nada que se diga sobre    a feiti&ccedil;aria que n&atilde;o seja estreitamente comandado pela situa&ccedil;&atilde;o    de enuncia&ccedil;&atilde;o. O que importa, portanto, &eacute; menos decifrar    enunciados - ou aquilo que &eacute; dito - do que compreender quem fala, e a    quem dirige essa sua fala.<a href="#nt20" name="tx20"><sup>20</sup></a></font></p>     <p><font face="Verdana" size="2">Uma outra importante particularidade desse sistema    &eacute; que a iniciativa discursiva cabe sempre a um terceiro: nenhuma pessoa    se diz feiticeira, tanto quanto ningu&eacute;m se reconhece e identifica como    enfeiti&ccedil;ado (p. 38). No primeiro caso, &eacute; o desenfeiti&ccedil;ador    quem diz o nome do feiticeiro, j&aacute; no segundo, quem diz que se est&aacute;    enfeiti&ccedil;ado &eacute; o anunciador.<a href="#nt21" name="tx21"><sup>21</sup></a> Assim, como n&atilde;o poderia deixar ser, foram    os interlocutores de Jeanne Favret-Saada que lhe designaram o seu lugar, e o    fizeram interpretando os signos, para ela involunt&aacute;rios, que o seu discurso,    e tamb&eacute;m a sua apar&ecirc;ncia e certos eventos de sua vida, oferecia    para eles. Situando-a como enfeiti&ccedil;ada e como desenfeiti&ccedil;adora,    falaram com ela sobre a feiti&ccedil;aria.</font></p>     <p><font face="Verdana" size="2">Se n&atilde;o h&aacute; nada que possa ser dito    sobre a feiti&ccedil;aria que n&atilde;o seja comandado pela situa&ccedil;&atilde;o    de enuncia&ccedil;&atilde;o, o que dizer da etnografia feita sobre ela? Precisamente    isso: os enunciados etnogr&aacute;ficos trazem consigo a sua situa&ccedil;&atilde;o    n&atilde;o etnogr&aacute;fica de enuncia&ccedil;&atilde;o. Favret-Saada conta    que o di&aacute;rio que escrevia cotidianamente em campo era o que lhe permitia    imaginar, ainda que n&atilde;o sem hesita&ccedil;&otilde;es, que tudo aquilo    que acontecia com ela poderia algum dia virar uma outra coisa. "Quoi qu'il arriv&acirc;t,    je partageais mon temps entre les entretiens et la redaction de ces notes; je    m'y donnai pour r&egrave;gle d'y inscrire moins mes &eacute;tats d'&acirc;me    que le discours indig&egrave;ne en y incluant les silences, les lapsus, les    retours en arri&egrave;re, les c&eacute;sures, etc" (p. 254).<a href="#nt22" name="tx22"><sup>22</sup></a>    O di&aacute;rio s&atilde;o essas notas que funcionam como o an&uacute;ncio de    um "livro por vir", mas ao qual s&oacute; se chega, se &eacute; que se chega,    por esse retorno <i>ao</i> campo que &eacute; a volta <i>do</i> campo sobre    o livro.<a href="#nt23" name="tx23"><sup>23</sup></a> A etnografia &eacute; o nome desse retorno, o di&aacute;rio    tornando-se a dobra, de tempo e espa&ccedil;o, que o faz existir.</font></p>     <p><font face="Verdana" size="2">Foi porque as pessoas colocaram a etn&oacute;grafa    &agrave; dist&acirc;ncia da pr&aacute;tica etnogr&aacute;fica que uma etnografia    da feiti&ccedil;aria p&ocirc;de ser escrita. O pronome "ela", para voltarmos    ao come&ccedil;o, &eacute; a marca textual dessa dist&acirc;ncia; o pronome    "eu", a sua interioriza&ccedil;&atilde;o na voz da etn&oacute;grafa.<a href="#nt24" name="tx24"><sup>24</sup></a> Dizer assim que o livro &eacute; escrito    na primeira pessoa parece insuficiente: o "eu" que narra s&oacute; o faz por    assumir, no texto etnogr&aacute;fico, a exist&ecirc;ncia topol&oacute;gica de    sua experi&ecirc;ncia heteron&iacute;mica de campo.<a href="#nt25" name="tx25"><sup>25</sup></a> A primeira pessoa n&atilde;o &eacute; sempre a mesma    pessoa.<a href="#nt26" name="tx26"><sup>26</sup></a></font></p>     <p><font face="Verdana" size="2">De fato, a alternativa &agrave; <i>atopia</i>    do sujeito te&oacute;rico dificilmente poderia ser a assun&ccedil;&atilde;o    subjetiva de um "eu".<a href="#nt27" name="tx27"><sup>27</sup></a> No livro,    aquela exist&ecirc;ncia topol&oacute;gica assume uma forma diretamente narrativa:    dado que a feiti&ccedil;aria &eacute; apenas fala, e uma fala da qual s&oacute;    se pode participar com a condi&ccedil;&atilde;o de se estar inteiramente implicado    nela, caber&aacute; &agrave; etn&oacute;grafa a tarefa de contar as hist&oacute;rias    que lhe contaram porque ela n&atilde;o era etn&oacute;grafa. Quem fala sobre    a feiti&ccedil;aria &eacute; porque, por assim dizer, foi falado por ela. <i>Les    mots, la mort, les sorts</i> &eacute; um livro inteiramente falado pela feiti&ccedil;aria,    a saber, uma etnografia na qual a etn&oacute;grafa s&oacute; pode dizer a feiti&ccedil;aria,    dizendo, a partir das hist&oacute;rias que conta, o modo como foi dita por ela.    O etn&oacute;grafo &eacute; dito como outro que n&atilde;o etn&oacute;grafo    no interior mesmo daquilo que diz, e s&oacute; por isso pode dizer etnograficamente    o que diz.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>A etnografia <i>descreve</i> a feiti&ccedil;aria</b></font></p>     <p><font face="Verdana" size="2">"Ela", portanto, &eacute; a etn&oacute;grafa,    aquela cujo lugar &eacute; o lugar que um outro lhe deu, o lugar a partir do    qual a etnografia &eacute; poss&iacute;vel. Ela, a etn&oacute;grafa, ocupou    todos os lugares do discurso sobre a feiti&ccedil;aria (p. 49), permitindo-se    assim divisar o conjunto do enunci&aacute;vel, &agrave; exce&ccedil;&atilde;o    daquele que, como o dela, tamb&eacute;m s&oacute; existe para um outro: o lugar    do feiticeiro. No Bocage, n&atilde;o h&aacute; quem se assuma como tal. &Eacute;    sempre um outro, o enfeiti&ccedil;ado ou o desenfeiti&ccedil;ador, ou ambos,    e mesmo eventualmente o anunciador, quem diz de algu&eacute;m que ele &eacute;    feiticeiro. N&atilde;o ser&aacute; casual, portanto, que o feiticeiro tamb&eacute;m    seja "ele", aquele cujo lugar &eacute; o lugar que um outro lhe d&aacute;, o    lugar a partir do qual a feiti&ccedil;aria &eacute; poss&iacute;vel.</font></p>     <p><font face="Verdana" size="2">A etn&oacute;grafa e o feiticeiro s&atilde;o    esses dois outros que nunca se encontram, a n&atilde;o ser pelo fato de que    ambos s&oacute; podem existir pelos outros. Suponho que seja isso o que a pr&aacute;tica    da etnografia e a pr&aacute;tica da feiti&ccedil;aria t&ecirc;m em comum. Mais    ainda, sugiro que a disjun&ccedil;&atilde;o entre o etn&oacute;grafo e o feiticeiro    possa ter alguma rela&ccedil;&atilde;o com a conjun&ccedil;&atilde;o entre a    etnografia e a feiti&ccedil;aria. De alguma forma, o encontro entre essas duas    &eacute; feito do desencontro entre os dois primeiros.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Entretanto, a rela&ccedil;&atilde;o entre o etn&oacute;grafo    e sua etnografia n&atilde;o &eacute; sim&eacute;trica &agrave; rela&ccedil;&atilde;o    entre o feiticeiro e sua magia. Enquanto o etn&oacute;grafo escreve sua etnografia    ao ser dito, por um outro, como sendo outro que n&atilde;o etn&oacute;grafo,    o feiticeiro permanece como esse outro que nunca assume a palavra do outro como    condi&ccedil;&atilde;o para enunciar a sua, isto &eacute;, ele jamais admite    praticar a sua magia. O etn&oacute;grafo &eacute; quem fala por ser falado,    mas o feiticeiro &eacute; o contr&aacute;rio: &eacute; precisamente aquele que    n&atilde;o fala por ser falado, e quando fala &eacute; s&oacute; para dizer-se    outro que n&atilde;o feiticeiro.</font></p>     <p><font face="Verdana" size="2">Para o primeiro, ser falado &eacute; a condi&ccedil;&atilde;o    para que haja discurso, para o segundo, &eacute; a pr&oacute;pria impossibilidade    desse discurso, o sil&ecirc;ncio que constantemente o envia para um lugar que,    como veremos, oscila entre o vazio e o excesso. Quem &eacute; ent&atilde;o o    feiticeiro? O feiticeiro &eacute; aquele, por hip&oacute;tese qualquer um, que    nunca &eacute;, para si mesmo, o feiticeiro. O que estou sugerindo, enfim, &eacute;    que se entenda a passagem entre aquelas duas rela&ccedil;&otilde;es (a do etn&oacute;grafo    e sua etnografia, a do feiticeiro e sua magia) como resultante da media&ccedil;&atilde;o    criada por uma transforma&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Se o lugar do etn&oacute;grafo &eacute; o lugar    dos outros, ent&atilde;o o lugar do feiticeiro, para o etn&oacute;grafo, &eacute;    esse lugar que &eacute; sempre outro para os outros. O etn&oacute;grafo diz    esse outro dizendo-o como os outros o dizem. Tudo o que se pode saber sobre    o feiticeiro como feiticeiro n&atilde;o vem dele. O restante deste texto &eacute;    dedicado a examinar o que pode estar implicado nesse saber.</font></p>     <p><font face="Verdana" size="2">Desde que a feiti&ccedil;aria &eacute; aquilo    que se expressa em um acontecimento, e n&atilde;o sob a forma dessa ades&atilde;o    incondicional (ou quase isso) a que chamamos de princ&iacute;pio, <i>quando</i>    ent&atilde;o se pode dizer que ela existe? <i>Quando</i> se &eacute; <i>tomado</i>    pela repeti&ccedil;&atilde;o do infort&uacute;nio: a praga na planta&ccedil;&atilde;o,    o animal que morre, a vaca que n&atilde;o d&aacute; leite, o carro que estraga,    a impot&ecirc;ncia sexual de um filho... Que uma dessas coisas aconte&ccedil;a,    n&atilde;o est&aacute; bom, mas &eacute; algo esperado. Contudo, desde que ela    ganhe forma no interior de infort&uacute;nios que, um ap&oacute;s o outro, se    repetem, ent&atilde;o algo est&aacute; muito mal, e &eacute; razo&aacute;vel    que se comece a suspeitar de que um outro processo esteja em curso.</font></p>     <p><font face="Verdana" size="2">Ningu&eacute;m, entretanto, dir&aacute; de si    mesmo que est&aacute; enfeiti&ccedil;ado. Uma terceira pessoa, "car, en sorcellerie,    il faut toujours un m&eacute;diateur pour la parole du sujet" (p. 110), se encarregar&aacute;    de faz&ecirc;-lo.<a href="#nt28" name="tx28"><sup>28</sup></a> A palavra desse terceiro faz advir o evento-feiti&ccedil;aria.    A partir da&iacute;, desenrola-se um longo processo, do qual &eacute; parte    necess&aacute;ria a defini&ccedil;&atilde;o do nome do feiticeiro, e cujo final    ser&aacute; o enfrentamento <i>corpo a corpo</i>, mas sem contato f&iacute;sico    direto, entre, de um lado, o enfeiti&ccedil;ado e o desenfeiti&ccedil;ador e,    de outro, o feiticeiro. A observa&ccedil;&atilde;o de Goldman (2005, p. 152)    sugere que se trata</font></p>     <blockquote>        <p><font face="Verdana" size="2">&#91;...&#93; de um conflito ou de uma oposi&ccedil;&atilde;o      (entre feiticeiro e enfeiti&ccedil;ado), devidamente sistematizada e, em geral,      resolvida pela interven&ccedil;&atilde;o de uma terceira inst&acirc;ncia,      o desenfeiti&ccedil;ador, que, no entanto, n&atilde;o aparece como externa      e acima das demais (como ocorreria com uma regula&ccedil;&atilde;o estatal      ou m&eacute;dica de conflitos ou perturba&ccedil;&otilde;es), e sim como um      aliado e um duplo da v&iacute;tima contra seu inimigo.</font></p> </blockquote>     <p><font face="Verdana" size="2">Parece especialmente importante essa ideia de    uma terceira posi&ccedil;&atilde;o imanente &agrave;s duas que se encontram    em guerra, e pretendo retom&aacute;-la mais adiante. Mas volto agora ao que    dizia antes para sugerir que o acontecimento da feiti&ccedil;aria no Bocage    pode ser observado, pelo menos no que se refere aos seus efeitos iniciais, como    uma invers&atilde;o daquele que se encontra entre os azandes. Referindo-se ao    rapaz que deu uma topada em um toco de &aacute;rvore, Evans-Pritchard (2005,    p. 52) observa que "o que ele atribuiu &agrave; feiti&ccedil;aria foi que, nessa    ocasi&atilde;o em particular, enquanto exercia sua cautela costumeira, ele bateu    com o p&eacute; em um toco de &aacute;rvore, ao passo que em centenas de outras    ocasi&otilde;es isso n&atilde;o acontecera &#91;...&#93;". Tendo em vista que    ele sempre caminhava com seguran&ccedil;a por aquele lugar, por qual raz&atilde;o,    naquela particular circunst&acirc;ncia, teria machucado o p&eacute;?</font></p>     <p><font face="Verdana" size="2">Enquanto no Bocage o evento-feiti&ccedil;aria    equivale a uma repeti&ccedil;&atilde;o, entre os azandes o que parece contar    &eacute; exatamente o que escapa &agrave; repeti&ccedil;&atilde;o. Mas essa    diferen&ccedil;a n&atilde;o &eacute; absoluta, e mesmo no Bocage &eacute; poss&iacute;vel    encontrar, por ocasi&atilde;o da confirma&ccedil;&atilde;o do nome do feiticeiro,    a presen&ccedil;a atestat&oacute;ria do particular. Foi esse o caso daquele    vizinho que nunca cumprimentava o enfeiti&ccedil;ado, at&eacute; que, num certo    dia, seguramente movido pela pior das inten&ccedil;&otilde;es, teria se dedicado    a faz&ecirc;-lo de tal forma esfuziante que s&oacute; poderia mesmo levantar    terr&iacute;veis suspeitas sobre o sentido do seu ato.<a href="#nt29" name="tx29"><sup>29</sup></a>    Paula de Siqueira Lopes, que estuda feiti&ccedil;aria no baixo sul baiano, sugeriu,    em comunica&ccedil;&atilde;o pessoal, que no Bocage estar&iacute;amos diante    de uma "repeti&ccedil;&atilde;o do que escapa &agrave; repeti&ccedil;&atilde;o:    o leite que nunca azeda, mas azedou; a manteiga que nunca talha, mas talhou;    a vaca sempre cheia de leite, mas que secou". Parece-me perfeita essa sua observa&ccedil;&atilde;o.    Uma coisa que nunca acontece, aconteceu. O problema, de fato, &eacute; quando    duas ou mais coisas que nunca acontecem, come&ccedil;am a acontecer, da&iacute;,    justamente, a repeti&ccedil;&atilde;o. O evento-feiti&ccedil;aria talvez seja    iniciado quando a diferen&ccedil;a introduzida em uma s&eacute;rie marcada por    um certo tipo de repeti&ccedil;&atilde;o se conecta com a repeti&ccedil;&atilde;o    dessa diferen&ccedil;a entre as v&aacute;rias s&eacute;ries que at&eacute; ent&atilde;o    pertenciam a casos descont&iacute;nuos.</font></p>     <p><font face="Verdana" size="2">De todo modo, em se tratando da feiti&ccedil;aria    como repeti&ccedil;&atilde;o, a causa do infort&uacute;nio jamais coincide com    a sua origem.<a href="#nt30" name="tx30"><sup>30</sup></a> Enquanto a primeira    pode ser facilmente acomodada a uma resposta com base em um conhecimento positivo,    algo do tipo "a vaca n&atilde;o d&aacute; leite porque est&aacute; sofrendo    de algum problema hormonal", ou "a praga na planta&ccedil;&atilde;o se deve    ao uso imprudente de algum veneno", etc., a segunda sup&otilde;e a presen&ccedil;a    ativa de uma pessoa. Esse fen&ocirc;meno, razoavelmente bem conhecido, &eacute;    em tudo an&aacute;logo &agrave;quele do xamanismo amaz&ocirc;nico: "&#91;...&#93;    a boa interpreta&ccedil;&atilde;o xam&acirc;nica &eacute; aquela que consegue    ver cada <i>evento</i> como sendo, em verdade, uma <i>a&ccedil;&atilde;o</i>,    uma express&atilde;o de estados ou predicados intencionais de algum agente"    (Viveiros de Castro, 2002a, p. 359, grifo do autor). No Bocage, &eacute; a diferen&ccedil;a    interna &agrave; repeti&ccedil;&atilde;o, associada, como disse antes, &agrave;    sua repeti&ccedil;&atilde;o entre s&eacute;ries diferentes, as quais, precisamente    por isso, se tornam cont&iacute;nuas, que faz ver o evento como uma a&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Para o saber m&eacute;dico, cada caso tende a    ser sempre um caso, o problema da vaca n&atilde;o sendo o mesmo que o da planta&ccedil;&atilde;o,    e nenhum desses dois, por sua vez, sendo igual &agrave;quele da impot&ecirc;ncia    de um indiv&iacute;duo. No entanto, porque durante o evento-feiti&ccedil;aria    n&atilde;o pode haver separa&ccedil;&atilde;o, qualquer ideia como essa de separar    para melhor curar &eacute; recha&ccedil;ada. Se o ataque &eacute; sempre dirigido    ao chefe da fam&iacute;lia, os seus efeitos se estendem para al&eacute;m dos    seus limites individuais, podendo incidir sobre a sua mulher, os seus filhos,    os seus animais, as suas posses materiais..., os quais formam com ele, por compartilharem    do seu nome, um corpo &uacute;nico, uma &uacute;nica superf&iacute;cie.<a href="#nt31" name="tx31"><sup>31</sup></a>    &Eacute; at&eacute; mesmo poss&iacute;vel que um homem seja enfeiti&ccedil;ado    sem que nada lhe aconte&ccedil;a diretamente (p. 218).</font></p>     <p><font face="Verdana" size="2">O evento-feiti&ccedil;aria sup&otilde;e o indiv&iacute;duo    como uma "pessoa distribu&iacute;da" (Gell, 1998), sendo o seu nome (que, como    disse, se estende sobre todo o seu <i>entourage</i>) o que torna poss&iacute;vel    essa distribui&ccedil;&atilde;o (p. 203).<a href="#nt32" name="tx32"><sup>32</sup></a> Se a feiti&ccedil;aria &eacute; um sistema de lugares,    cada um desses lugares n&atilde;o &eacute; sen&atilde;o a express&atilde;o de    um nome, por cuja media&ccedil;&atilde;o o lugar do enfeiti&ccedil;ado ganha    a forma de um cont&iacute;nuo (p. 334). E &eacute; exatamente a&iacute; que    se manifesta, de maneira mais evidente, a discrep&acirc;ncia entre a ontologia    m&eacute;dica e a ontologia da feiti&ccedil;aria, al&eacute;m, &eacute; claro,    daquela entre as suas respectivas epistemologias. A ontologia do evento-feiti&ccedil;aria    como repeti&ccedil;&atilde;o de infort&uacute;nios sup&otilde;e esse duplo movimento    por meio do qual, ao mesmo tempo, se forma um cont&iacute;nuo entre homens,    animais e objetos materiais e se instaura uma descontinuidade entre a origem    e a causa do que acontece.<a href="#nt33" name="tx33"><sup>33</sup></a> &Agrave;    medida que as s&eacute;ries se conectam, o sentido se separa.<a href="#nt34" name="tx34"><sup>34</sup></a></font></p>     <p><font face="Verdana" size="2">"Pour que &ccedil;a se r&eacute;p&egrave;te ainsi,    il faut bien supposer quelque part un sujet qui le d&eacute;sire" (p. 23).<a href="#nt35" name="tx35"><sup>35</sup></a> Em face do que o anunciador perguntar&aacute;    ao enfeiti&ccedil;ado: haver&aacute; algu&eacute;m que lhe queira o mal? Quando    se pergunta sobre o "quem das coisas", &eacute; certo que j&aacute; se est&aacute;    no dom&iacute;nio do evento-feiti&ccedil;aria. O problema, a partir de agora,    &eacute; encontrar um nome, e n&atilde;o um diagn&oacute;stico.</font></p>     <p><font face="Verdana" size="2">Um nome, mas antes disso ser&aacute; preciso    examinar o que leva o feiticeiro a atacar algu&eacute;m, a raz&atilde;o que    faz dele um ser agressivo e "invejoso". Diferentemente do nome, que individualiza    a rela&ccedil;&atilde;o do feiticeiro com o enfeiti&ccedil;ado, permitindo estabelecer    uma rela&ccedil;&atilde;o direta entre eles, a raz&atilde;o diz respeito ao    funcionamento geral do sistema da feiti&ccedil;aria, ou melhor, aos seus pressupostos    de base. Digamos ent&atilde;o que o feiticeiro ataca porque simplesmente n&atilde;o    tem a escolha de n&atilde;o atacar. Para ele, a guerra n&atilde;o &eacute; uma    op&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Dizia antes que nesse sistema de lugares que    &eacute; a feiti&ccedil;aria, n&atilde;o h&aacute; lugar para o que n&atilde;o    tem lugar. Com efeito, todos os espa&ccedil;os vitais encontram-se marcados    por esse limite que &eacute; o nome de um chefe de fam&iacute;lia, e n&atilde;o    h&aacute; possibilidade de que algum deles esteja vazio. O nome &eacute; o que    territorializa o lugar, circunscrevendo a fronteira de seu dom&iacute;nio. Mas    Favret-Saada sugere que essa dimens&atilde;o topol&oacute;gica coexista com    uma outra de natureza din&acirc;mica. Nesse caso, o dom&iacute;nio, al&eacute;m    de sua territorialidade mais restritiva, define-se tamb&eacute;m como a express&atilde;o    da for&ccedil;a (vital) de quem o possui.<a href="#nt36" name="tx36"><sup>36</sup></a> Distinguem-se ent&atilde;o duas possibilidades:    aquela de uma pessoa comum, e uma outra, associada &agrave;queles indiv&iacute;duos    (o feiticeiro e o desenfeiti&ccedil;ador) que possuem for&ccedil;a m&aacute;gica    (p. 336).</font></p>     <p><font face="Verdana" size="2">Na primeira situa&ccedil;&atilde;o, o nome &eacute;    capaz de conter a for&ccedil;a. "On peut dire que, dans ce cas, la force, le    nom et le p&eacute;rim&egrave;tre du domaine se recouvrent exactement. Les &eacute;changes    qu'instituent entre eux des possesseurs quelconques maintiennent cette force    (ce potentiel bio-&eacute;onomique) &agrave; un niveau constant..." (p. 339).<a href="#nt37" name="tx37"><sup>37</sup></a>    Na segunda, a for&ccedil;a &eacute; incontida pelo nome. Nesse caso, s&oacute;    resta ao feiticeiro lan&ccedil;ar-se sobre um outro lugar, o qual, invariavelmente,    pertence a um indiv&iacute;duo que, n&atilde;o possuindo for&ccedil;a m&aacute;gica,    ser&aacute; sempre mais fraco do que ele, n&atilde;o tendo assim quaisquer meios    para se defender. &Eacute; o desenfeiti&ccedil;ador quem o prover&aacute; de    tais meios, e se ele aceita faz&ecirc;-lo n&atilde;o &eacute; somente porque    o enfeiti&ccedil;ado esteja lhe pagando, mas sim porque, da mesma forma que    o feiticeiro, ele deve direcionar a sua for&ccedil;a excedente para algu&eacute;m.<a href="#nt38" name="tx38"><sup>38</sup></a></font></p>     <p><font face="Verdana" size="2">Menos do que sobre um lugar, o desenfeiti&ccedil;ador    far&aacute; essa for&ccedil;a incidir sobre uma outra for&ccedil;a, a do feiticeiro,    como se ele, paradoxalmente, precisasse do ataque desse &uacute;ltimo para poder    canalizar a for&ccedil;a que excede ao seu pr&oacute;prio lugar. Ambos, feiticeiro    e desenfeiti&ccedil;ador, vivem da guerra, mas n&atilde;o da mesma maneira:    a guerra do segundo s&oacute; pode ser a guerra que tenha como alvo a pr&oacute;pria    guerra perpetrada pelo primeiro contra o enfeiti&ccedil;ado. Como se esse campo    de batalha que &eacute; o evento-feiti&ccedil;aria fosse necess&aacute;rio ao    desenfeiti&ccedil;ador para que ele n&atilde;o viesse a correr o risco de se    tornar um feiticeiro. Pois, do contr&aacute;rio, para qual lugar ele direcionaria    a sua for&ccedil;a?</font></p>     <p><font face="Verdana" size="2">A condi&ccedil;&atilde;o para que o feiticeiro    mantenha a sua for&ccedil;a vital &eacute; que fa&ccedil;a avan&ccedil;ar a    sua for&ccedil;a m&aacute;gica sobre a for&ccedil;a vital de uma outra pessoa    (p. 353). Ele precisa arriscar a perder a primeira (j&aacute; que quase inevitavelmente    ir&aacute; se confrontar com a for&ccedil;a de um poderoso desenfeiti&ccedil;ador)    porque &eacute; compelido a faz&ecirc;-lo pela segunda, ou melhor, porque &eacute;    tido por ela, porque "elle le poss&egrave;de et le contraint &agrave; un travail    incessant comparable &agrave; celui de l'esclave" (p. 344).<a href="#nt39" name="tx39"><sup>39</sup></a>    &Eacute; certo que ele a tem, mas n&atilde;o &eacute; menos certo que ela, por    sua vez, jamais deixa de t&ecirc;-lo. "Il serait donc plus correct de dire que    cette force exc&eacute;dentaire et n&eacute;cessairement illimit&eacute;e passe    par le corps/le nom/le domaine du sorcier." (p. 344).<a href="#nt40" name="tx40"><sup>40</sup></a>    Soma-se &agrave; indisponibilidade de espa&ccedil;o, a for&ccedil;a incontida    de um lugar (p. 131). A guerra n&atilde;o &eacute; aquilo que o feiticeiro quer,    mas o que quer nele, ou atrav&eacute;s dele. Eis o que se poderia definir como    a assimetria ontol&oacute;gica desse sistema: nenhum lugar est&aacute; vazio,    mas um deles est&aacute; sempre cheio demais.</font></p>     <p><font face="Verdana" size="2">O que est&aacute; em jogo &eacute; a coexist&ecirc;ncia    de duas possibilidades de troca: uma, que poder&iacute;amos chamar de sim&eacute;trica,    porque mant&eacute;m constante a circula&ccedil;&atilde;o da for&ccedil;a vital,    e outra, por &oacute;bvio assim&eacute;trica, j&aacute; que pressup&otilde;e    que algu&eacute;m deve perder essa mesma for&ccedil;a. O fato &eacute; que n&atilde;o    h&aacute; lugar para dois: ou &eacute; o enfeiti&ccedil;ado (aliado com o desenfeiti&ccedil;ador),    ou &eacute; o feiticeiro. Digamos, portanto, que h&aacute; feiti&ccedil;aria    <i>quando</i> uma pessoa deve necessariamente perder, ou seja, morrer. E mesmo    que ela n&atilde;o morra, ainda assim o que est&aacute; em jogo &eacute; sempre    a sua morte. No evento-feiti&ccedil;aria, o que circula &eacute; a for&ccedil;a    vital, s&oacute; se pode perd&ecirc;-la ou ganh&aacute;-la, e o que a faz circular,    o que torna poss&iacute;vel que algu&eacute;m a perca ou a ganhe, &eacute; a    for&ccedil;a m&aacute;gica (p. 125). Em outras palavras, o evento-feiti&ccedil;aria    &eacute; a assimetriza&ccedil;&atilde;o da forma-troca pela for&ccedil;a m&aacute;gica.</font></p>     <p><font face="Verdana" size="2">H&aacute; mais, contudo. O evento-feiti&ccedil;aria,    entendido como assimetriza&ccedil;&atilde;o da troca, sup&otilde;e ainda a comutabilidade    das posi&ccedil;&otilde;es de quem troca. &Eacute; isso o que vemos, por exemplo,    na rela&ccedil;&atilde;o entre o enfeiti&ccedil;ado Manceau e o seu feiticeiro    Tripier. Como seria imposs&iacute;vel retom&aacute;-la aqui na complexidade    dos seus detalhes, limitarei o meu coment&aacute;rio ao seu desfecho.<a href="#nt41" name="tx41"><sup>41</sup></a>    Ser&aacute; suficiente notar que o primeiro, acusando o segundo de t&ecirc;-lo    enfeiti&ccedil;ado, alia-se ao desenfeiti&ccedil;ador Grippon, os quais, procedendo    de acordo com o ritual apropriado &agrave; circunst&acirc;ncia (p. 122), derrotam    Tripier, enviando-o em estado grave para o hospital, onde lhe &eacute; amputada    uma parte do intestino. Manceau ent&atilde;o est&aacute; curado. Mas &eacute;    aqui que o sistema mostra a complexidade do seu funcionamento, pois o evento-feiti&ccedil;aria    n&atilde;o acaba depois que terminam os seus efeitos sobre algu&eacute;m. Pelo    contr&aacute;rio, ele entra em uma nova repeti&ccedil;&atilde;o, n&atilde;o    mais a dos infort&uacute;nios de Manceau, e sim aquela dos infort&uacute;nios    de Tripier.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O feiticeiro que se dizia n&atilde;o feiticeiro    passa ent&atilde;o a se dizer enfeiti&ccedil;ado por aquele que, no entanto,    viu no que fez apenas um desenfeiti&ccedil;amento. Manceau devolveu a Tripier    o feiti&ccedil;o que este &uacute;ltimo tinha jogado sobre ele. Mas o que era    para Manceau um desenfeiti&ccedil;amento, torna-se para Tripier, que nunca enfeiti&ccedil;ou    ningu&eacute;m, um enfeiti&ccedil;amento. Ao que parece, qualquer evento-feiti&ccedil;aria    &eacute;, no m&iacute;nimo, dois, mas para isso &eacute; necess&aacute;rio que    existam, pelo menos, tr&ecirc;s posi&ccedil;&otilde;es. O desenfeiti&ccedil;ador    &eacute; o "transformador l&oacute;gico" (p. 357) que torna poss&iacute;vel    que o desenfeiti&ccedil;amento do enfeiti&ccedil;ado se transforme em enfeiti&ccedil;amento    do feiticeiro. O que ocorre quando Grippon desenfeiti&ccedil;a Manceau agindo    contra Tripier n&atilde;o ser&aacute; exatamente a mesma coisa se estivermos    do lado de Tripier (p. 129, 130). Como se v&ecirc;, a equivoca&ccedil;&atilde;o    (Viveiros de Castro, 2004) &eacute; a duplica&ccedil;&atilde;o imanente a cada    evento-feiti&ccedil;aria.<a href="#nt42" name="tx42"><sup>42</sup></a> Justamente    por isso, o que se troca, nessa troca assim&eacute;trica, s&atilde;o as pr&oacute;prias    posi&ccedil;&otilde;es de enfeiti&ccedil;ado e de feiticeiro e, assim, o sentido    a respeito desse acontecimento perspectivo que &eacute; o evento-feiti&ccedil;aria.    Se a repeti&ccedil;&atilde;o do infort&uacute;nio pode terminar para algu&eacute;m    &eacute; porque tende infinitamente a ser retomada por outrem.</font></p>     <p><font face="Verdana" size="2">O desenfeiti&ccedil;ador &eacute; o "transformador    l&oacute;gico", por&eacute;m, o lugar da equivoca&ccedil;&atilde;o que torna    poss&iacute;vel essa transforma&ccedil;&atilde;o &eacute; aquele que ningu&eacute;m    quer ocupar: o lugar do feiticeiro. De fato, &eacute; preciso que ningu&eacute;m    se disponha a ocup&aacute;-lo para que qualquer um possa ocup&aacute;-lo. De    outro modo, &eacute; porque ningu&eacute;m se identifica como pertencente a    esse lugar que ele pode produzir um efeito generalizado de diferencia&ccedil;&atilde;o.    Trata-se do lugar gra&ccedil;as ao qual nenhum lugar pode coincidir inteiramente    consigo mesmo.</font></p>     <p><font face="Verdana" size="2">"Situation typique &#91;...&#93; o&ugrave; l'ensorcel&eacute;    se dit tel &agrave; la suite d'une accusation de sorcellerie." (p. 310).<a href="#nt43" name="tx43"><sup>43</sup></a>    Mas se o enfeiti&ccedil;ado Jean Babin n&atilde;o era de fato o feiticeiro de    seus vizinhos, tal como eles diziam, como &eacute; poss&iacute;vel que o desenfeiti&ccedil;amento    desses &uacute;ltimos tenha atingido-o t&atilde;o profundamente, levando-o a    se tornar um alco&oacute;latra (p. 318, 319)? Ele sabia que n&atilde;o era o    feiticeiro, <i>mais quand m&ecirc;me</i>... O feiticeiro &eacute; <i>ele</i>,    mas ele, eventualmente, pode ser eu, ainda que, para mim, jamais eu possa ser.    O pronome &eacute; o virtual imanente a cada nome.</font></p>     <p><font face="Verdana" size="2">A esse sistema de lugares estriado pelos nomes,    o lugar do feiticeiro, que tende a existir como pronome, sobrep&otilde;e intensivamente    um espa&ccedil;o liso (Deleuze; Guattari, 1997). O feiticeiro &eacute; aquele    que, mesmo possuindo o seu pr&oacute;prio lugar, &eacute; for&ccedil;ado a ocupar    o lugar de um outro, desfazendo, ainda que provisoriamente, os limites existentes    entre esses lugares. Vemos assim o sistema de nomes desterritorializar-se sobre    a for&ccedil;a d&ecirc;itica, ou o fluxo cont&iacute;nuo, de um pronome.</font></p>     <p><font face="Verdana" size="2">Se o evento-feiti&ccedil;aria est&aacute; associado    a uma for&ccedil;a que n&atilde;o pode ser contida pelo sistema dos nomes, &eacute;    poss&iacute;vel que a nomina&ccedil;&atilde;o do feiticeiro seja uma primeira    tentativa para dar forma &agrave;quilo que, por si s&oacute;, escapa &agrave;    enforma&ccedil;&atilde;o (p. 132). Contudo, h&aacute; sempre algo que, no pr&oacute;prio    nome do feiticeiro, desenha uma fuga sobre a dif&iacute;cil e fr&aacute;gil    tarefa de sua nomina&ccedil;&atilde;o. &Eacute; esse algo que p&otilde;e a quest&atilde;o:    "Celui qu'on a vu l&agrave;, '<i>tout </i>&eacute;lectrique' et qui fait peur,    est-ce bien Tripier, n'est-ce pas plut&ocirc;t l'innommable ou, ce qui revient    au m&ecirc;me, l'incomparable, ce dont nul n'a jamais pris la mesure?" (p. 131,    grifo da autora).<a href="#nt44" name="tx44"><sup>44</sup></a> Para al&eacute;m    do rosto familiar de Tripier, perfila-se essa for&ccedil;a estranha, an&ocirc;nima,    que o possui (p. 131).</font></p>     <p><font face="Verdana" size="2">Como um lugar definido por um outro, o lugar    do feiticeiro visa sempre a ocupar o lugar desse outro, antes do qual, no entanto,    ele n&atilde;o existia. S&oacute; se pode colocar algu&eacute;m a&iacute;, supondo    que n&atilde;o caiba inteiramente a&iacute;. Sai-se do pronome na dire&ccedil;&atilde;o    daquilo que escapa ao nome. Como se v&ecirc;, o nome do feiticeiro &eacute;    o intervalo entre o lugar que ele se recusa a ocupar e o excesso que um outro,    &agrave; revelia de sua recusa, designa como o modo de sua ocupa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Significativamente, em um sistema no qual n&atilde;o    h&aacute; lugar vazio, o do feiticeiro &eacute; aquele que todos se recusam    a ocupar. Situa&ccedil;&atilde;o agravada pelo fato de que o feiticeiro &eacute;    tido por um hip&oacute;crita, algu&eacute;m que "esconde a sua pr&oacute;pria    natureza", logo, o que se espera dele &eacute; que diga que n&atilde;o &eacute;    um feiticeiro (p. 226).<a href="#nt45" name="tx45"><sup>45</sup></a> V&ecirc;-se o drama de todo aquele que, acusado    de feiti&ccedil;aria, considera-se a si mesmo como inocente (p. 283): se ele    disser que n&atilde;o &eacute; feiticeiro, &eacute; porque &eacute;; se nada    disser, algo de ruim poder&aacute; lhe acontecer, j&aacute; que desenfeiti&ccedil;ar    &eacute; simplesmente inverter a assimetria inicial provocada pelo feiticeiro,    algo como enfeiti&ccedil;ar &agrave;s avessas (p. 273). Foi o que aconteceu    com Jean Babin, que, ap&oacute;s o desenfeiti&ccedil;amento daquele que o acusou,    tornou-se alco&oacute;latra, isto &eacute;, enfeiti&ccedil;ado.</font></p>     <p><font face="Verdana" size="2">Se falar sobre a feiti&ccedil;aria envolve s&eacute;rios    riscos, na rela&ccedil;&atilde;o entre o enfeiti&ccedil;ado e o seu desenfeiti&ccedil;ador    conta o preceito de "tudo dizer" ("tout dire"), pois &eacute; tudo dizendo sobre    o que tem acontecido que se poder&aacute; identificar o feiticeiro (p. 272).    Que o enfeiti&ccedil;ado tenha sido, ele pr&oacute;prio, acusado de feiti&ccedil;aria,    &eacute; isso, contudo, o que ele jamais poder&aacute; dizer ao desenfeiti&ccedil;ador,    dado que, se assim o fizesse, tornaria imposs&iacute;vel a sua transforma&ccedil;&atilde;o    de feiticeiro em enfeiti&ccedil;ado. Deve-se dizer tudo, menos o que n&atilde;o    se deve. E isso que n&atilde;o se deve, n&atilde;o &eacute;, como disse mais    atr&aacute;s, o que se oculta, mas, simplesmente, o que n&atilde;o h&aacute;    para ser dito. Creio que se possa cham&aacute;-lo de sil&ecirc;ncio. Fala-se    tudo o que se pode falar, e o sil&ecirc;ncio &eacute; parte disso, mas n&atilde;o    como aquilo que esconde o que n&atilde;o se diz no que se diz, e sim como a    condi&ccedil;&atilde;o imanente ao pr&oacute;prio dizer, como se o sil&ecirc;ncio    fosse o lugar do feiticeiro virtualmente contido em todos os lugares.</font></p>     <p><font face="Verdana" size="2">A feiti&ccedil;aria &eacute; apenas fala, mas    o que faz falar &eacute; o sil&ecirc;ncio que a pr&oacute;pria fala infinitamente    rep&otilde;e; &eacute; um sistema de lugares, mas um deles est&aacute; vazio    por estar simultaneamente muito cheio; &eacute; um sistema de nomes, mas &eacute;    um pronome que o faz existir. Sugiro, para concluir por uma volta ao come&ccedil;o,    que esse sil&ecirc;ncio, esse lugar e esse pronome sejam "comme une force anonyme,    comme un '&ccedil;a' venu on ne sait d'o&ugrave;"<a href="#nt46" name="tx46"><sup>46</sup></a>    (p. 311). O sistema que talvez parecesse ser feito somente de formas (lugares,    nomes, limites...) tem o seu sentido escoado por essa for&ccedil;a que o percorre,    simultaneamente constituindo e vazando o seu interior. Sem nome e sem lugar,    essa for&ccedil;a &eacute; o que se diz como um d&ecirc;itico: isso. "Entre    n&oacute;s, s&oacute; se conhece isso: a morte."<a href="#nt47" name="tx47"><sup>47</sup></a>    O <i>quem das coisas</i> tem forma, e tamb&eacute;m n&atilde;o tem. <i>Les mots,    la mort, les sorts</i> &eacute; o testemunho de como se vive <i>quando</i> se    vive assim, &eacute; a experi&ecirc;ncia dessa experi&ecirc;ncia.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana" size="2">BARBOSA NETO, E. R. <i>A m&aacute;quina do mundo</i>:    varia&ccedil;&otilde;es sobre o polite&iacute;smo em coletivos afro-brasileiros.    Tese (Doutorado em Antropologia Social)-Museu Nacional/Universidade Federal    do Rio de Janeiro, Rio de Janeiro, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-7183201200010001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BARTHES, R. <i>In&eacute;ditos (vol.2)</i>: cr&iacute;tica.    S&atilde;o Paulo: Martins Fontes, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-7183201200010001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">BENVENISTE, &Eacute;. <i>Problemas de ling&uuml;&iacute;stica    geral I</i>. Campinas: Pontes, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-7183201200010001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">CLASTRES, P. <i>Arqueologia da viol&ecirc;ncia</i>:    pesquisas de antropologia pol&iacute;tica. S&atilde;o Paulo: Cosac &amp; Naify,    2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-7183201200010001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">DE CERTEAU, M. <i>A inven&ccedil;&atilde;o do    cotidiano</i>. Petr&oacute;polis: Vozes, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-7183201200010001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">DE CERTEAU, M. A linguagem alterada: a palavra    da possu&iacute;da. In: DE CERTEAU, M. <i>A escrita da hist&oacute;ria</i>.    Rio de Janeiro: Forense Universit&aacute;ria, 2006. p. 219-241.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-7183201200010001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">DELEUZE, G. A literatura e a vida. In: DELEUZE,    G. <i>Cr&iacute;tica e cl&iacute;nica</i>. S&atilde;o Paulo: Editora 34, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-7183201200010001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">DELEUZE, G.; GUATTARI, F. <i>Mil plat&ocirc;s</i>:    capitalismo e esquizofrenia. S&atilde;o Paulo: Editora 34, 1997. v. 5.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-7183201200010001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">ECO, U. <i>Kant e o ornitorrinco</i>. Rio de    Janeiro: Record, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-7183201200010001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">EVANS-PRITCHARD, E. <i>Bruxaria, or&aacute;culos    e magia entre os Azande</i>. Rio de Janeiro: Jorge Zahar, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-7183201200010001000010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">FAVRET-SAADA, J. <i>les mots, la mort, les sorts</i>.    Paris: Gallimard, 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-7183201200010001000011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">FAVRET-SAADA, J. Ser afetado (tradu&ccedil;&atilde;o    de Paula de Siqueira Lopes). <i>Cadernos de Campo</i>, n. 13, p. 155-161, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-7183201200010001000012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">GELL, A. <i>Art and agency</i>: an anthropological    theory. Oxford: Clarendon Press, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-7183201200010001000013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">GOLDMAN, M. Jeanne Favret-Saada, os afetos, a    etnografia. <i>Cadernos de Campo</i>, n. 13, p. 149-153, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-7183201200010001000014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">GOLDMAN, M. <i>Como funciona a democracia</i>:    uma teoria etnogr&aacute;fica da pol&iacute;tica. Rio de Janeiro: 7 Letras,    2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-7183201200010001000015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">GOLDMAN, M.; VIVEIROS DE CASTRO, E. Abaet&eacute;,    rede de antropologia sim&eacute;trica. <i>Cadernos de Campo</i>, n. 14/15, p.    177-190, 2006. (Entrevista concedida a Arist&oacute;teles Barcelos Neto, Danilo    Ramos, Ma&iacute;ra Santi B&uuml;hler, Renato Sztutman, Stelio Marras e Val&eacute;ria    Macedo).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-7183201200010001000016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">LATOUR, B. <i>Petite r&eacute;flexion sur le    culte moderne des dieux faitiches</i>. Paris: Synth&eacute;labo, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0104-7183201200010001000017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">LEIRIS, M. <i>A &Aacute;frica fantasma</i>. S&atilde;o    Paulo: Cosac &amp; Naify, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0104-7183201200010001000018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">MANNONI, O. "Eu sei, mas mesmo assim..." In:    KATZ, C. (Org.). <i>Psicose</i>: uma leitura psicanal&iacute;tica. S&atilde;o    Paulo: Editora Escuta, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0104-7183201200010001000019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">MAUSS, M.; HUBERT, H. Esbo&ccedil;o de uma teoria    geral da magia. In: MAUSS, M. <i>Sociologia e antropologia</i>. S&atilde;o Paulo:    Cosac &amp; Naify, 2003. p. 47-181.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-7183201200010001000020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">VELHO, O. O que a religi&atilde;o pode fazer    pelas ci&ecirc;ncias sociais? In: TEIXEIRA,F. (Org.). <i>A(s) ci&ecirc;ncia(s)    da religi&atilde;o no Brasil</i>: afirma&ccedil;&atilde;o de uma &aacute;rea    acad&ecirc;mica. S&atilde;o Paulo: Paulinas, 2001. p. 233-250.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-7183201200010001000021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">VIVEIROS DE CASTRO, E. <i>A inconst&acirc;ncia    da alma selvagem </i>-<i> e outros ensaios de antropologia. </i>S&atilde;o Paulo:    Cosac &amp; Naify, 2002a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-7183201200010001000022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">VIVEIROS DE CASTRO, E. O nativo relativo. <i>Mana</i>,    v. 8, n. 1, p. 113-148, 2002b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-7183201200010001000023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">VIVEIROS DE CASTRO, E. Perspectival anthropology    and the method of controlled equivocation. <i>Tipit&iacute;</i>, v. 2, n.1,    p. 3-22, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-7183201200010001000024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">VIVEIROS DE CASTRO, E.; SZTUTMAN, R. <i>Encontros</i>:    Eduardo Viveiros de Castro. Rio de Janeiro: Azougue Editorial, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-7183201200010001000025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana" size="2">WAGNER, R. <i>A inven&ccedil;&atilde;o da cultura</i>.    S&atilde;o Paulo: Cosac &amp; Naify, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-7183201200010001000026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Recebido em: 08/07/2011    <br>   Aprovado em: 09/08/2011</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a name="end" href="#top">*</a> Agrade&ccedil;o a Marcio Goldman, Eduardo Viveiros    de Castro, Paula de Siqueira Lopes e Cec&iacute;lia Campello do Amaral Mello    pelos coment&aacute;rios feitos a uma vers&atilde;o preliminar deste texto.    Agrade&ccedil;o tamb&eacute;m a Marina Vanzolini Figueiredo, com quem tenho    conversado sobre muitos dos temas analisados neste artigo, e a Julia Sauma pela    inestim&aacute;vel ajuda com o <i>abstract</i>. Observo que todas as passagens    diretamente citadas do livro de Jeanne Favret-Saada ser&atilde;o mantidas na    l&iacute;ngua original, mas para cada uma delas o leitor poder&aacute; encontrar,    na nota de rodap&eacute;, uma tradu&ccedil;&atilde;o livre. Sou grato a Isabella    Mozzillo por t&ecirc;-las cuidadosamente revisado. A edi&ccedil;&atilde;o que    utilizo de <i>Les mots, la mort, les sorts</i> data de 1977, ano de sua primeira    e, at&eacute; onde sei, &uacute;nica publica&ccedil;&atilde;o, integrada &agrave;    cole&ccedil;&atilde;o Folio/Essais da Gallimard (ver refer&ecirc;ncias). Sempre    que no corpo do texto aparecer uma cita&ccedil;&atilde;o sem men&ccedil;&atilde;o    &agrave; data, &eacute; a esse livro que ela se refere. Por uma economia estil&iacute;stica,    para evitar uma cansativa redund&acirc;ncia, decidi por essa elis&atilde;o.    ]]></body>
<body><![CDATA[<br>   <a href="#tx1" name="nt1"><sup>1</sup></a> Trata-se daquilo que Goldman (2006,    p. 16), aproximando criativamente o conceito de "devir" da no&ccedil;&atilde;o    de "ser afetado", definiu como um "devir-nativo". "Escrever", dizia Deleuze    (1997, p. 15), "n&atilde;o &eacute; certamente impor uma forma (de express&atilde;o)    a uma mat&eacute;ria vivida &#91;...&#93; Escrever &eacute; um caso de devir    &#91;...&#93; &Eacute; um processo, ou seja, uma passagem de Vida que atravessa    o viv&iacute;vel e o vivido. A escrita &eacute; insepar&aacute;vel do devir:    ao escrever, estamos num devir-mulher, num devir-animal ou vegetal, num devir    mol&eacute;cula, at&eacute; num devir-impercept&iacute;vel." Ou ainda, acrescente-se,    num devir-feiticeiro.    <br>   <a href="#tx2" name="nt2"><sup>2</sup></a> "Como uma for&ccedil;a an&ocirc;nima,    como um 'isso' vindo sabe-se l&aacute; de onde."    <br>   <a href="#tx3" name="nt3"><sup>3</sup></a> Tradu&ccedil;&atilde;o no sentido    reivindicado por Ot&aacute;vio Velho (2001, p. 238, grifo do autor), a saber,    como "uma via de m&atilde;o dupla em que aquilo que &eacute; traduzido <i>afeta</i>    a linguagem para a qual &eacute; traduzido e &eacute; afetado (tal como no caso    do observador da mec&acirc;nica qu&acirc;ntica) pela tradu&ccedil;&atilde;o".    O presente texto persegue ali&aacute;s uma ideia an&aacute;loga &agrave;quela    contida na pergunta "o que a religi&atilde;o pode fazer pelas ci&ecirc;ncias    sociais?" Com efeito, o que a feiti&ccedil;aria pode fazer pela etnografia ou    ainda pela antropologia?    <br>   <a href="#tx4" name="nt4"><sup>4</sup></a> O contexto de enuncia&ccedil;&atilde;o    s&oacute; aparece deslocado do texto, seja no lugar da sua apresenta&ccedil;&atilde;o    ou do seu pref&aacute;cio, que &eacute; o momento em que se fala da experi&ecirc;ncia    de campo, seja em outro livro, o qual, por isso, assume a forma de um di&aacute;rio    ou de um relato, e no qual o discurso pode ganhar o tom de uma intimidade romanesca.    Da&iacute; a pergunta ir&ocirc;nica de Jeanne Favret-Saada: "Peut-on encore    parler de science quand le texte, c'est son avant-propos?" ("Pode-se ainda falar    de ci&ecirc;ncia quando o livro &eacute; o seu pref&aacute;cio?") (p. 54).    <br>   <a href="#tx5" name="nt5"><sup>5</sup></a> Os antrop&oacute;logos dedicados    ao estudo da feiti&ccedil;aria tendiam a tomar o discurso nativo, como sugere    Favret-Saada (2005, p. 156), apenas pelo seu efeito, desconectando o enunciado    da atividade de sua enuncia&ccedil;&atilde;o, opera&ccedil;&atilde;o da qual    resultava a sua transforma&ccedil;&atilde;o em uma proposi&ccedil;&atilde;o.    A fala deixava, portanto, de ser uma a&ccedil;&atilde;o, ou "um ato pass&iacute;vel    de ser observado", tornando-se um problema de representa&ccedil;&atilde;o, donde    a sua resson&acirc;ncia com certos temas associados a uma "psicologia (ou mesmo    sociologia) da cren&ccedil;a". Mas &eacute; importante notar que a recusa em    separar os enunciados das suas situa&ccedil;&otilde;es de enuncia&ccedil;&atilde;o    n&atilde;o significa que a feiti&ccedil;aria seja transformada em uma pragm&aacute;tica    sem qualquer conte&uacute;do sem&acirc;ntico, significa apenas, nesse caso,    "lev&aacute;-la a s&eacute;rio" (Goldman, 2006; Viveiros de Castro, 2002b),    isto &eacute;, tom&aacute;-la em sua singular consist&ecirc;ncia conceitual,    a fim de que se possa, a partir da&iacute;, extrair os efeitos te&oacute;ricos    mais relevantes para uma "antropologia da feiti&ccedil;aria". <i>Les mots, la    mort, les sorts</i> demonstra que o melhor ponto de partida para essa antropologia    n&atilde;o diz respeito ao tratamento da feiti&ccedil;aria como representa&ccedil;&atilde;o,    mas &agrave; descri&ccedil;&atilde;o do mundo que est&aacute; implicado nela.    <br>   <a href="#tx6" name="nt6"><sup>6</sup></a> "Suponha uma etnogr&aacute;fa: ela    escolheu pesquisar a feiti&ccedil;aria no Bocage ocidental." Bocage (termo que    pode ser literalmente traduzido como "mata") &eacute; um nome usado para designar,    na Fran&ccedil;a, determinadas regi&otilde;es rurais. Jeanne Favret-Saada optou    por n&atilde;o fornecer a localiza&ccedil;&atilde;o exata do lugar no qual realizou    a sua pesquisa, sabemos apenas que se trata do Bocage normando, situado no limite    ocidental da Baixa Normandia.    <br>   <a href="#tx7" name="nt7"><sup>7</sup></a> "Jamais se fala de feiti&ccedil;aria    para saber, mas para poder &#91;...&#93; Antes que tenha pronunciado uma palavra,    o etn&oacute;grafo encontra-se inscrito em uma rela&ccedil;&atilde;o de for&ccedil;as,    do mesmo modo que qualquer um que pretenda falar. Ele fala, e seu interlocutor    busca, antes de tudo, identificar sua estrat&eacute;gia, medir sua for&ccedil;a,    avaliar se &eacute; amigo ou inimigo, se &eacute; necess&aacute;rio compr&aacute;-lo    ou destru&iacute;-lo."    <br>   <a href="#tx8" name="nt8"><sup>8</sup></a> "&#91;...&#93; rien n'est &eacute;tranger    &agrave; la socellerie qu'une relation d'information" ("nada &eacute; mais estranho    &agrave; feiti&ccedil;aria do que uma rela&ccedil;&atilde;o de informa&ccedil;&atilde;o")    (p. 286).    <br>   <a href="#tx9" name="nt9"><sup>9</sup></a> Esse perigo acha-se marcado pela    express&atilde;o: "moins on en parle, moins on y est pris" (algo como: "&#91;quanto&#93;    menos se fala &#91;sobre a feiti&ccedil;aria&#93; menos se &eacute; tomado &#91;por    ela&#93;").    <br>   <a href="#tx10" name="nt10"><sup>10</sup></a> "Em outras palavras, n&atilde;o    h&aacute; posi&ccedil;&atilde;o neutra para a fala: na feiti&ccedil;aria, a    fala &eacute; a guerra. Quem quer que fale &eacute; um beligerante, e o etn&oacute;grafo    &eacute; como todo mundo. N&atilde;o h&aacute; lugar para um observador n&atilde;o    engajado."    ]]></body>
<body><![CDATA[<br>   <a href="#tx11" name="nt11"><sup>11</sup></a> Marie Fourmond, cujo pai, sup&otilde;e-se,    teria morrido v&iacute;tima de um feiti&ccedil;o, diz para Favret-Saada (1977,    p. 91): "J'y croyais pas tellement encore, mais j'ai dit &agrave; l'homme de    Quelaines: Vous savez qui c'est?" ("Eu ainda n&atilde;o acreditava suficientemente    &#91;que meu pai estivesse enfeiti&ccedil;ado&#93;, mas perguntei ao homem de    Quelaines: voc&ecirc; sabe quem &eacute;? &#91;o feiticeiro de meu pai&#93;.")    <br>   <a href="#tx12" name="nt12"><sup>12</sup></a> Recorde-se que essa era a quest&atilde;o    principal do bel&iacute;ssimo livro <i>A inven&ccedil;&atilde;o do cotidiano</i>    de Michel de Certeau (2005): o que as pessoas fazem com aquilo que fazem com    elas? Certamente n&atilde;o por acaso, essa mesma quest&atilde;o j&aacute; se    encontrava prefigurada na sua descri&ccedil;&atilde;o da "palavra da possu&iacute;da",    no modo como essa palavra desestabilizava o discurso demonol&oacute;gico utilizando-se    dos lugares desse pr&oacute;prio discurso (De Certeau, 2006).    <br>   <a href="#tx13" name="nt13"><sup>13</sup></a> "Sei bem que o 'c&acirc;ncer &eacute;    o c&acirc;ncer', diz a si mesma, com efeito, Marie Fournond - ou seja, que a    gente morre - mas mesmo assim, se o 'tocador' pudesse salvar o meu pai..."    <br>   <a href="#tx14" name="nt14"><sup>14</sup></a> "<i>Eu sei bem</i> que aquele    que dizem ser meu feiticeiro jamais praticou a menor magia contra mim; <i>sei    bem</i> que os rituais da senhora Flora, por si s&oacute;s, n&atilde;o podem    provocar qualquer efeito: nem contra a feiticeira de Jos&eacute;phine, nem contra    o meu feiticeiro; <i>mas mesmo assim</i>, posto que tantos desejos de morte    circulam em todas as dire&ccedil;&otilde;es, ser&aacute; que vou morrer, quando    chegar a minha vez, em um acidente de carro?"    <br>   <a href="#tx15" name="nt15"><sup>15</sup></a> De fato, "que l'ethnographe qui    n'a jamais somatis&eacute; me jette la premi&egrave;re pierre" ("que jogue a    primeira pedra o etn&oacute;grafo que nunca somatizou") (p. 113).    <br>   <a href="#tx16" name="nt16"><sup>16</sup></a> "O que interessa ao nativo &eacute;    que aquele que o escuta - como o etn&oacute;grafo que necessariamente participa    da linguagem objetivista - n&atilde;o possa reconhec&ecirc;-lo naquilo que ele    enuncia. Ele s&oacute; fala de feiti&ccedil;aria com a condi&ccedil;&atilde;o    de se distinguir dela e, por conseguinte, de apresent&aacute;-la como uma constru&ccedil;&atilde;o    infantil, m&aacute;gica e rid&iacute;cula."    <br>   <a href="#tx17" name="nt17"><sup>17</sup></a> "Que &eacute; necess&aacute;rio,    pelo menos, um cr&eacute;dulo."    <br>   <a href="#tx18" name="nt18"><sup>18</sup></a> "Quando se trata de uma etnografia    dos sortil&eacute;gios &#91;da feiti&ccedil;aria&#93;, o primeiro ponto a elucidar    &eacute;, portanto, aquele de saber a quem cada 'informante' acredita se dirigir,    j&aacute; que ele disp&otilde;e de discursos muito diferentes segundo o lugar    onde situa o seu interlocutor."    <br>   <a href="#tx19" name="nt19"><sup>19</sup></a> "N&atilde;o importa qual o interlocutor:    &eacute; a um sujeito supostamente poderoso (um feiticeiro, um desenfeiti&ccedil;ador)    ou a um sujeito destitu&iacute;do de poder (uma v&iacute;tima, um enfeiti&ccedil;ado)    que algu&eacute;m se dirige quando fala com o etn&oacute;grafo."    <br>   <a href="#tx20" name="nt20"><sup>20</sup></a> Como j&aacute; sugeri anteriormente,    h&aacute; situa&ccedil;&otilde;es em que uma descri&ccedil;&atilde;o sem&acirc;ntica    desses enunciados se faz mais necess&aacute;ria, em particular, mas n&atilde;o    exclusivamente, naqueles casos em que "o feiticeiro n&atilde;o &eacute; o outro"    e onde a feiti&ccedil;aria pode incluir um vasto e complicado conjunto de objetos,    animais, t&eacute;cnicas rituais, materiais sens&iacute;veis, etc. Os materiais    feiticeiros de Favret-Saada apresentam uma forma minimalista se comparados,    por exemplo, com aqueles que podem ser encontrados entre as religi&otilde;es    afro-brasileiras (Barbosa Neto, 2012).    ]]></body>
<body><![CDATA[<br>   <a href="#tx21" name="nt21"><sup>21</sup></a> Trata-se de algu&eacute;m que,    tendo sido curado de seus males, anuncia para uma pessoa que ela est&aacute;    enfeiti&ccedil;ada.    <br>   <a href="#tx22" name="nt22"><sup>22</sup></a> "O que quer que acontecesse, eu    dividia o meu tempo entre as conversas e a reda&ccedil;&atilde;o destas notas;    estabeleci como regra descrever menos os meus estados de esp&iacute;rito do    que o discurso nativo, incluindo a&iacute; os seus sil&ecirc;ncios, os seus    lapsos, os seus <i>flashbacks</i>, os seus eufemismos, etc."    <br>   <a href="#tx23" name="nt23"><sup>23</sup></a> "S'il s'avise ensuite de r&eacute;diger    un m&eacute;moire scientifique sur les sorts, ce ne peut se faire qu'en revenant    toujours sur cette situation d'&eacute;nonciation et sur la mani&egrave;re dont    il y a &eacute;t&eacute; '<i>pris</i>'; faisant, de ce mouvement de va-et-vient    entre la 'prise' initiale et sa 'reprise' th&eacute;orique, l'objet m&ecirc;me    de sa r&eacute;flexion." ("Tratando-se em seguida de redigir um relato cient&iacute;fico    a respeito dos sortil&eacute;gios, n&atilde;o se pode faz&ecirc;-lo sen&atilde;o    retornando a essa situa&ccedil;&atilde;o de enuncia&ccedil;&atilde;o e &agrave;    maneira pela qual se foi <i>tomado</i> por ela, fazendo, desse movimento de    vaiv&eacute;m entre a 'tomada' inicial e a sua 'retomada' te&oacute;rica, o    pr&oacute;prio objeto de sua reflex&atilde;o.") (p. 33, grifo da autora).    <br>   <a href="#tx24" name="nt24"><sup>24</sup></a> "O <i>ego</i> est&aacute; l&aacute;,    mas s&oacute; para dizer que se retira, se expulsa da consci&ecirc;ncia plena,    que se conduz ao extremo de si mesmo, l&aacute; onde se dissolve no <i>momento</i>:    subjetivo, individual &eacute; o momento, n&atilde;o &eacute; o sujeito, o indiv&iacute;duo."    (Barthes, 2004, p. 223, grifo do autor).    <br>   <a href="#tx25" name="nt25"><sup>25</sup></a> "J'entends ainsi marquer sans    &eacute;quivoque la distance qui me s&eacute;pare de l'anthropologie classique    comme de la pens&eacute;e post-structurale en France, dans leur commun id&eacute;al    de totale a-topie du sujet th&eacute;oricien." ("Pretendo assim deixar clara    a dist&acirc;ncia que me separa da antropologia cl&aacute;ssica tanto quanto    do pensamento p&oacute;s-estrutural franc&ecirc;s, em seu ideal compartilhado    de uma total a-topia do sujeito te&oacute;rico.") (p. 33). Uma compara&ccedil;&atilde;o    sistem&aacute;tica com os heter&ocirc;nimos pessoanos poderia revelar toda uma    outra maneira de conceber a experi&ecirc;ncia do antropol&oacute;go em campo,    e do modo como, na sequencia, o campo se transforma em texto.    <br>   <a href="#tx26" name="nt26"><sup>26</sup></a> "Dissemos que '<i>Eu</i> denota    quem emite o enunciado' &eacute; uma instru&ccedil;&atilde;o insuficiente para    identificar o referente, visto que ele muda conforme o contexto e a circunst&acirc;ncia,    e portanto n&atilde;o representa o conte&uacute;do do pronome <i>Eu</i>." (Eco,    1998, p. 279, grifo do autor).    <br>   <a href="#tx27" name="nt27"><sup>27</sup></a> L&ecirc;-se algo parecido em Michel    Leiris (2007, p. 300): "&#91;...&#93; &eacute; pela subjetividade (levada a    seu paroxismo) que se alcan&ccedil;a a objetividade". Mas as semelhan&ccedil;as    n&atilde;o podem ir muito longe, j&aacute; que o caminho de Jeanne Favret-Saada    parece tra&ccedil;ar uma diagonal entre a subjetividade e a objetividade.    <br>   <a href="#tx28" name="nt28"><sup>28</sup></a> "Pois, na feiti&ccedil;aria, &eacute;    sempre necess&aacute;rio um mediador para a palavra do sujeito."    <br>   <a href="#tx29" name="nt29"><sup>29</sup></a> H&aacute; tr&ecirc;s formas pelas    quais o feiticeiro pode agir: pelo toque, pela fala e pelo olhar.    <br>   <a href="#tx30" name="nt30"><sup>30</sup></a> "Puisqu'il s'agit des sorts, la    cause premi&egrave;re de toute mort, m&ecirc;me naturelle, ne saurait &ecirc;tre    trouv&eacute;e que dans le d&eacute;sir d'un sorcier, d&eacute;sir n&eacute;cessairement    plus fort que celui de la d&eacute;funte &#91;refere-se ao caso de uma enfeiti&ccedil;ada    que morreu&#93;." ("Tratando-se de sortil&eacute;gios, a causa primeira de toda    morte, mesmo aquela natural, s&oacute; saberia ser encontrada no desejo de um    feiticeiro, desejo necessariamente mais forte do que aquele da defunta.") (p.    290). Note-se que nessa passagem Favret-Saada, seguindo a terminologia de Evans-Pritchard    (que falava de causa prim&aacute;ria ou primeira e causa secund&aacute;ria),    chama a "origem" de "causa primeira".    ]]></body>
<body><![CDATA[<br>   <a href="#tx31" name="nt31"><sup>31</sup></a> "Cette surface unique dont tous    les points sont solidaires, convenons de la d&eacute;signer comme <i>l'ensemble</i>    d&eacute;fini par le nom du chef de famille et les points qui la constituent    comme ses &eacute;l&eacute;ments." ("Esta superf&iacute;cie &uacute;nica na    qual todos os pontos s&atilde;o solid&aacute;rios, convencionamos design&aacute;-la    como o <i>conjunto</i> definido pelo nome do chefe de fam&iacute;lia, e como    <i>elementos</i> esses pontos que o constituem.") (p. 218, grifo da autora).    <br>   <a href="#tx32" name="nt32"><sup>32</sup></a> O evento-feiti&ccedil;aria atualiza    essa dimens&atilde;o distribu&iacute;da que define virtualmente a pessoa. "Il    est, en effet, remarquable que les Bocains utilisent deux conceptions distinctes    du rapport d'un sujet &agrave; son espace social, selon que la sorcellerie est    ou non en question dans une situation donn&eacute;e." ("Com efeito, &eacute;    not&aacute;vel que os habitantes do Bocage utilizem, conforme a feiti&ccedil;aria    esteja ou n&atilde;o em quest&atilde;o em uma determinada situa&ccedil;&atilde;o,    duas concep&ccedil;&otilde;es diferentes da rela&ccedil;&atilde;o entre uma    pessoa e o seu espa&ccedil;o social.") (p. 218). Rela&ccedil;&atilde;o com o    espa&ccedil;o social que, como se pode ver, tamb&eacute;m parece ser uma singular    rela&ccedil;&atilde;o consigo mesmo.    <br>   <a href="#tx33" name="nt33"><sup>33</sup></a> O momento cr&iacute;tico &eacute;    esse quando se passa da s&eacute;rie animal para a humana (p. 249). "&#91;...&#93;    la r&eacute;p&eacute;tition du malheur biologique comprise comme une scansion,    pour chacun, de sa propre mort" ("a repeti&ccedil;&atilde;o do infort&uacute;nio    biol&oacute;gico compreende, para cada pessoa, uma escans&atilde;o de sua pr&oacute;pria    morte") (p. 213). Essa frase condensa a viol&ecirc;ncia do que est&aacute; em    jogo: para cada enfeiti&ccedil;ado, a repeti&ccedil;&atilde;o &eacute; como    a m&eacute;trica de sua pr&oacute;pria morte.    <br>   <a href="#tx34" name="nt34"><sup>34</sup></a> Em contrapartida, no cotidiano,    que parece se definir como o tempo em que n&atilde;o se est&aacute; sob o ataque    da feiti&ccedil;aria, o que predomina &eacute; a descontinuidade. "Julian Monnier,    par exemple, dirait alors simplement que <i>sa femme</i> est malade et non qu'<i>il</i>    est ensorcel&eacute;; ou bien, s'il a lui-m&ecirc;me la diarrh&eacute;e, qu'il    est <i>malade</i> et non pas <i>ensorcel&eacute;</i>." ("Julian Monnier, por    exemplo, diria ent&atilde;o simplesmente que <i>sua mulher</i> est&aacute; doente    e n&atilde;o que <i>ele</i> est&aacute; enfeiti&ccedil;ado, ou ent&atilde;o,    se ele pr&oacute;prio estiver com diarreia, que ele est&aacute; <i>doente</i>    e n&atilde;o <i>enfeiti&ccedil;ado</i>.") (p. 219, grifo da autora).    <br>   <a href="#tx35" name="nt35"><sup>35</sup></a> "Para que isso se repita dessa    maneira, &eacute; necess&aacute;rio supor, em algum lugar, uma pessoa que o    deseje."    <br>   <a href="#tx36" name="nt36"><sup>36</sup></a> A "for&ccedil;a vital" &eacute;    o que se chama no livro de "potencial bioecon&ocirc;mico" de cada dom&iacute;nio,    isto &eacute;, as suas capacidades de sobreviv&ecirc;ncia (v&aacute;lida para    as pessoas e os animais), reprodu&ccedil;&atilde;o (idem ao primeiro) e produ&ccedil;&atilde;o.    A express&atilde;o dessa for&ccedil;a est&aacute; diretamente vinculada ao nome    do chefe de fam&iacute;lia, e &eacute; a ela, a esse seu potencial bioecon&ocirc;mico,    que visa o feiticeiro por ocasi&atilde;o do seu ataque a esse chefe (p. 335).    <br>   <a href="#tx37" name="nt37"><sup>37</sup></a> "As trocas que os propriet&aacute;rios    realizam entre si, quaisquer que sejam eles, mant&ecirc;m essa for&ccedil;a    (esse potencial bioecon&ocirc;mico) em um n&iacute;vel constante..."    <br>   <a href="#tx38" name="nt38"><sup>38</sup></a> "S'il y a peu de doute que le    d&eacute;sorceleur trouve l&agrave; une jouissance immense qui, &agrave; mon    sens, constitue son paiement r&eacute;el - l'argent &eacute;chang&eacute; venant    simplement inscrire cette jouissance dans des m&eacute;diations symboliques    acceptables -, il reste que d'occuper cette place de volontaire de la mort suppose    un courage et une force extr&ecirc;mes." ("Se h&aacute; pouca d&uacute;vida    quanto ao fato de o desenfeiti&ccedil;ador encontrar aqui uma profunda alegria,    a qual, do meu ponto de vista, constitui o seu pagamento real - o pagamento    em dinheiro sendo apenas a inscri&ccedil;&atilde;o dessa alegria nas media&ccedil;&otilde;es    simb&oacute;licas aceit&aacute;veis - resta que, para ele, ocupar este lugar    de volunt&aacute;rio para a morte sup&otilde;e uma coragem e uma for&ccedil;a    extremas.") (p. 271). Mas &eacute; prov&aacute;vel que tamb&eacute;m suponha    uma impossibilidade de n&atilde;o fazer a guerra, de resto parecida, ainda que    n&atilde;o igual, &agrave; do feiticeiro. Ambos participam, embora cada um a    seu modo, daquele <i>ser-para-a-morte</i> que Pierre Clastres (2004, p. 304)    descreveu como "o infort&uacute;nio do guerreiro selvagem".    <br>   <a href="#tx39" name="nt39"><sup>39</sup></a> "Ela o possui e o constrange a    um trabalho incessante compar&aacute;vel &agrave;quele do escravo." &Agrave;quele    feiticeiro que se encontra na imin&ecirc;ncia de ser derrotado s&oacute; resta    a alternativa de deslocar a aplica&ccedil;&atilde;o de sua for&ccedil;a para    o lugar de uma outra pessoa.    <br>   <a href="#tx40" name="nt40"><sup>40</sup></a> "Seria portanto correto dizer    que esta for&ccedil;a excedente e necessariamente ilimitada passa pelo corpo,    pelo nome, pelo dom&iacute;nio do feiticeiro."    ]]></body>
<body><![CDATA[<br>   <a href="#tx41" name="nt41"><sup>41</sup></a> Essa &eacute; uma das hist&oacute;rias    mais detalhadamente narradas no livro. A outra &eacute; a do enfeiti&ccedil;ado    Jean Babin, que ocupa praticamente toda a terceira e &uacute;ltima parte da    obra, intitulada "Tout dire". Ainda que n&atilde;o da mesma maneira, podemos    encontrar, em ambas, essa comutabilidade das posi&ccedil;&otilde;es. Sobre a    primeira, ver p. 121-133, sobre a segunda, p. 315-329.    <br>   <a href="#tx42" name="nt42"><sup>42</sup></a> "Equivoca&ccedil;&atilde;o" remete    aqui &agrave; ideia da diferen&ccedil;a, ou da n&atilde;o coincid&ecirc;ncia,    como algo imanente ao mundo. A feiti&ccedil;aria &eacute; aquilo que todos compartilham,    mas, nesse caso, n&atilde;o se trata da mesma coisa para cada um deles. O problema    &eacute; sempre o de saber de qual lado &eacute; que se est&aacute;, o que inclui    o lado do outro como interno a ele, pois, na descri&ccedil;&atilde;o proposta    por Jeanne Favret-Saada, os lugares que comp&otilde;em o sistema da feiti&ccedil;aria    n&atilde;o s&atilde;o necessariamente id&ecirc;nticos a si pr&oacute;prios.    Ver ainda sobre a equivoca&ccedil;&atilde;o, ou sobre "o <i>equ&iacute;voco</i>    como categoria fundamental da antropologia", Viveiros de Castro e Sztutman,    (2008, p. 104, 106, 107, grifo dos autores).    <br>   <a href="#tx43" name="nt43"><sup>43</sup></a> "Situa&ccedil;&atilde;o t&iacute;pica    &#91;...&#93; na qual o enfeiti&ccedil;ado se apresenta como tal na sequ&ecirc;ncia    de uma acusa&ccedil;&atilde;o de feiti&ccedil;aria."    <br>   <a href="#tx44" name="nt44"><sup>44</sup></a> "Aquele que se v&ecirc; ali, todo    eletrizado e que provoca medo, &eacute; mesmo Tripier, ou ser&aacute;, sobretudo,    o inomin&aacute;vel, ou ainda, o que vem a dar no mesmo, o incompar&aacute;vel,    aquele que escapa de toda medida?"    <br>   <a href="#tx45" name="nt45"><sup>45</sup></a> "Ses victimes &#91;do feiticeiro&#93;    assurent qu'il n'a pas besoin de s'avouer sorcier, parce que sa mort parle pour    lui..." ("Suas v&iacute;timas asseguram que ele n&atilde;o tem necessidade de    se assumir como feiticeiro, pois sua morte fala por ele...") (p. 50). Nesse    sistema, n&atilde;o &eacute; casual que a morte do feiticeiro seja a sua &uacute;nica    identifica&ccedil;&atilde;o como feiticeiro. Sendo sempre outro, o feiticeiro    &eacute; falado pela sua morte, essa sua "morte ventr&iacute;loqua" (Viveiros    de Castro, 2002a).    <br>   <a href="#tx46" name="nt46"><sup>46</sup></a> "Como uma for&ccedil;a an&ocirc;nima,    como um 'isso' vindo sabe-se l&aacute; de onde."    <br>   <a href="#tx47" name="nt47"><sup>47</sup></a> Era o que dizia Jean Lenain, o    desenfeiti&ccedil;ador dos Fourmond, para a etn&oacute;grafa: "Ici, on est tout    de suite pris &agrave; mort; la mort, on ne conna&icirc;t que &ccedil;a, chez    nous." ("Aqui, &eacute;-se logo tomado pela morte; entre n&oacute;s, s&oacute;    se conhece isso: a morte.") (p. 128).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARBOSA NETO]]></surname>
<given-names><![CDATA[E. R]]></given-names>
</name>
</person-group>
<source><![CDATA[A máquina do mundo: variações sobre o politeísmo em coletivos afro-brasileiros]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARTHES]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Inéditos (vol.2): crítica]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENVENISTE]]></surname>
<given-names><![CDATA[É.]]></given-names>
</name>
</person-group>
<source><![CDATA[Problemas de lingüística geral I]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Pontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CLASTRES]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Arqueologia da violência: pesquisas de antropologia política]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac & Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE CERTEAU]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A invenção do cotidiano]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE CERTEAU]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A linguagem alterada: a palavra da possuída]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DE CERTEAU]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A escrita da história]]></source>
<year>2006</year>
<page-range>219-241</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense Universitária]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELEUZE]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A literatura e a vida]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DELEUZE]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Crítica e clínica]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELEUZE]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[GUATTARI]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mil platôs: capitalismo e esquizofrenia]]></source>
<year>1997</year>
<volume>5</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ECO]]></surname>
<given-names><![CDATA[U.]]></given-names>
</name>
</person-group>
<source><![CDATA[Kant e o ornitorrinco]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EVANS-PRITCHARD]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Bruxaria, oráculos e magia entre os Azande]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAVRET-SAADA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[les mots, la mort, les sorts]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAVRET-SAADA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ser afetado (tradução de Paula de Siqueira Lopes)]]></article-title>
<source><![CDATA[Cadernos de Campo]]></source>
<year>2005</year>
<volume>13</volume>
<page-range>155-161</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GELL]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Art and agency: an anthropological theory]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Clarendon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLDMAN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Jeanne Favret-Saada, os afetos, a etnografia]]></article-title>
<source><![CDATA[Cadernos de Campo]]></source>
<year>2005</year>
<volume>13</volume>
<page-range>149-153</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLDMAN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Como funciona a democracia: uma teoria etnográfica da política]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[7 Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLDMAN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[VIVEIROS DE CASTRO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Abaeté, rede de antropologia simétrica]]></article-title>
<source><![CDATA[Cadernos de Campo]]></source>
<year>2006</year>
<volume>14/15</volume>
<page-range>177-190</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LATOUR]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Petite réflexion sur le culte moderne des dieux faitiches]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Synthélabo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEIRIS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A África fantasma]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac & Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANNONI]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Eu sei, mas mesmo assim..&#8221;]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KATZ]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Psicose: uma leitura psicanalítica]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Escuta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUSS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[HUBERT]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Esboço de uma teoria geral da magia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MAUSS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia e antropologia]]></source>
<year>2003</year>
<page-range>47-181</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac & Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O que a religião pode fazer pelas ciências sociais?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TEIXEIRA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[A(s) ciência(s) da religião no Brasil: afirmação de uma área acadêmica]]></source>
<year>2001</year>
<page-range>233-250</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulinas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIVEIROS DE CASTRO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[A inconstância da alma selvagem - e outros ensaios de antropologia]]></source>
<year>2002</year>
<month>a</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac & Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIVEIROS DE CASTRO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O nativo relativo]]></article-title>
<source><![CDATA[Mana]]></source>
<year>2002</year>
<month>b</month>
<numero>1</numero>
<issue>1</issue>
<page-range>113-148</page-range><publisher-loc><![CDATA[v. 8 ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIVEIROS DE CASTRO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Perspectival anthropology and the method of controlled equivocation]]></article-title>
<source><![CDATA[Tipití]]></source>
<year>2004</year>
<volume>2</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>3-22</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIVEIROS DE CASTRO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[SZTUTMAN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Encontros: Eduardo Viveiros de Castro]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Azougue Editorial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WAGNER]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A invenção da cultura]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac & Naify]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
