<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922011000200018</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922011000200018</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A economia simbólica dos acervos literários: itinerários de Cora Coralina, Hilda Hilst e Ana Cristina César]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Britto]]></surname>
<given-names><![CDATA[Clovis Carvalho]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2011</year>
</pub-date>
<volume>26</volume>
<numero>2</numero>
<fpage>425</fpage>
<lpage>426</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922011000200018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922011000200018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922011000200018&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>TESE DE DOUTORADO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A economia simb&oacute;lica dos acervos liter&aacute;rios: itiner&aacute;rios de Cora Coralina, Hilda Hilst e Ana Cristina C&eacute;sar</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Clovis Carvalho Britto</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Orientador</b> Prof.º Doutor Edson Silva de Farias    <br> <b>Banca</b> Prof.º Doutor Edson Silva de Farias (SOL/UnB)    <br> Prof.ª Doutora Analia Laura Soria Batista (SOL/UnB)    <br> Prof.º Doutor Anderson Luis Nunes da Mata (IESB)    ]]></body>
<body><![CDATA[<br> Prof.ª Doutora Andrea Borges Le&atilde;o (UFC)    <br> Prof.ª Doutora Mariza Veloso Motta Santos (SOL/UnB)    <br> Prof.ª Doutora Maria Ang&eacute;lica Brasil Gon&ccedil;alves Madeira (SOL/UnB)    <br> <b>Data da defesa</b> 03/06/11</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este trabalho tem como horizonte tem&aacute;tico as trajet&oacute;rias e estrat&eacute;gias mobilizadas por algumas escritoras para a inser&ccedil;&atilde;o e reconhecimento no campo liter&aacute;rio brasileiro, ao longo do s&eacute;culo XX, a partir do que definimos como uma sociologia dos/nos acervos liter&aacute;rios. Mediante os procedimentos te&oacute;rico-metodol&oacute;gicos de Pierre Bourdieu, observamos especificidades e estrat&eacute;gias comumente utilizadas pelas poetisas Cora Coralina, Hilda Hilst e Ana Cristina C&eacute;sar para obter sua inser&ccedil;&atilde;o e distin&ccedil;&atilde;o no campo de produ&ccedil;&atilde;o simb&oacute;lica, notadamente no que diz respeito ao modo como seus acervos integram as tramas de uma economia simb&oacute;lica. A partir desse contorno, destacamos como os acervos pessoais consistem em nichos para a manipula&ccedil;&atilde;o do capital e moeda valiosa na economia de trocas simb&oacute;licas, especialmente na configura&ccedil;&atilde;o dos trajetos e mem&oacute;rias das mulheres escritoras. O recurso metodol&oacute;gico ao acervo das autoras contribuiu para a visualiza&ccedil;&atilde;o de seus projetos est&eacute;ticos, biogr&aacute;ficos e pol&iacute;ticos, j&aacute; que, por meio dos documentos, constru&iacute;ram determinadas imagens de si e de suas obras para a posteridade, heran&ccedil;a mobilizada pelas titulares e herdeiros simb&oacute;licos, no intuito de produzir e sustentar determinadas cren&ccedil;as em seus nomes. A partir dos acervos foi poss&iacute;vel reconstruir rela&ccedil;&otilde;es promovidas por e em nome das poetisas, explicitando vincula&ccedil;&otilde;es hierarquizantes entre suas trajet&oacute;rias e os registros produzidos, na batalha pela distin&ccedil;&atilde;o no campo liter&aacute;rio. A visualiza&ccedil;&atilde;o das diferentes posi&ccedil;&otilde;es e das tentativas de profissionaliza&ccedil;&atilde;o das escritoras em um per&iacute;odo marcado por um maior processo de mercantiliza&ccedil;&atilde;o cultural &eacute; apresentada em cinco cap&iacute;tulos, distribu&iacute;dos em tr&ecirc;s partes. A primeira empreende um esbo&ccedil;o do que definimos como uma sociologia dos acervos e estabelece poss&iacute;veis caminhos para a utiliza&ccedil;&atilde;o dos acervos pessoais como objeto sociol&oacute;gico. A segunda contempla a an&aacute;lise dos registros documentais cujo intuito &eacute; reconstruir as trajet&oacute;rias das autoras, suas incurs&otilde;es e estrat&eacute;gias no espa&ccedil;o de poss&iacute;veis expressivos, demonstrando como suas obras incorporaram marcas e/ou apresentaram resist&ecirc;ncia &agrave; inser&ccedil;&atilde;o marginal a que foram submetidas, em uma arena de poder marcadamente masculina. J&aacute; a &uacute;ltima parte avalia como os acervos contribuem para a manuten&ccedil;&atilde;o e reinven&ccedil;&atilde;o das cren&ccedil;as em obras e autoras, confluindo para a compreens&atilde;o de algumas pr&aacute;ticas de fabrica&ccedil;&atilde;o/consagra&ccedil;&atilde;o de legados, de encena&ccedil;&atilde;o da imortalidade e do entrosamento entre os subsistemas cultural e econ&ocirc;mico.</font></p>      ]]></body>
</article>
