<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032006000100005</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032006000100005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Efeitos dos setores econômicos e da escolaridade sobre o rendimento do trabalho no Rio Grande do Sul]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Stülp]]></surname>
<given-names><![CDATA[Valter José]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,PUCRS FACE Departamento de Ciências Econômicas]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2006</year>
</pub-date>
<volume>44</volume>
<numero>1</numero>
<fpage>99</fpage>
<lpage>117</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032006000100005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032006000100005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032006000100005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo analisa os efeitos dos setores da atividade econômica e da escolaridade dos trabalhadores sobre a sua probabilidade de auferirem maiores rendimentos do trabalho, ao nível dos municípios do Rio Grande do Sul. Como o setor agrícola deste estado emprega 20% do total da mão de obra ocupada, especial ênfase é dada ao mesmo. A base de dados é o Censo Demográfico de 2000 do IBGE. A análise estatística dos dados é realizada através do modelo Logit. Verificou-se que são limitadas as possibilidades de o setor agrícola, enquanto gerador do produto primário, aumentar a probabilidade dos trabalhadores de um município de auferirem maiores rendimentos do trabalho. Para maiores rendimentos é indispensável que o município agregue outros setores como, por exemplo, os que são responsáveis pela industrialização, armazenagem e transporte do produto. Aliada à esta agregação de setores, a qualificação do trabalhador para poder assumir as novas funções é importante, contribuindo para maiores rendimentos do trabalho.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article analyzes the effects of economic sectors and educational level of workers on their probability to earn higher wages, at the county level in the state of Rio Grande do Sul. Special emphasis is given to the agricultural sector, since it employs 20% of the total labor force occupied in the state. The IBGE Demographic Census of 2000 is the basis for the data. Logit is the statistical model used for the analysis. One of the conclusions of the analysis is that the possibility of the agricultural sector, in a county, to generate higher wages is limited, as long as it remains solely a producer of the primary product. In order to generate higher wages, it is necessary that the county aggregates other sectors, as for example, industrialization, storage and transportation. Besides, the qualification of the worker is also important, so he can assume new job opportunities in the aggregated sectors, which contributes for higher wages.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[rendimento do trabalho]]></kwd>
<kwd lng="pt"><![CDATA[agropecuária]]></kwd>
<kwd lng="pt"><![CDATA[escolaridade do trabalhador]]></kwd>
<kwd lng="en"><![CDATA[labor income]]></kwd>
<kwd lng="en"><![CDATA[agriculture]]></kwd>
<kwd lng="en"><![CDATA[educational level]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top10"></a>Efeitos    dos setores econ&ocirc;micos e da escolaridade sobre o rendimento do trabalho    no Rio Grande do Sul<a href="#back10"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Valter Jos&eacute;    St&uuml;lp</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PhD em Economia    Agr&iacute;cola. Professor do Departamento de Ci&ecirc;ncias Econ&ocirc;micas    &#150; FACE &#150; PUCRS. <a href="mailto:stulp@zaz.com.br">stulp@zaz.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo analisa    os efeitos dos setores da atividade econ&ocirc;mica e da escolaridade dos trabalhadores    sobre a sua probabilidade de auferirem maiores rendimentos do trabalho, ao n&iacute;vel    dos munic&iacute;pios do Rio Grande do Sul. Como o setor agr&iacute;cola deste    estado emprega 20% do total da m&atilde;o de obra ocupada, especial &ecirc;nfase    &eacute; dada ao mesmo.    <br>   A base de    dados &eacute; o Censo Demogr&aacute;fico de 2000 do IBGE.    ]]></body>
<body><![CDATA[<br>   A an&aacute;lise    estat&iacute;stica dos dados &eacute; realizada atrav&eacute;s do modelo Logit.    <br>   Verificou-se    que s&atilde;o limitadas as possibilidades de o setor agr&iacute;cola, enquanto    gerador do produto prim&aacute;rio, aumentar a probabilidade dos trabalhadores    de um munic&iacute;pio de auferirem maiores rendimentos do trabalho. Para maiores    rendimentos &eacute; indispens&aacute;vel que o munic&iacute;pio agregue outros    setores como, por exemplo, os que s&atilde;o respons&aacute;veis pela industrializa&ccedil;&atilde;o,    armazenagem e transporte do produto. Aliada &agrave; esta agrega&ccedil;&atilde;o    de setores, a qualifica&ccedil;&atilde;o do trabalhador para poder assumir as    novas fun&ccedil;&otilde;es &eacute; importante, contribuindo para maiores rendimentos    do trabalho.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b> rendimento do trabalho<b>,</b> agropecu&aacute;ria, escolaridade do trabalhador.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Classifica&ccedil;&atilde;o    JEL:</b> J31, Q18</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> The article analyzes    the effects of economic sectors and educational level of workers on their probability    to earn higher wages, at the county level in the state of Rio Grande do Sul.    Special emphasis is given to the agricultural sector, since it employs 20% of    the total labor force occupied in the state.    <br>   The IBGE    Demographic Census of 2000 is the basis for the data.    <br>   Logit is    the statistical model used for the analysis.    <br>   One of the    conclusions of the analysis is that the possibility of the agricultural sector,    in a county, to generate higher wages is limited, as long as it remains solely    a producer of the primary product. In order to generate higher wages, it is    necessary that the county aggregates other sectors, as for example, industrialization,    storage and transportation. Besides, the qualification of the worker is also    important, so he can assume new job opportunities in the aggregated sectors,    which contributes for higher wages.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key-words:</b>    labor income, agriculture, educational level.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Classification    JEL:</b> J31, Q18</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1. Introdu&ccedil;&atilde;o</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O crescimento econ&ocirc;mico, como a simples varia&ccedil;&atilde;o quantitativa da renda, n&atilde;o define, por si s&oacute;, o desenvolvimento econ&ocirc;mico de um pa&iacute;s. Este envolve mudan&ccedil;as qualitativas no modo de vida das pessoas, nas institui&ccedil;&otilde;es e nas estruturas produtivas. Por&eacute;m, o crescimento econ&ocirc;mico cont&iacute;nuo que resulta na eleva&ccedil;&atilde;o da renda da popula&ccedil;&atilde;o em ritmo superior ao crescimento demogr&aacute;fico e acompanhado de mudan&ccedil;as de estruturas e melhoria de indicadores econ&ocirc;micos e sociais <i>per capita</i>, definiria o desenvolvimento econ&ocirc;mico (Souza, 1995).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os maiores n&iacute;veis de renda devem ser traduzidos n&atilde;o s&oacute; em termos de renda <i>per capita</i> mais elevada, mas que signifiquem, tamb&eacute;m, mais renda para um maior n&uacute;mero de pessoas. Isto possibilitar&aacute; que maiores parcelas da popula&ccedil;&atilde;o tenham acesso a uma melhor alimenta&ccedil;&atilde;o, moradia, servi&ccedil;os de sa&uacute;de, mais educa&ccedil;&atilde;o, mais seguran&ccedil;a, etc. que s&atilde;o as qualidades de um pa&iacute;s desenvolvido.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dos elementos que influencia os n&iacute;veis de renda da popula&ccedil;&atilde;o de um pa&iacute;s ou uma regi&atilde;o &eacute; certamente o rendimento do trabalho auferido pelas pessoas ocupadas nos diferentes setores da atividade econ&ocirc;mica. Dentre os setores da atividade econ&ocirc;mica, a agricultura tem sido, tradicionalmente, aquele que apresenta os rendimentos do trabalho mais baixos. Isto explicaria em grande parte a migra&ccedil;&atilde;o rural-urbana.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muitos dos trabalhadores rurais que migram para centros urbanos se dirigem, inicialmente, &agrave;s cidades pr&oacute;ximas aos seus locais de resid&ecirc;ncia. N&atilde;o encontrando oportunidades de emprego nestas sedes municipais eles se deslocam aos grandes centros urbanos, provocando um verdadeiro incha&ccedil;o das cidades maiores que n&atilde;o apresentam condi&ccedil;&otilde;es de infra-estrutura para absorver toda esta popula&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainda, com o avan&ccedil;o tecnol&oacute;gico nos outros setores que n&atilde;o o agr&iacute;cola, as dificuldades para a m&atilde;o de obra rural, n&atilde;o treinada, encontrar emprego nos mesmos, se tornam cada vez maiores.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; necess&aacute;rio que medidas sejam tomadas, ao n&iacute;vel dos munic&iacute;pios, visando, em primeiro lugar, reter o trabalhador rural no seu meio, propiciando-lhe a oportunidade de auferir maiores rendimentos pelo seu trabalho. Isto talvez pudesse ser realizado pela introdu&ccedil;&atilde;o de outros setores da atividade econ&ocirc;mica, como a agroind&uacute;stria, no meio rural. Em segundo lugar, &eacute; necess&aacute;rio que outros setores econ&ocirc;micos tamb&eacute;m sejam desenvolvidos, ao n&iacute;vel dos munic&iacute;pios, para que o trabalhador n&atilde;o migre para os grandes centros urbanos.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma pergunta que surge, portanto, &eacute; como os diferentes setores da atividade econ&ocirc;mica influenciam os rendimentos do trabalho? A resposta a esta quest&atilde;o pode orientar a defini&ccedil;&atilde;o dos setores a serem desenvolvidos em munic&iacute;pios do Estado, quer seja no seu meio rural ou urbano.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas, al&eacute;m de gerar novas oportunidades de trabalho &eacute; necess&aacute;rio tamb&eacute;m qualificar o trabalhador para que possa assumir estas novas fun&ccedil;&otilde;es. Um dos requisitos para a qualifica&ccedil;&atilde;o, a qual possibilita maiores rendimentos do trabalho, &eacute; o n&iacute;vel de escolaridade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, dois fatores parecem ser importantes para a eleva&ccedil;&atilde;o dos n&iacute;veis de renda do trabalhador no munic&iacute;pio: a disponibilidade de op&ccedil;&otilde;es de trabalho em setores que ofere&ccedil;am remunera&ccedil;&atilde;o mais elevada e a qualifica&ccedil;&atilde;o do trabalhador para assumir suas fun&ccedil;&otilde;es nestes postos de trabalho, para o que a escolaridade &eacute; essencial.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O conhecimento dos efeitos sobre o rendimento do trabalho dos diversos setores da atividade econ&ocirc;mica &eacute; importante para a orienta&ccedil;&atilde;o de medidas de pol&iacute;tica econ&ocirc;mica destinadas ao desenvolvimento daqueles que apresentam um maior impacto. Da mesma forma &eacute; necess&aacute;rio avaliar como os diferentes n&iacute;veis de escolaridade podem interferir nos n&iacute;veis de rendimento do trabalho, para orientar uma pol&iacute;tica educacional dirigida ao trabalhador.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo deste estudo &eacute; avaliar o efeito dos setores da atividade econ&ocirc;mica e do n&iacute;vel de escolaridade dos trabalhadores sobre o rendimento do trabalho nos munic&iacute;pios do Rio Grande do Sul.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Espera-se que as conclus&otilde;es possam orientar medidas de pol&iacute;tica econ&ocirc;mica e educacional dirigidas aos trabalhadores dos munic&iacute;pios do Rio Grande do Sul, especialmente aos trabalhadores do meio rural, pois a agricultura deste estado ainda emprega 20% do total da m&atilde;o de obra ocupada nos diversos setores da economia (IBGE, 2000).</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. Revis&atilde;o    de Literatura</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este item apresenta as conclus&otilde;es de diversos autores sobre as diferen&ccedil;as entre os rendimentos do trabalho no meio rural e urbano e os efeitos da escolaridade sobre os mesmos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lewis <i>(apud</i> Souza, 1995, p.166) afirmava que, nas fases iniciais do desenvolvimento de um pa&iacute;s, haveria na agricultura oferta ilimitada de m&atilde;o de obra com produtividade marginal do trabalho tendendo a zero. Esta m&atilde;o de obra migraria para o setor industrial, onde a produtividade seria maior, propiciando sal&aacute;rios mais elevados. Somente em fases posteriores do desenvolvimento, quando a m&atilde;o de obra se tornaria mais escassa na agricultura, haveria eleva&ccedil;&atilde;o dos sal&aacute;rios neste setor.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, mais tarde, Lewis reformulou a sua abordagem, no sentido de que a agricultura n&atilde;o deve ter um papel passivo no processo de desenvolvimento. Deve haver programas de extens&atilde;o rural, incentivos ao cooperativismo, a capacita&ccedil;&atilde;o tecnol&oacute;gica do produtor rural, a forma&ccedil;&atilde;o de agroind&uacute;strias, financiamentos para irriga&ccedil;&atilde;o, fornecimento de energia el&eacute;trica, etc. visando contribuir para fixar o homem no campo (Souza, 1995, p.170).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Johnston e Mellor (1961) j&aacute; enfatizaram a necessidade do crescimento da renda do setor agr&iacute;cola para o mesmo se constituir em um mercado para os produtos industriais e via capitaliza&ccedil;&atilde;o poder gerar uma oferta crescente de alimentos. Assim, ao mesmo tempo em que a renda de outros setores cresce, a da agricultura tamb&eacute;m deveria aumentar.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bacha (1979) analisando os fatores que explicam as diferen&ccedil;as de sal&aacute;rios entre os setores urbano e rural, no Brasil, no per&iacute;odo de 1940 a 1978, concluiu que estes foram: a estrutura agr&aacute;ria, a evolu&ccedil;&atilde;o das rela&ccedil;&otilde;es de troca desfavor&aacute;veis &agrave; agricultura, a pol&iacute;tica salarial do governo e a for&ccedil;a dos sindicatos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estudos mais recentes verificaram que as diferen&ccedil;as entre os rendimentos do trabalho do setor urbano e rural persistem.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Waquil e Mattos (2002), utilizando dados da Pesquisa Nacional por Amostra de Domic&iacute;lios (PNAD) do Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE) referentes ao per&iacute;odo de 1981 a 1999, conclu&iacute;ram que a renda m&eacute;dia auferida pela popula&ccedil;&atilde;o rural do Rio Grande do Sul era consideravelmente inferior &agrave; renda m&eacute;dia auferida pela popula&ccedil;&atilde;o urbana do estado. A distribui&ccedil;&atilde;o da renda, tanto na popula&ccedil;&atilde;o rural quanto na urbana, era bastante assim&eacute;trica. Em 1999, 74% das pessoas da popula&ccedil;&atilde;o rural estavam abaixo do seu n&iacute;vel m&eacute;dio de renda que era de R$377,59. Na popula&ccedil;&atilde;o urbana 73% das pessoas se situavam abaixo do seu n&iacute;vel m&eacute;dio de renda de R$664,20. Na d&eacute;cada de 1990 teria havido uma tend&ecirc;ncia de redu&ccedil;&atilde;o da concentra&ccedil;&atilde;o de renda no espa&ccedil;o urbano, por&eacute;m de estabilidade no meio rural.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Corr&ecirc;a <i>et al</i>. (2002) afirmam que, de 1995 a 1999, reduziu-se a desigualdade entre as pessoas ocupadas na agricultura brasileira em termos de rendimento mensal familiar <i>per capita</i>. O rendimento m&eacute;dio na regi&atilde;o sul do pa&iacute;s teria crescido neste per&iacute;odo. Por&eacute;m, os autores afirmam que, como se trata do rendimento familiar <i>per capita</i>, ele inclui os rendimentos de membros ativos da fam&iacute;lia tanto em atividades agr&iacute;colas como n&atilde;o agr&iacute;colas. Portanto, a evolu&ccedil;&atilde;o favor&aacute;vel nos rendimentos m&eacute;dios poderia ser explicada em parte pelas oportunidades de trabalho que surgem para os moradores de &aacute;reas rurais nos outros setores da economia que n&atilde;o o agropecu&aacute;rio.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Schneider e Waquil (2001) afirmam que s&atilde;o apenas parcialmente verdadeiras as afirma&ccedil;&otilde;es de que a pobreza da popula&ccedil;&atilde;o rural do Rio Grande do Sul esteja associada &agrave; disponibilidade de fatores de produ&ccedil;&atilde;o. Eles citam como exemplo as regi&otilde;es da Encosta Inferior e Superior do Nordeste, onde se encontram os estabelecimentos rurais pequenos, com s&eacute;rias restri&ccedil;&otilde;es na capacidade de uso dos solos, mas em que os indicadores de renda est&atilde;o entre os mais elevados.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Schneider e Radomsky (2002) verificaram que h&aacute; uma redu&ccedil;&atilde;o maior no n&uacute;mero de pessoas ativas na agropecu&aacute;ria do que na popula&ccedil;&atilde;o rural ga&uacute;cha. &Eacute; que muitas pessoas continuam residindo no meio rural, mas assumindo cada vez mais atividades nos setores n&atilde;o agr&iacute;colas da economia. Os autores acreditam, com base em v&aacute;rios indicadores sobre a evolu&ccedil;&atilde;o do setor agropecu&aacute;rio ga&uacute;cho, que a tend&ecirc;ncia de os residentes rurais no Rio Grande do Sul assumirem empregos n&atilde;o agr&iacute;colas, em busca de maiores rendimentos, apesar de muitos continuarem residindo no meio rural, se intensificar&aacute; nos pr&oacute;ximos anos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, os v&aacute;rios estudos mostram que os rendimentos do trabalho auferidos pelo trabalhador no meio rural s&atilde;o menores do que os recebidos no meio urbano.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o &agrave; escolaridade do trabalhador, diversos autores descrevem os seus efeitos positivos sobre os rendimentos do trabalho.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Figueiredo Neto (1998) estimou equa&ccedil;&otilde;es de rendimentos, a partir de dados da PNAD (1995), para homens e mulheres residentes no meio urbano. Os retornos &agrave; escolaridade apresentaram valores positivos. Ele constatou, tamb&eacute;m, que os trabalhadores pertencentes aos setores secund&aacute;rio e terci&aacute;rio t&ecirc;m rendimentos mais elevados do que os integrantes do setor prim&aacute;rio.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Arbache (2001) afirma que a liberaliza&ccedil;&atilde;o comercial, ocorrida no Brasil desde o final da d&eacute;cada de 1980 e durante a de 1990, teria provocado um aumento nas desigualdades de sal&aacute;rios no mercado de trabalho, o que contraria a teoria tradicional do com&eacute;rcio internacional. A demanda por m&atilde;o de obra qualificada teria crescido, como resultado de mudan&ccedil;as tecnol&oacute;gicas, fazendo aumentar a sua remunera&ccedil;&atilde;o e elevando as desigualdades dos rendimentos do trabalho.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Green, Felsted e Gallie <i>(apud</i> Arbache, 2001, p.10) observaram um incremento substancial nos rendimentos dos trabalhadores com curso superior, ap&oacute;s a liberaliza&ccedil;&atilde;o comercial, no Brasil.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nahas <i>et al</i>. (2003), ao examinar dados referentes &agrave; regi&atilde;o intra-urbana de Belo Horizonte, constataram que havia correla&ccedil;&otilde;es muito baixas da escolariza&ccedil;&atilde;o do 1º grau com emprego e renda, mas altas correla&ccedil;&otilde;es destas vari&aacute;veis com a escolariza&ccedil;&atilde;o quando se trata do 2º e 3º graus.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rocha (2001), com base em um estudo referente a seis regi&otilde;es metropolitanas do pa&iacute;s, para o per&iacute;odo 1994 a 2000, concluiu que o mercado estava exigindo trabalhadores com maior qualifica&ccedil;&atilde;o. Segundo a autora, teria havido uma redu&ccedil;&atilde;o de 1,2 milh&otilde;es de postos de trabalho ocupados por trabalhadores com at&eacute; 4 anos de escolaridade entre abril de 1994 e abril de 1999. No mesmo per&iacute;odo teria permanecido est&aacute;vel o n&uacute;mero de postos de trabalho para pessoas com 4 a 8 anos de escolaridade e aumentado o n&uacute;mero dos destinados a pessoas com mais de 8 anos de estudo. O rendimento m&eacute;dio dos trabalhadores com 12 anos ou mais de escolaridade seria 4,5 vezes superior ao daqueles com at&eacute; 4 anos de estudo. Como resultado, o rendimento total para os trabalhadores com 12 anos de escolaridade ou mais apresentaria os maiores ganhos acumulados no per&iacute;odo 1994/2000, enquanto declina sem cessar o rendimento daqueles com menos de 4 anos de escolaridade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kassouf (1997), com base em dados da Pesquisa Nacional sobre Sa&uacute;de e Nutri&ccedil;&atilde;o, coletados pelo IBGE em 1989, para todo o Brasil, concluiu que os retornos do trabalhador brasileiro &agrave; escolaridade e ao treinamento s&atilde;o maiores no setor urbano do que no rural. Os trabalhadores urbanos atingem o pico de rendimento mais cedo do que os do setor rural. Os trabalhadores do setor rural com bom treinamento seriam motivados a migrar para as cidades onde o retorno &agrave; sua qualifica&ccedil;&atilde;o seria maior.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, os diversos autores concordam que os rendimentos do trabalho no meio rural (setor agropecu&aacute;rio) s&atilde;o inferiores aos do meio urbano e que h&aacute; um efeito positivo da escolaridade sobre estes rendimentos.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. Metodologia</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>3.1 - Fonte dos dados</i></b></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A fonte dos dados &eacute; o Censo Demogr&aacute;fico de 2000 realizado pelo Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE). O censo informa o n&uacute;mero de pessoas de 10 anos ou mais de idade, ocupadas na semana de refer&ecirc;ncia, por classes de rendimento nominal mensal, em termos de sal&aacute;rio m&iacute;nimo, para cada um dos munic&iacute;pios do Rio Grande do Sul. Esta informa&ccedil;&atilde;o consta na tabela 2.7.7 do CD referente aos dados do Censo Demogr&aacute;fico.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra informa&ccedil;&atilde;o utilizada no estudo &eacute; o n&uacute;mero de pessoas de 10 anos ou mais de idade, ocupadas na semana de refer&ecirc;ncia, por se&ccedil;&atilde;o de atividade do trabalho principal (tabela 2.7.6 do Censo Demogr&aacute;fico).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados referentes &agrave; classifica&ccedil;&atilde;o das pessoas de 10 anos ou mais de idade por grupos de anos de estudo est&atilde;o na tabela 2.2.2 do Censo Demogr&aacute;fico.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>3.2 - An&aacute;lise estat&iacute;stica</i></b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise estat&iacute;stica dos dados &eacute; feita atrav&eacute;s do modelo Logit (Gujarati, 2000, cap.16; Verbeek, 2000, cap.7).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As unidades de observa&ccedil;&atilde;o s&atilde;o os 467 munic&iacute;pios do Rio Grande do Sul inclu&iacute;dos no Censo Demogr&aacute;fico de 2000. Referente a cada munic&iacute;pio tem-se o percentual P de pessoas que t&ecirc;m um rendimento mensal acima de um determinado valor. Este percentual P representa a probabilidade ou chance de uma pessoa do munic&iacute;pio, com mais de 10 anos de idade, ocupada na semana de refer&ecirc;ncia, escolhida ao acaso, ter um rendimento acima deste patamar.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, por exemplo, se o n&iacute;vel de rendimento considerado for um sal&aacute;rio m&iacute;nimo, o P representa o percentual das pessoas do munic&iacute;pio, dentre as que t&ecirc;m mais de 10 anos de idade e estavam ocupadas na semana de refer&ecirc;ncia, que recebem como rendimento do trabalho mais que um sal&aacute;rio m&iacute;nimo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o a cada munic&iacute;pio calcula-se o valor da vari&aacute;vel</font></p>      <p align="center"><img src="/img/revistas/resr/v44n1/31184x.gif"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como vari&aacute;veis explicativas, ou seja, que possam influir na probabilidade de uma pessoa ter um rendimento acima de certo patamar, considera-se a participa&ccedil;&atilde;o das pessoas ocupadas no munic&iacute;pio nos diversos setores de atividade e nos diversos n&iacute;veis de escolaridade. Estas s&atilde;o as vari&aacute;veis explicativas X<sub>j</sub>, com j = 1, ...n.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise &eacute; realizada considerando-se, sucessivamente, diversos n&iacute;veis m&iacute;nimos de rendimento. O Censo Demogr&aacute;fico apresenta informa&ccedil;&otilde;es em rela&ccedil;&atilde;o aos seguintes n&iacute;veis de rendimento, medidos em n&uacute;mero de sal&aacute;rios m&iacute;nimos (SM): sem rendimento e at&eacute; 1 SM; mais de 1 e at&eacute; 2 SM; mais de 2 e at&eacute; 3 SM; mais de 3 e at&eacute; 5 SM; mais de 5 e at&eacute; 10 SM; mais de 10 e at&eacute; 20 SM; mais de 20 SM. Assim, os n&iacute;veis de rendimento considerados neste estudo s&atilde;o os de um, dois, tr&ecirc;s, cinco e dez sal&aacute;rios m&iacute;nimos. Desconsidera-se o n&iacute;vel de mais de 20 sal&aacute;rios m&iacute;nimos pelo pequeno percentual de pessoas em cada munic&iacute;pio que ganham estes rendimentos do trabalho.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para cada n&iacute;vel de rendimento calculam-se os valores P referentes aos 467 munic&iacute;pios e estima-se uma fun&ccedil;&atilde;o do tipo:</font></p>      <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <img src="/img/revistas/resr/v44n1/31184x1.gif"></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gujarati ( 2000, p.562) afirma que o termo de perturba&ccedil;&atilde;o u<sub>i</sub> neste modelo &eacute; heterosced&aacute;stico. Procede-se, assim, ao teste de White (Patterson, 2000, p.161) para verificar se os res&iacute;duos u<sub>i</sub> s&atilde;o heterosced&aacute;sticos. Constatada a heteroscedasticidade nos res&iacute;duos, estima-se uma nova fun&ccedil;&atilde;o pelo m&eacute;todo de White para a corre&ccedil;&atilde;o deste problema.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Procede-se, tamb&eacute;m,    ao teste da exist&ecirc;ncia ou n&atilde;o de autocorrela&ccedil;&atilde;o entre    os res&iacute;duos <b>u<i><sub>i</sub></i></b> da fun&ccedil;&atilde;o (1) acima.    O teste utilizado &eacute; o LM (multiplicador de Lagrange) de Breusch-Godfrey    (Patterson, 2000, p.173). No caso da exist&ecirc;ncia de heteroscedasticidade    e autocorrela&ccedil;&atilde;o entre os res&iacute;duos estima-se uma nova fun&ccedil;&atilde;o    pelo m&eacute;todo de Newey-West (Patterson, 2000, p.178) para a obten&ccedil;&atilde;o    de covari&acirc;ncias consistentes quanto &agrave; autocorrela&ccedil;&atilde;o    e heteroscedasticidade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o &agrave; fun&ccedil;&atilde;o (1), Gujarati (2000, p.565) afirma que: "Em geral, se voc&ecirc; pegar o antilog do j-&eacute;simo coeficiente de inclina&ccedil;&atilde;o, dele subtrair 1 e multiplicar o resultado por 100, voc&ecirc; ter&aacute; a varia&ccedil;&atilde;o percentual na chance devida ao aumento de uma unidade no j-&eacute;simo regressor ".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pode-se, assim, avaliar como o aumento em um ponto percentual na participa&ccedil;&atilde;o dos trabalhadores em determinado setor de atividade ou n&iacute;vel de escolaridade aumenta a sua chance de serem inclu&iacute;dos no n&iacute;vel de rendimentos considerado na fun&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As vari&aacute;veis explicativas, com os respectivos s&iacute;mbolos, consideradas nas estimativas das fun&ccedil;&otilde;es, s&atilde;o como segue:</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a) Participa&ccedil;&atilde;o percentual das pessoas ocupadas, com 10 anos ou mais de idade, em cada um dos setores de atividade abaixo (fonte: tabela 2.7.6 do Censo).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a.1) Agricultura, pecu&aacute;ria, silvicultura, explora&ccedil;&atilde;o florestal e pesca. (agrope);</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a.2) Ind&uacute;stria extrativa, ind&uacute;stria de transforma&ccedil;&atilde;o e distribui&ccedil;&atilde;o de eletricidade, g&aacute;s e &aacute;gua. (indus);</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a.3) Constru&ccedil;&atilde;o (const);</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a.4) Com&eacute;rcio, repara&ccedil;&atilde;o de ve&iacute;culos automotores, objetos pessoais e dom&eacute;sticos (comer);</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a.5) Transporte, armazenagem e comunica&ccedil;&atilde;o (transp);</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a.6) Intermedia&ccedil;&atilde;o financeira e atividades imobili&aacute;rias, alugu&eacute;is e servi&ccedil;os prestados &agrave;s empresas (financ);</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a.7) Administra&ccedil;&atilde;o p&uacute;blica, defesa e seguridade social (public).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">b) Percentual das pessoas do munic&iacute;pio com 10 anos ou mais de idade por grupos de anos de estudo. (Fonte: tabela 2.2.2 do Censo).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">b.1) com 1 a 3 anos de estudo (in1a3);</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">b.2) com 4 a 7 anos de estudo(in4a7);</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">b.3) com 8 a 10 anos de estudo (in8a10);</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">b.4) com 11 a 14 anos de estudo (i11a14);</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">b.5) com 15 ou    mais anos de estudo (in15m).</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. Resultados</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os testes estat&iacute;sticos e as estimativas das fun&ccedil;&otilde;es de regress&atilde;o foram realizados atrav&eacute;s do software estat&iacute;stico e econom&eacute;trico denominado EViews 4.1.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Verificou-se, inicialmente,    a exist&ecirc;ncia ou n&atilde;o de heteroscedasticidade e autocorrela&ccedil;&atilde;o    entre os res&iacute;duos <b>u<i><sub>i</sub></i></b> da fun&ccedil;&atilde;o    (1) acima. A hip&oacute;tese nula de inexist&ecirc;ncia de heteroscedasticidade    nos res&iacute;duos foi rejeitada, ao n&iacute;vel de signific&acirc;ncia de    1%, nas regress&otilde;es referentes aos n&iacute;veis salariais de mais de    um, de dois, de tr&ecirc;s e de cinco sal&aacute;rios m&iacute;nimos. Ela n&atilde;o    foi rejeitada na regress&atilde;o referente ao n&iacute;vel salarial maior do    que dez sal&aacute;rios m&iacute;nimos. A hip&oacute;tese nula de inexist&ecirc;ncia    de autocorrela&ccedil;&atilde;o entre os res&iacute;duos n&atilde;o foi rejeitada    em nenhuma das cinco regress&otilde;es, ao n&iacute;vel de signific&acirc;ncia    estat&iacute;stica de 5%.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando os    resultados dos testes, as fun&ccedil;&otilde;es referentes aos n&iacute;veis    salariais de mais de um, de dois, de tr&ecirc;s e de cinco sal&aacute;rios m&iacute;nimos    foram re-estimadas pelo m&eacute;todo de White para a corre&ccedil;&atilde;o    do problema da heteroscedasticidade. Os resultados das regress&otilde;es estat&iacute;sticas    est&atilde;o na <a href="#tab1">Tabela 1</a>.</font></p>     <p><a name="tab1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n1/31184t1.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O setor da agricultura, pecu&aacute;ria, silvicultura, explora&ccedil;&atilde;o florestal e pesca (agrope) n&atilde;o &eacute; estatisticamente significante em rela&ccedil;&atilde;o aos cinco n&iacute;veis de rendimento. Isto significa que se aumentar a participa&ccedil;&atilde;o percentual deste setor no total das pessoas com 10 anos ou mais de idade, ocupadas em um determinado munic&iacute;pio, a probabilidade ou chance de uma pessoa auferir um rendimento maior do que qualquer um destes cinco n&iacute;veis n&atilde;o aumenta.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ocupando mais pessoas do munic&iacute;pio no setor agr&iacute;cola, n&atilde;o ir&aacute; aumentar as chances destas pessoas de auferirem maiores n&iacute;veis de renda. &Eacute; claro que este setor agr&iacute;cola s&oacute; inclui a produ&ccedil;&atilde;o prim&aacute;ria. A transforma&ccedil;&atilde;o do produto prim&aacute;rio &eacute; feita atrav&eacute;s da ind&uacute;stria. Esta sim tem um impacto positivo sobre a probabilidade das pessoas de um munic&iacute;pio obterem maiores rendimentos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os setores da ind&uacute;stria extrativa, ind&uacute;stria de transforma&ccedil;&atilde;o e distribui&ccedil;&atilde;o de eletricidade, g&aacute;s e &aacute;gua. (indus); da constru&ccedil;&atilde;o (const); da intermedia&ccedil;&atilde;o financeira e atividades imobili&aacute;rias, alugu&eacute;is e servi&ccedil;os prestados &agrave;s empresas (financ); e o setor da administra&ccedil;&atilde;o p&uacute;blica, defesa e seguridade social (public) se mostraram estatisticamente significantes aos n&iacute;veis de mais de um, de dois e de tr&ecirc;s sal&aacute;rios m&iacute;nimos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, o crescimento da participa&ccedil;&atilde;o destes quatro setores na economia de um munic&iacute;pio contribuiria para o aumento da probabilidade de as pessoas auferirem mais de um, de dois e de tr&ecirc;s sal&aacute;rios m&iacute;nimos, n&atilde;o influenciando, por&eacute;m, a chance de obten&ccedil;&atilde;o de rendimentos maiores que cinco sal&aacute;rios m&iacute;nimos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O setor do com&eacute;rcio, repara&ccedil;&atilde;o de ve&iacute;culos automotores, objetos pessoais e dom&eacute;sticos (comer) se mostrou estatisticamente significante em rela&ccedil;&atilde;o ao n&iacute;vel de um sal&aacute;rio m&iacute;nimo, mas n&atilde;o em rela&ccedil;&atilde;o aos demais n&iacute;veis de rendimento.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O setor do transporte, armazenagem e comunica&ccedil;&atilde;o (transp) influencia as probabilidades de as pessoas obterem rendimentos maiores que os cinco n&iacute;veis considerados. Quanto mais importante este setor, em um determinado munic&iacute;pio, maiores s&atilde;o as chances de uma pessoa ocupada neste munic&iacute;pio obter um rendimento mais alto.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma maior participa&ccedil;&atilde;o dos trabalhadores do munic&iacute;pio no n&iacute;vel de escolaridade inferior a tr&ecirc;s anos de estudo n&atilde;o influencia a sua probabilidade de obten&ccedil;&atilde;o de maiores rendimentos. J&aacute; uma maior participa&ccedil;&atilde;o das pessoas com 4 a 7 anos de estudo aumenta as suas chances de rendimentos de at&eacute; acima de cinco sal&aacute;rios m&iacute;nimos. Contudo, na regress&atilde;o referente a mais de cinco sal&aacute;rios m&iacute;nimos, o coeficiente da vari&aacute;vel relacionada ao n&iacute;vel de 4 a 7 anos de estudo &eacute; estatisticamente significante somente a 10%.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O aumento na participa&ccedil;&atilde;o dos trabalhadores com uma escolaridade que vai de 8 a 10 anos de estudo eleva a sua chance de auferirem um rendimento maior do que um ou dois ou tr&ecirc;s sal&aacute;rios m&iacute;nimos. Por&eacute;m, ao n&iacute;vel de mais de tr&ecirc;s sal&aacute;rios m&iacute;nimos o coeficiente s&oacute; &eacute; estatisticamente significante a 10%.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma maior participa&ccedil;&atilde;o    dos trabalhadores do munic&iacute;pio no n&iacute;vel de escolaridade de 11    a 14 anos aumenta a sua probabilidade de um maior rendimento em rela&ccedil;&atilde;o    a todos os n&iacute;veis considerados. E um n&iacute;vel de estudos correspondente    a 15 anos ou mais n&atilde;o influencia as chances de as pessoas auferirem mais    do que um sal&aacute;rio m&iacute;nimo, mas sim, de obterem mais do que dois,    tr&ecirc;s, cinco ou dez sal&aacute;rios m&iacute;nimos.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com base na afirma&ccedil;&atilde;o de Gujarati (2000, p.565) de que: "Em geral, se voc&ecirc; pegar o antilog do j-&eacute;simo coeficiente de inclina&ccedil;&atilde;o, dele subtrair 1 e multiplicar o resultado por 100, voc&ecirc; ter&aacute; a varia&ccedil;&atilde;o percentual na chance devida ao aumento de uma unidade no j-&eacute;simo regressor " se estima os aumentos percentuais nas probabilidades de os trabalhadores auferirem maiores rendimentos quando a participa&ccedil;&atilde;o das pessoas ocupadas em um setor ou em um grupo de anos de escolaridade aumentar em um ponto percentual. Como as vari&aacute;veis X<sub>j</sub> s&atilde;o expressas em participa&ccedil;&otilde;es percentuais, a varia&ccedil;&atilde;o em uma unidade de cada vari&aacute;vel significa um ponto percentual nesta participa&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#tab2">Tabela    2</a> apresenta estes resultados obtidos com base nos valores constantes na    <a href="#tab1">Tabela 1</a>. No c&aacute;lculo, foram desconsiderados os coeficientes    que n&atilde;o s&atilde;o estatisticamente diferentes de zero ao n&iacute;vel    de signific&acirc;ncia de 10%, conforme a <a href="#tab1">Tabela 1</a>.</font></p>     <p><a name="tab2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v44n1/31184t2.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#tab2">Tabela    2</a> permite uma visualiza&ccedil;&atilde;o mais clara da import&acirc;ncia    das diversas vari&aacute;veis sobre as probabilidades de um trabalhador auferir    maiores rendimentos. Observa-se que o impacto maior ocorre com o aumento de    um ponto percentual na participa&ccedil;&atilde;o do grupo das pessoas ocupadas    com 15 anos ou mais de estudo em um munic&iacute;pio. Este acr&eacute;scimo    de um ponto percentual na participa&ccedil;&atilde;o deste grupo resulta em    uma eleva&ccedil;&atilde;o de 10,19% na probabilidade de as pessoas ocupadas    neste munic&iacute;pio auferirem rendimentos acima de 10 sal&aacute;rios m&iacute;nimos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A segunda vari&aacute;vel    que causa um grande impacto sobre a probabilidade de as pessoas auferirem um    maior rendimento &eacute; a sua participa&ccedil;&atilde;o no setor do transporte,    armazenagem, comunica&ccedil;&atilde;o (transp). O impacto deste setor se estende    em rela&ccedil;&atilde;o aos cinco n&iacute;veis de rendimento.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5. Conclus&otilde;es</b></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os resultados do estudo indicam que o aumento na participa&ccedil;&atilde;o das pessoas ocupadas no setor agr&iacute;cola de um munic&iacute;pio n&atilde;o eleva as suas chances de auferirem maiores rendimentos do trabalho. Este resultado confere com as conclus&otilde;es dos autores referidos acima, os quais afirmam que estes rendimentos no meio rural s&atilde;o inferiores aos do meio urbano.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O rural, para manter a popula&ccedil;&atilde;o ocupada no seu meio, reduzindo os incentivos para a migra&ccedil;&atilde;o rural-urbana, n&atilde;o pode permanecer apenas na produ&ccedil;&atilde;o prim&aacute;ria do produto agr&iacute;cola, j&aacute; que isto n&atilde;o aumentaria as chances de maiores sal&aacute;rios para os trabalhadores envolvidos. Maior rendimento &eacute; o maior incentivo para manter o trabalhador no meio rural.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O setor do transporte, armazenagem e da comunica&ccedil;&atilde;o &eacute; importante para elevar a probabilidade de as pessoas ocupadas obterem sal&aacute;rios maiores que qualquer um dos cinco n&iacute;veis considerados. O setor industrial tamb&eacute;m contribui para elevar as chances de obten&ccedil;&atilde;o de rendimentos de mais de um, de dois e de tr&ecirc;s sal&aacute;rios m&iacute;nimos. Assim, o munic&iacute;pio deve, na medida do poss&iacute;vel, incorporar ao meio rural as fases subseq&uuml;entes do processo produtivo agr&iacute;cola, como a agroind&uacute;stria, a armazenagem e o transporte, pelo menos at&eacute; os primeiros pontos de destino, do produto agr&iacute;cola, para assim aumentar as chances das pessoas ocupadas neste meio auferirem maiores rendimentos, desestimulando-as da migra&ccedil;&atilde;o rural-urbana.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O setor da constru&ccedil;&atilde;o civil; o setor da intermedia&ccedil;&atilde;o financeira e atividades imobili&aacute;rias, alugu&eacute;is e servi&ccedil;os prestados &agrave;s empresas; e o setor da administra&ccedil;&atilde;o p&uacute;blica, defesa e seguridade social; contribuem para aumentar as chances de obten&ccedil;&atilde;o de rendimentos do trabalho maiores que um ou dois ou tr&ecirc;s sal&aacute;rios m&iacute;nimos. Dentre estes tr&ecirc;s setores o da constru&ccedil;&atilde;o civil merece destaque, pois al&eacute;m de gerar renda diretamente, tamb&eacute;m o faz via atividades imobili&aacute;rias e alugu&eacute;is, al&eacute;m de resultar em moradias para a popula&ccedil;&atilde;o. Portanto, este setor merece ser incentivado pelos governos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os setores da constru&ccedil;&atilde;o civil, do transporte e armazenagem internos, por n&atilde;o competirem no mercado internacional, poderiam ter sido influenciados favoravelmente, em rela&ccedil;&atilde;o a outros setores, com a abertura comercial.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O setor que corresponde ao com&eacute;rcio, repara&ccedil;&atilde;o de ve&iacute;culos automotores, objetos pessoais e dom&eacute;sticos contribui para aumentar as chances das pessoas obterem mais de um sal&aacute;rio m&iacute;nimo, n&atilde;o influenciando as chances de obten&ccedil;&atilde;o de rendimentos mais elevados.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os resultados mostram a import&acirc;ncia dos anos de escolaridade das pessoas para elevar as suas chances de obten&ccedil;&atilde;o de maiores sal&aacute;rios. Os maiores aumentos na probabilidade de os trabalhadores obterem sal&aacute;rios mais elevados ocorrem quando aumenta a sua participa&ccedil;&atilde;o nos n&iacute;veis de escolaridade de 11 a 14 anos (segundo grau completo) e no n&iacute;vel de mais de 15 anos (curso superior). Este resultado confirma as conclus&otilde;es de Nahas <i>et al</i> (2003) e Rocha (2001). Da&iacute; a import&acirc;ncia de o poder p&uacute;blico possibilitar o acesso a escolas de segundo grau para a popula&ccedil;&atilde;o em cada um dos diversos munic&iacute;pios do estado. Como estas escolas est&atilde;o geralmente localizadas na sede do munic&iacute;pio, a locomo&ccedil;&atilde;o at&eacute; as mesmas, pelos alunos do meio rural, deve ser facilitada.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O maior aumento    na probabilidade de obten&ccedil;&atilde;o de rendimentos mais elevados ocorre    em rela&ccedil;&atilde;o ao n&iacute;vel de mais de dez sal&aacute;rios m&iacute;nimos.    Isto acontece quando cresce a participa&ccedil;&atilde;o, entre as pessoas ocupadas,    daquelas com curso superior (15 anos ou mais de escolaridade). Este resultado    est&aacute; de acordo com as conclus&otilde;es de Green, Felsted e Gallie <i>(apud</i>    Arbache, 2001, p.10) de que haveria um aumento substancial nos rendimentos dos    trabalhadores com curso superior. Deve-se ressaltar, por&eacute;m, que o R<sup>2</sup>    ajustado da regress&atilde;o referente a mais de 10 sal&aacute;rios m&iacute;nimos    &eacute; igual a somente 0,29 (vide <a href="#tab1">Tabela 1</a>). Isto significa    que o conjunto de vari&aacute;veis desta regress&atilde;o explica pouco da varia&ccedil;&atilde;o    na probabilidade de maiores n&iacute;veis de renda.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conclus&atilde;o geral do estudo &eacute; que s&atilde;o limitadas as possibilidades de obten&ccedil;&atilde;o de maiores rendimentos do trabalho no setor agr&iacute;cola enquanto o mesmo for apenas gerador do produto prim&aacute;rio. Os rendimentos do trabalho no meio rural poderiam ser aumentados com a incorpora&ccedil;&atilde;o ao mesmo de setores da atividade econ&ocirc;mica relacionados com a produ&ccedil;&atilde;o agr&iacute;cola, como por exemplo, a agroind&uacute;stria, a armazenagem e o transporte de insumos e produtos agr&iacute;colas, contribuindo para a redu&ccedil;&atilde;o da migra&ccedil;&atilde;o rural-urbana.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao n&iacute;vel do munic&iacute;pio os setores que parecem contribuir para elevar os rendimentos das classes de renda mais baixas (que ganham at&eacute; um pouco mais que tr&ecirc;s sal&aacute;rios m&iacute;nimos) s&atilde;o os da ind&uacute;stria, distribui&ccedil;&atilde;o de eletricidade, g&aacute;s e &aacute;gua; o da constru&ccedil;&atilde;o; o setor do transporte, armazenagem e comunica&ccedil;&atilde;o; o setor da intermedia&ccedil;&atilde;o financeira e atividades imobili&aacute;rias, alugu&eacute;is e servi&ccedil;os prestados &agrave;s empresas; e o setor da administra&ccedil;&atilde;o p&uacute;blica, defesa e seguridade social. Portanto, a estes deve ser dada a &ecirc;nfase em pol&iacute;ticas de desenvolvimento do munic&iacute;pio, acompanhadas da qualifica&ccedil;&atilde;o dos trabalhadores para assumir fun&ccedil;&otilde;es, at&eacute; ent&atilde;o desconhecidas pelos mesmos, nos novos setores.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com exce&ccedil;&atilde;o do setor do transporte, armazenagem e comunica&ccedil;&atilde;o, os demais setores analisados parecem n&atilde;o contribuir para elevar a probabilidade de os trabalhadores receberem rendimentos mais elevados, ou seja, acima de cinco ou dez sal&aacute;rios m&iacute;nimos. Talvez este fato se deva a que, nos muitos munic&iacute;pios pequenos do estado, a participa&ccedil;&atilde;o, em cada setor, dos trabalhadores que recebam n&iacute;veis salariais altos seja reduzida.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>6. Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARBACHE, J. S. trade liberalization and labor markets in developing countries: theory and evidence. <b>Texto para Discuss&atilde;o Nº 853</b> &#150; IPEA Rio de Janeiro 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-2003200600010000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BACHA, E. L. crescimento econ&ocirc;mico, sal&aacute;rios urbanos e rurais: o caso do Brasil. <b>Pesquisa e Planejamento Econ&ocirc;mico</b>. v. 9, Nº 3, p.585-628, dez. 1979.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-2003200600010000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CORR&Ecirc;A, A. M. C. J.; CR&Oacute;COMO, F. C.; MONTEBELO, M. I. de L.; FIGUEIREDO, N. S. de. "Bem estar, pobreza e desigualdade de rendimentos entre as pessoas ocupadas na agricultura brasileira: uma avalia&ccedil;&atilde;o da evolu&ccedil;&atilde;o e  das disparidades regionais no per&iacute;odo 1995-1999". <b>XL Congresso Brasileiro de Economia e Sociologia Rural.</b> SOBER Passo Fundo &#150;RS. 28 a 31 de julho de 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-2003200600010000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FIGUEIREDO NETO, L. F. Determinantes da participa&ccedil;&atilde;o no mercado de trabalho e dos rendimentos e retornos aos investimentos em capital humano. <b>An&aacute;lise Econ&ocirc;mica</b>. Ano 16 Nº29 &#150; Porto Alegre - 1998</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-2003200600010000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GUJARATI, Damodar N. <b>Econometria B&aacute;sica</b>. 3<u>ª</u> edi&ccedil;&atilde;o. Makron Books do Brasil Editora Ltda. S&atilde;o Paulo. 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-2003200600010000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">IBGE &#150; <b>Censo demogr&aacute;fico</b>. Rio de Janeiro. 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-2003200600010000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JOHNSTON, B. F. &amp; MELLOR, J.W. The Role of Agriculture in Economic Development, <b>American Economic Review</b>, Vol. 51, p.566-93. 1961.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-2003200600010000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KASSOUF, A. L. Retornos &agrave; escolaridade e ao treinamento nos setores urbano e rural do Brasil. <b>Revista de Economia e Sociologia Rural</b>. SOBER. Nº 2. Bras&iacute;lia 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-2003200600010000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NAHAS, M. I. P.;    OLIVEIRA, A. M. de; CARVALHO NETO, A. Acesso &agrave; ocupa&ccedil;&atilde;o    e &agrave; rend<i>a versus</i> escolariza&ccedil;&atilde;o no espa&ccedil;o    intra-urbano de grandes cidades: o caso de Belo Horizonte. <b>X Semin&aacute;rio    sobre a Economia Mineira</b>. CEDEPLAR-UFMG 2002 Site: <a href="http://www.cedeplar.ufmg.br" target="_blank">http://www.cedeplar.ufmg.br</a>    (acessado em 06/11/2003).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-2003200600010000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PATTERSON, K. <b>An introduction to applied econometrics: a time series   approach</b>. St. Martin's Press. Nova Iorque. 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-2003200600010000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROCHA, S. Pobreza no Brasil O que h&aacute; de novo no limiar do s&eacute;culo XXI? <b>Economia.</b> ANPEC. V. 2, n. 1 p.73-106. Rio de Janeiro. 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-2003200600010000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHNEIDER, S.; WAQUIL, P. D. Caracteriza&ccedil;&atilde;o socioecon&ocirc;mica dos munic&iacute;pios ga&uacute;chos e desigualdades regionais. <b>Revista de Economia e Sociologia Rural</b>. SOBER. V.39 Nº 3. Bras&iacute;lia. 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-2003200600010000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHNEIDER, S.; RADOMSKY, G. W. Agricultura e emprego rural na d&eacute;cada de 1990 no Rio Grande do Sul. <b>XL Congresso Brasileiro de Economia e Sociologia Rural</b>. SOBER. Passo Fundo &#150;RS. 28 a 31 de Julho de 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-2003200600010000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOUZA, N. de J. de. <b>Desenvolvimento Econ&ocirc;mico</b>. 2<u>ª</u> edi&ccedil;&atilde;o. Editora Atlas S.A. S&atilde;o Paulo. 1995.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-2003200600010000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VERBEEK, Marno. <b>A guide to modern econometrics</b>. John Wiley &amp; Sons, Ltd. West Sussex. Inglaterra. 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-2003200600010000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WAQUIL, P. D.;    MATTOS, E. J. de. Distribui&ccedil;&atilde;o de renda no Rio Grande do Sul:    um comparativo entre o rural e o urbano. <b>1º Encontro de Economia Ga&uacute;cha</b>.    PUCRS. 16 e 17 de maio de 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-2003200600010000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em novembro    de 2004 e revisto em mar&ccedil;o de 2006</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back10"></a><a href="#top10">*</a>    Este artigo contou com a colabora&ccedil;&atilde;o do CNPq na concess&atilde;o    de uma bolsa de inicia&ccedil;&atilde;o cient&iacute;fica. O autor agradece    a colabora&ccedil;&atilde;o do bolsista Stephan Sawitzki. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARBACHE]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[trade liberalization and labor markets in developing countries: theory and evidence]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BACHA]]></surname>
<given-names><![CDATA[E. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[crescimento econômico, salários urbanos e rurais: o caso do Brasil]]></article-title>
<source><![CDATA[Pesquisa e Planejamento Econômico]]></source>
<year>dez.</year>
<month> 1</month>
<day>97</day>
<volume>9</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>585-628</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CORRÊA]]></surname>
<given-names><![CDATA[A. M. C. J.]]></given-names>
</name>
<name>
<surname><![CDATA[CRÓCOMO]]></surname>
<given-names><![CDATA[F. C.]]></given-names>
</name>
<name>
<surname><![CDATA[MONTEBELO]]></surname>
<given-names><![CDATA[M. I. de L.]]></given-names>
</name>
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[N. S. de.]]></given-names>
</name>
</person-group>
<source><![CDATA[Bem estar, pobreza e desigualdade de rendimentos entre as pessoas ocupadas na agricultura brasileira: uma avaliação da evolução e das disparidades regionais no período 1995-1999]]></source>
<year></year>
<conf-name><![CDATA[XL Congresso Brasileiro de Economia e Sociologia Rural. SOBER]]></conf-name>
<conf-date>28 a 31 de julho de 2002</conf-date>
<conf-loc>Passo Fundo RS</conf-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIREDO NETO]]></surname>
<given-names><![CDATA[L. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Determinantes da participação no mercado de trabalho e dos rendimentos e retornos aos investimentos em capital humano]]></article-title>
<source><![CDATA[Análise Econômica]]></source>
<year>1998</year>
<numero>29</numero>
<issue>29</issue>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUJARATI]]></surname>
<given-names><![CDATA[Damodar N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Econometria Básica]]></source>
<year>2000</year>
<edition>3</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Makron Books do Brasil Editora Ltda]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<collab>IBGE</collab>
<source><![CDATA[Censo demográfico]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOHNSTON]]></surname>
<given-names><![CDATA[B. F.]]></given-names>
</name>
<name>
<surname><![CDATA[MELLOR]]></surname>
<given-names><![CDATA[J.W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Role of Agriculture in Economic Development]]></article-title>
<source><![CDATA[American Economic Review]]></source>
<year>1961</year>
<volume>51</volume>
<page-range>566-93</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KASSOUF]]></surname>
<given-names><![CDATA[A. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Retornos à escolaridade e ao treinamento nos setores urbano e rural do Brasil]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural. SOBER]]></source>
<year>1997</year>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAHAS]]></surname>
<given-names><![CDATA[M. I. P.]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[A. M. de]]></given-names>
</name>
<name>
<surname><![CDATA[CARVALHO NETO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Acesso à ocupação e à renda versus escolarização no espaço intra-urbano de grandes cidades: o caso de Belo Horizonte]]></source>
<year></year>
<conf-name><![CDATA[X Seminário sobre a Economia Mineira]]></conf-name>
<conf-date>2002</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PATTERSON]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[An introduction to applied econometrics: a time series approach]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Nova Iorque ]]></publisher-loc>
<publisher-name><![CDATA[St. Martin's Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROCHA]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Pobreza no Brasil O que há de novo no limiar do século XXI?: Economia]]></article-title>
<source><![CDATA[ANPEC]]></source>
<year>2001</year>
<volume>2</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>73-106</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHNEIDER]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[WAQUIL]]></surname>
<given-names><![CDATA[P. D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Caracterização socioeconômica dos municípios gaúchos e desigualdades regionais]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural. SOBER]]></source>
<year>2001</year>
<volume>39</volume>
<numero>3</numero>
<issue>3</issue>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHNEIDER]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[RADOMSKY]]></surname>
<given-names><![CDATA[G. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agricultura e emprego rural na década de 1990 no Rio Grande do Sul]]></source>
<year></year>
<conf-name><![CDATA[XL Congresso Brasileiro de Economia e Sociologia Rural. SOBER]]></conf-name>
<conf-date>28 a 31 de Julho de 2002</conf-date>
<conf-loc>Passo Fundo RS</conf-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[N. de J. de.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desenvolvimento Econômico]]></source>
<year>1995</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Atlas S.A.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VERBEEK]]></surname>
<given-names><![CDATA[Marno.]]></given-names>
</name>
</person-group>
<source><![CDATA[A guide to modern econometrics]]></source>
<year></year>
<publisher-loc><![CDATA[Ltd. West Sussex ]]></publisher-loc>
<publisher-name><![CDATA[John Wiley & Sons]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WAQUIL]]></surname>
<given-names><![CDATA[P. D.]]></given-names>
</name>
<name>
<surname><![CDATA[MATTOS]]></surname>
<given-names><![CDATA[E. J. de.]]></given-names>
</name>
</person-group>
<source><![CDATA[Distribuição de renda no Rio Grande do Sul: um comparativo entre o rural e o urbano]]></source>
<year></year>
<conf-name><![CDATA[1 Encontro de Economia Gaúcha]]></conf-name>
<conf-date>16 e 17 de maio de 2002</conf-date>
<conf-loc> </conf-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
