<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092001000300014</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092001000300014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Na metrópole do subdesenvolvimento industrializado: das contradições às experiências urbanas]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Véras]]></surname>
<given-names><![CDATA[Maura Pardini Bicudo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,PUC/São Paulo Departamento de Sociologia Programa de Estudos Pós-graduados em Ciências Sociais]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2001</year>
</pub-date>
<volume>16</volume>
<numero>47</numero>
<fpage>174</fpage>
<lpage>176</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092001000300014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092001000300014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092001000300014&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><b><i><font size="4">Na metr&oacute;pole do subdesenvolvimento industrializado:    das contradi&ccedil;&otilde;es &agrave;s experi&ecirc;ncias urbanas</font></i></b>      <p>&nbsp;      <p> L&uacute;cio KOWARICK. <i>Escritos urbanos, fotografias de Tom&aacute;s Rezende</i>.    S&atilde;o Paulo, Editora 34, 2000. 144 p&aacute;ginas.      <p>&nbsp;      <p align="CENTER"> <b><font size="4">Maura Pardini Bicudo V&eacute;ras</font></b>      <p>&nbsp;      <p> S&oacute; um autor com a plenitude intelectual e a profundidade na pesquisa    urbana de L&uacute;cio Kowarick poderia retomar t&atilde;o bem temas candentes    neste in&iacute;cio de mil&ecirc;nio, em que novos desafios se colocam aos estudiosos    das cidades e novas posturas te&oacute;rico metodol&oacute;gicas v&ecirc;m oferecer    e questionar alternativas &agrave;s ci&ecirc;ncias sociais.      <p> Como Kowarick exp&otilde;e em sua "trajet&oacute;ria de pesquisa" (p. 13),    mesmo sem pretender fazer uma "epistemologia da problem&aacute;tica urbana brasileira",    acaba por realizar um balan&ccedil;o cr&iacute;tico dos tem&aacute;rios espec&iacute;ficos    desde a d&eacute;cada de 70, reunindo escritos de diferentes momentos, atualizando    e ampliando esse debate com criatividade e rigor e envolvendo abordagens correntes    no per&iacute;odo, o que inclui seus pr&oacute;prios avan&ccedil;os e limites.      <p> Nas d&eacute;cadas do "milagre econ&ocirc;mico brasileiro", os estudos urbanos    destacavam processos macroestruturais, evidenciando a face perversa do capitalismo    a ensejar um determinado papel do Estado na dire&ccedil;&atilde;o do crescimento,    ao mesmo tempo em que propiciava intensa desigualdade, pobreza e segrega&ccedil;&atilde;o.    Em todas essas discuss&otilde;es sempre esteve subjacente o tema da cidadania,    bem como o dos movimentos sociais.      <p> Nesse contexto, o conceito nuclear de espolia&ccedil;&atilde;o urbana vai    ganhando progressivamente novas conota&ccedil;&otilde;es: das "somat&oacute;rias    de extors&otilde;es motivadas pela aus&ecirc;ncia/car&ecirc;ncia de acesso aos    servi&ccedil;os urbanos (os meios de consumo coletivo)" - t&atilde;o bem    aplicadas nos anos 70 e 80 e, sob forte influ&ecirc;ncia das abordagens marxistas,    dando &ecirc;nfase aos constrangimentos hist&oacute;rico-estruturais -    para agora abranger tamb&eacute;m as condi&ccedil;&otilde;es subjetivas dos    atores e as produ&ccedil;&otilde;es simb&oacute;licas dos agentes que se representam    e significam a viv&ecirc;ncia da exclus&atilde;o. Incorporando o tema exclus&atilde;o    social relacionado &agrave; subcidadania, o autor cria com propriedade a oposi&ccedil;&atilde;o    entre cidad&atilde;o privado (consumidor ancorado &agrave; conquista da moradia    na metr&oacute;pole) e subcidad&atilde;o p&uacute;blico (com a precariza&ccedil;&atilde;o    do trabalho, o desemprego, pobreza e iniq&uuml;idade diante da lei).      ]]></body>
<body><![CDATA[<p> Sintetizando esse percurso, poder-se-ia resumir emblematicamente que se oscilou    do destaque das contradi&ccedil;&otilde;es (nos termos de M. Castells) para    o das experi&ecirc;ncias (na linguagem de E. Thompson), tendo como principal    refer&ecirc;ncia emp&iacute;rico-anal&iacute;tica a metr&oacute;pole do subdesenvolvimento    industrializado, notadamente S&atilde;o Paulo.      <p> Ao recuperar a trajet&oacute;ria dos &uacute;ltimos trinta anos, Kowarick    resgata a t&ocirc;nica das macrodetermina&ccedil;&otilde;es presentes no pensamento    dos anos 70, pois mesmo os movimentos populares urbanos eram ligados &agrave;    "reprodu&ccedil;&atilde;o da for&ccedil;a de trabalho" e vistos como manifesta&ccedil;&otilde;es    secund&aacute;rias; o conceito de "ex&eacute;rcito industrial de reserva" e    seu papel nas transforma&ccedil;&otilde;es revolucion&aacute;rias concentravam    todas as aten&ccedil;&otilde;es dos estudiosos. A aus&ecirc;ncia de pol&iacute;ticas    compensat&oacute;rias sociais e o papel do Estado que concede benef&iacute;cios    urbanos e acaba por excluir amplos segmentos s&atilde;o enfocados na caracteriza&ccedil;&atilde;o    da regi&atilde;o metropolitana de S&atilde;o Paulo a partir do seu desenvolvimento    industrial e dos seus contrastes, configurando um quadro de "mais valia absoluta    urbana".      <p> Com destaque para a quest&atilde;o da moradia na metr&oacute;pole do subdesenvolvimento    industrializado, o autor enfrenta o debate da dial&eacute;tica inclus&atilde;o/exclus&atilde;o    social e da cidadania, aprofundando a investiga&ccedil;&atilde;o das m&uacute;ltiplas    facetas da produ&ccedil;&atilde;o da experi&ecirc;ncia tanto na confec&ccedil;&atilde;o    da "casa pr&oacute;pria" quanto na concep&ccedil;&atilde;o de uma imagem negativa    associada ao inquilinato popular e &agrave; expuls&atilde;o constante de favelados    e pessoas de baixa renda em geral, transformando o subproletariado e os pobres    em "classes perigosas", especialmente em momentos de luta da classe oper&aacute;ria    (pp. 81-95).      <p> Houve, portanto, um deslocamento anal&iacute;tico quando o autor afirma a    import&acirc;ncia das experi&ecirc;ncias dos atores sociais, suas viv&ecirc;ncias,    suas subjetividades, dizendo que "&eacute; mais promissor indagar o significado    que [a] materialidade tem para os m&uacute;ltiplos atores que se enfrentam na    arena social" (p. 106). A espolia&ccedil;&atilde;o urbana reaparece, pois, como    "percep&ccedil;&atilde;o coletiva segundo a qual existe legitimidade na reivindica&ccedil;&atilde;o    por um benef&iacute;cio e que sua nega&ccedil;&atilde;o constitui injusti&ccedil;a,    indignidade, carenciamento ou imoralidade" (p. 107). Assim, os carecimentos,    a dignidade, a economia moral e a justi&ccedil;a s&atilde;o tamb&eacute;m considerados    no dom&iacute;nio da subjetividade.      <p> Ao mesmo tempo, as potencialidades transformadoras dos movimentos populares    urbanos foram revisitadas pelo autor, ao propor que se imbriquem an&aacute;lises    da esfera da reprodu&ccedil;&atilde;o social (as lutas pelas melhorias no "ambiente    constru&iacute;do") &agrave; esfera da produ&ccedil;&atilde;o (conflitos sindicais    ligados ao mundo do trabalho), o que chamou de "os caminhos do encontro".      <p> Como tema recorrente de suas preocupa&ccedil;&otilde;es, ao descartar a vis&atilde;o    "gen&eacute;tico-finalista", e sugerir uma an&aacute;lise interna dos movimentos    sociais, Kowarick enfoca a fus&atilde;o de reivindica&ccedil;&otilde;es e conflitos    que v&atilde;o das lutas travadas nos bairros em torno dos servi&ccedil;os e    equipamentos urbanos &agrave;s lutas ligadas aos movimentos sindicais e ao trabalho.    Tecida a partir do encontro de experi&ecirc;ncias vividas em seq&uuml;&ecirc;ncias    de sociabilidades e relacionando a explora&ccedil;&atilde;o do trabalho &agrave;    espolia&ccedil;&atilde;o urbana, essa abordagem revela o quanto existe de conflito    de classe no significado das lutas cotidianas.      <p> Assim, "pauperiza&ccedil;&atilde;o e espolia&ccedil;&atilde;o s&atilde;o apenas    mat&eacute;rias-primas que potencialmente alimentam os conflitos sociais: entre    as contradi&ccedil;&otilde;es imperantes e as lutas propriamente ditas, h&aacute;    todo um processo de produ&ccedil;&atilde;o de experi&ecirc;ncias que n&atilde;o    est&aacute;, de antem&atilde;o, tecido na teia das determina&ccedil;&otilde;es    estruturais" (p. 69) ou, em outras palavras: "as condi&ccedil;&otilde;es materiais    objetivas constituem as fibras das quais a tecelagem permite m&uacute;ltiplas    cores e desenhos" (p. 84).      <p> Ainda na conjuntura recessiva da "d&eacute;cada perdida", a luta sindical    mais as reivindica&ccedil;&otilde;es em torno da vida nos bairros geraram uma    consci&ecirc;ncia de exclus&atilde;o, um campo de resist&ecirc;ncia da organiza&ccedil;&atilde;o    popular, em uma certa genealogia da fus&atilde;o. Nos anos 90, essa consci&ecirc;ncia    do mundo da subcidadania tenderia a acentuar-se pelo agravamento dos mesmos    problemas: a satura&ccedil;&atilde;o do padr&atilde;o perif&eacute;rico de crescimento,    as crises do transporte coletivo, a omiss&atilde;o dos poderes p&uacute;blicos    diante da especula&ccedil;&atilde;o imobili&aacute;ria (e a reten&ccedil;&atilde;o    de vazios urbanos), o aumento de favelados e de corti&ccedil;ados - estes    sendo subestimados nas estat&iacute;sticas oficiais - al&eacute;m de viol&ecirc;ncia,    morte e outros fatores alarmantes.      <p> Entretanto, como visto, n&atilde;o &eacute; linear a rela&ccedil;&atilde;o    entre dilapida&ccedil;&atilde;o e espolia&ccedil;&atilde;o, de um lado, e consci&ecirc;ncia    e luta pol&iacute;tica, de outro. Por isso, &eacute; conclusiva a afirma&ccedil;&atilde;o    de que a unifica&ccedil;&atilde;o das lutas sociais em torno de movimentos com    capacidade de transforma&ccedil;&otilde;es pol&iacute;ticas radicais "j&aacute;    &eacute; uma id&eacute;ia com pouco apoio na realidade brasileira e latino americana.    Contudo, perpassada por partidos, igrejas, assessorias t&eacute;cnicas, lideran&ccedil;as    de todas as ordens e matizes, e at&eacute; por especuladores, a quest&atilde;o    da autonomia e da produ&ccedil;&atilde;o cultural dos movimentos sociais urbanos,    novos e antigos, continua sendo uma quest&atilde;o pol&iacute;tica para configurar    uma condi&ccedil;&atilde;o social de vida mais eq&uuml;itativa e, eventualmente,    um ideal emancipat&oacute;rio de inspira&ccedil;&atilde;o socialista" (pp. 53-54).      <p> Fruto da rica trajet&oacute;ria intelectual de L&uacute;cio Kowarick, sempre    comprometido com as quest&otilde;es sociais e com a busca da cidadania, o livro    &eacute; extremamente oportuno e necess&aacute;rio a todos que se interessam    pelo estudo das cidades brasileiras contempor&acirc;neas e tamb&eacute;m pelas    suas transforma&ccedil;&otilde;es democr&aacute;ticas. Essencial para quem ama    S&atilde;o Paulo, quer compreend&ecirc;-la em seu profundo sofrimento e deseja    trabalhar por sua supera&ccedil;&atilde;o.      ]]></body>
<body><![CDATA[<p>&nbsp;      <p>&nbsp;     <p align="left"> <b>MAURA PARDINI BICUDO V&Eacute;RAS &eacute; professora titular    do Departamento de Sociologia e do Programa de Estudos P&oacute;s-graduados    em Ci&ecirc;ncias Sociais da PUC/S&atilde;o Paulo.</b>       ]]></body>
</article>
