<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092007000300013</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092007000300013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Deus na fronteira]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sáez]]></surname>
<given-names><![CDATA[Oscar Calavia]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>2007</year>
</pub-date>
<volume>22</volume>
<numero>65</numero>
<fpage>149</fpage>
<lpage>152</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092007000300013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092007000300013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092007000300013&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><FONT SIZE="2" face="Verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>Deus na fronteira</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Oscar Calavia S&aacute;ez</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Paula MONTERO (org.). <I>Deus na aldeia: mission&aacute;rios,    &iacute;ndios e media&ccedil;&atilde;o cultural.</I> S&atilde;o Paulo, Globo,    2006. 583 p&aacute;ginas.</font></p>     <p><font size="2" face="Verdana">Um primeiro resumo &eacute; f&aacute;cil: o     p&ecirc;ndulo foi de um extremo a outro do seu trajeto e agora passa com     mais vagar pelo centro da curva. N&atilde;o faz muito tempo que a antropologia     entendia as miss&otilde;es como n&atilde;o mais que uma frente ideol&oacute;gica     destruidora da cultura e da socialidade ind&iacute;gena. Contra esse pessimismo     levantou-se, mais recentemente, a no&ccedil;&atilde;o das sociedades ind&iacute;genas     como m&aacute;quinas de deglutir os credos, de anul&aacute;-los &agrave; for&ccedil;a     de inconst&acirc;ncia ou de reduzi-los a uma estrutura ind&iacute;gena permanente,     mal oculta sob os v&eacute;us da nova religi&atilde;o. Agora, enfim, a aten&ccedil;&atilde;o     se volta para a <I>positividade</I> da miss&atilde;o: importam menos as totalidades     que se encontram e mais a a&ccedil;&atilde;o de um mediador que retira c&oacute;digos     de uma para inseri-los nas teias da outra; que quando espera reduzir est&aacute;    de fato a produzir algo novo. &Eacute; mais prov&aacute;vel, assim, que os   mission&aacute;rios apare&ccedil;am em sua concretude e variedade, e que o   protagonismo dos &iacute;ndios se reconhe&ccedil;a n&atilde;o na luta pela   identidade, mas nas artes da altera&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Esse resumo, por&eacute;m, diz pouco sobre o     livro organizado por Paula Montero, fruto de v&aacute;rios anos de pesquisas     e debates coordenados, nos quais tive uma vez a honra de participar. A colet&acirc;nea     re&uacute;ne onze autores, com pontos de partida muito diferentes: o estudo     de conjuntos etnol&oacute;gicos regionais em que diversas modalidades de     cristianismo colaboram para articular as diferen&ccedil;as entre os grupos;     as reflex&otilde;es sobre a emerg&ecirc;ncia &eacute;tnica com seu correspondente     resgate cultural; os estudos sobre as rela&ccedil;&otilde;es entre estrutura     e hist&oacute;ria; e, por fim, a revis&atilde;o antropol&oacute;gica da antiga     tupinologia. Mas o t&oacute;pico focal do livro n&atilde;o &eacute; a hist&oacute;ria     nem a etnologia ind&iacute;genas: ele se encontra talvez na interse&ccedil;&atilde;o     entre os conceitos de religi&atilde;o e cultura, e no espelhamento entre     os seus agentes, o mission&aacute;rio e o antrop&oacute;logo. A miss&atilde;o     seria a protoforma da media&ccedil;&atilde;o cultural, e, segundo Montero,     examin&aacute;-la &eacute;    uma boa oportunidade para repensar o que a antropologia pode dizer a respeito   de todas essas globaliza&ccedil;&otilde;es, hibrida&ccedil;&otilde;es, transobjetos   e transsujeitos que povoam o discurso p&oacute;s-colonial.</font></p>     <p><font size="2" face="Verdana">Que o mission&aacute;rio esteja para a religi&atilde;o     como o antrop&oacute;logo est&aacute; para a cultura j&aacute; &eacute; uma     proposta de peso. Pode significar que a miss&atilde;o n&atilde;o &eacute; s&oacute;    a conseq&uuml;&ecirc;ncia de uma religi&atilde;o universalista, mas, em certo   sentido, o limiar em que ela se constitui. A miss&atilde;o cria a religi&atilde;o   no mesmo sentido em que o ato etnogr&aacute;fico inventa a cultura. N&atilde;o   sei se a media&ccedil;&atilde;o muda de face &agrave; luz da <I>performance</I> mission&aacute;ria,   mas provavelmente a religi&atilde;o poderia ser redefinida com vantagem <I>ex   partibus</I>. <I>Religi&atilde;o como tradu&ccedil;&atilde;o</I>, de Cristina   Pompa, uma das autoras deste livro, poderia muito bem ser o lema dessa redefini&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Mas isso seria outro livro. O tema em quest&atilde;o,     como consta do seu subt&iacute;tulo, aponta para a media&ccedil;&atilde;o,     e o seu &iacute;ndice tra&ccedil;a um <I>continuum</I> que vai do ensaio     te&oacute;rico    &agrave;s descri&ccedil;&otilde;es etnogr&aacute;ficas, e dos antigos tupi   aos povos atuais do norte da Amaz&ocirc;nia, passando por artigos em que se   discute institui&ccedil;&otilde;es como o Conselho Indigenista Mission&aacute;rio –    Cimi e a Associa&ccedil;&atilde;o Internacional de Ling&uuml;&iacute;stica –    SIL. Penso que uma leitura inversa do livro seria mais proveitosa. Come&ccedil;ando   pelas etnografias, o livro aparece mais claramente como um rico estudo de caso,   ao qual os cap&iacute;tulos te&oacute;ricos iniciais (dos autores Montero,   Gasbarro e Pompa) acrescentam um ep&iacute;logo aberto e uma agenda reflexiva.   H&aacute;    uma certa dist&acirc;ncia entre a subst&acirc;ncia do livro e os seus des&iacute;gnios   te&oacute;ricos. Como pode se ler num fragmento de V.S. Naipaul citado por   Gasbarro,    "o empreendimento consiste num conjunto de hist&oacute;rias cujos n&oacute;s   intrincados carregam o seu sentido; o leitor n&atilde;o deve esperar conclus&otilde;es".   Ou pelo menos n&atilde;o deve por enquanto. Suspeito que, apesar de sua variedade,   as miss&otilde;es entre os amer&iacute;ndios – o universo em que se inscreve   o campo aqui tratado – formam um conjunto peculiar, marcado pelo sucesso dos   colonizadores, pela redu&ccedil;&atilde;o dos aut&oacute;ctones a minorias   subalternas mais ou menos atomizadas e por ideologias nacionais que celebram   a hibrida&ccedil;&atilde;o de tr&ecirc;s ra&ccedil;as, culturas ou l&iacute;nguas.   Algumas dessas caracter&iacute;sticas faltam em outras regi&otilde;es do continente,   como os Andes, ou Mesoam&eacute;rica. Todas elas faltam na &Aacute;frica e   na &Aacute;sia, onde os mission&aacute;rios t&ecirc;m despendido esfor&ccedil;os   n&atilde;o menos not&aacute;veis, para n&atilde;o falar do mundo mu&ccedil;ulmano,   palco do seu fracasso quase absoluto. H&aacute; no livro refer&ecirc;ncias,   por&eacute;m pouco desenvolvidas, ao valor cr&iacute;tico que a compara&ccedil;&atilde;o   entre as miss&otilde;es asi&aacute;ticas e americanas tinha para os pr&oacute;prios   jesu&iacute;tas do s&eacute;culo XVII, e talvez esse valor cr&iacute;tico deveria   se recuperar agora, quando a globaliza&ccedil;&atilde;o vista desde Guatemala   ou Madagascar s&oacute; se completa se colocada lado a lado com a globaliza&ccedil;&atilde;o   vista desde a China. Nesse sentido, h&aacute; no livro um certo desequil&iacute;brio   entre o universo cat&oacute;lico e o protestante, que s&oacute; aparece como   um dos agentes em jogo nos artigos sobre o cristianismo no Amap&aacute; (dos   autores Almeida e Capiberibe). N&atilde;o creio que uma amplia&ccedil;&atilde;o   do quadro viria a multiplicar os objetos. Talvez, pelo contr&aacute;rio, servisse   para transformar os tipos em posi&ccedil;&otilde;es dentro de um campo finito,   atravessando a variedade de credos e pr&aacute;ticas mediados. Uma que outra   vez – poderiam ser muitas mais – os autores assinalam coincid&ecirc;ncias entre   as posturas mediadoras adotadas por agentes t&atilde;o distantes quanto jesu&iacute;tas   e evang&eacute;licos transculturais, fundamentalistas b&iacute;blicos e te&oacute;logos   da incultura&ccedil;&atilde;o. Os mediadores est&atilde;o condenados a serem   semelhantes.</font></p>     <p><font size="2" face="Verdana">A tradu&ccedil;&atilde;o &eacute; qui&ccedil;&aacute;    o conceito mais recorrente no livro, seja no sentido mais t&eacute;cnico (especialmente   nos cap&iacute;tulos de Agnolin e Almeida), seja em usos mais metaf&oacute;ricos,   sem que haja necessidade de uma fronteira precisa entre um e outros. Em primeiro   lugar, &eacute; claro, a tradu&ccedil;&atilde;o aparece como um conjunto de   instrumentos indispens&aacute;veis para penetrar, percorrer, reduzir esse paganismo   diverso: a gramatiza&ccedil;&atilde;o e a normaliza&ccedil;&atilde;o das l&iacute;nguas   ind&iacute;genas; a sele&ccedil;&atilde;o de per&iacute;frases ou de termos   vern&aacute;culos que devem corresponder &agrave;s no&ccedil;&otilde;es crist&atilde;s;   a constru&ccedil;&atilde;o de termos h&iacute;bridos, ou, ao contr&aacute;rio,   os empr&eacute;stimos compuls&oacute;rios de palavras em latim ou portugu&ecirc;s   que fecham esse sistema de aviamento espiritual. Mas a tradu&ccedil;&atilde;o   (cf. o cap&iacute;tulo de Pompa) s&oacute; &eacute; eficiente porque &eacute;    (&agrave;s vezes, ao menos) de m&atilde;o dupla, e de ambos lados da fronteira   h&aacute; tradutores empenhados em convalidar os equ&iacute;vocos: &eacute;    esse o acordo que serve para os crist&atilde;os identificarem <I>santidades</I> entre   os tupis e os <I>kara&iacute;bas</I>, que interpreta os mission&aacute;rios   como paj&eacute;s e os paj&eacute;s como fitoterapeutas. Tradu&ccedil;&otilde;es   eficazes porque imperfeitas – sob a redu&ccedil;&atilde;o h&aacute; produ&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Tanto quanto os recursos da tradu&ccedil;&atilde;o     interessam os seus limites. Raramente foram os mission&aacute;rios tradutores     ing&ecirc;nuos, e (com uma freq&uuml;&ecirc;ncia proporcional &agrave; sua     capacidade e &agrave; sua honestidade) volta e meia chegaram &agrave; suspeita     de que a tradu&ccedil;&atilde;o era imposs&iacute;vel ou indesej&aacute;vel.     Nesses casos,    &eacute; poss&iacute;vel que se abandone a sem&acirc;ntica em prol da pragm&aacute;tica.   Os &iacute;ndios acabar&atilde;o sendo crist&atilde;os &agrave; for&ccedil;a   de agir como crist&atilde;os, como esperava N&oacute;brega. Mas pode haver   tamb&eacute;m uma avers&atilde;o expl&iacute;cita a essa positividade da tradu&ccedil;&atilde;o   que poderia deturpar a verdade crist&atilde; ou a verdade ind&iacute;gena.   Afinal, para que tanta gram&aacute;tica se Deus sabe falar todas as l&iacute;nguas?   Como aponta Almeida, fundamentalistas protestantes e te&oacute;logos da incultura&ccedil;&atilde;o   compartilham a confian&ccedil;a na universalidade dos sinais de Deus, embora   depois devam optar entre indic&aacute;-los (o mais comum entre os evang&eacute;licos)   ou calar a seu respeito (o que pretende o setor extremo da incultura&ccedil;&atilde;o).   O tradutor "hipocondr&iacute;aco" &eacute; talvez o personagem mais   interessante da hist&oacute;ria da miss&atilde;o: pode dar lugar a uma preocupa&ccedil;&atilde;o   obsessiva com a ling&uuml;&iacute;stica (uma marca agora quase exclusiva dos   evang&eacute;licos, muitas vezes mal entendida como disfarce cient&iacute;fico),   ou postular uma esp&eacute;cie de antimiss&atilde;o, que prefira as fronteiras    &agrave;s pontes, como veremos no final desta resenha.</font></p>     <p><font size="2" face="Verdana">A tradu&ccedil;&atilde;o n&atilde;o se encontra     s&oacute; na fronteira com o <I>outro</I> ex&oacute;tico. N&atilde;o &eacute;    por acaso que cada vez mais as miss&otilde;es, tanto do lado evang&eacute;lico   como do lado cat&oacute;lico, tentam superar as diferen&ccedil;as entre denomina&ccedil;&otilde;es   ou entre ordens, para chegar a um certo m&iacute;nimo denominador comum, e   criam organiza&ccedil;&otilde;es gen&eacute;ricas como o Cimi e a Miss&atilde;o   Novas Tribos do Brasil – MNTB. &Agrave; tradu&ccedil;&atilde;o distante precede,   assim, uma tradu&ccedil;&atilde;o pr&oacute;xima, e pode ser, como j&aacute; dissemos,   que para inventar a religi&atilde;o ind&iacute;gena seja necess&aacute;rio   tamb&eacute;m inventar o cristianismo. O cristianismo da miss&atilde;o costuma   ser muito diferente do cristianismo dos crist&atilde;os, e &eacute; compreens&iacute;vel   que j&aacute;    no s&eacute;culo XIX, muito depois da abertura das fronteiras missionais entre   os pag&atilde;os, as miss&otilde;es evangelizadoras ou civilizadoras virassem   suas armas em dire&ccedil;&atilde;o aos crist&atilde;os velhos –europeus ou   americanos –, que o espelho ind&iacute;gena permitia perceber como pag&atilde;os   dom&eacute;sticos, com seus carnavais e suas supersti&ccedil;&otilde;es. A   romaniza&ccedil;&atilde;o deve tanto &agrave;s experi&ecirc;ncias na selva   como &agrave; pr&oacute;pria Roma, e &eacute; interessante notar que a miss&atilde;o   cat&oacute;lica culturalista de que fala Arruti tenha surgido no Nordeste brasileiro   no seio de uma tradi&ccedil;&atilde;o de miss&otilde;es romanizadoras: a ida   e a volta sucedem-se.</font></p>     <p><font size="2" face="Verdana">O estudo das miss&otilde;es tem sido em geral     pouco sim&eacute;trico: focalizava os &iacute;ndios, deixando o universo     crist&atilde;o a salvo de qualquer observa&ccedil;&atilde;o. &Eacute; salutar     por isso a presen&ccedil;a de artigos como o de Arruti, que descreve uma     s&eacute;rie de convers&otilde;es dos mission&aacute;rios, n&atilde;o menos     not&aacute;veis que as dos &iacute;ndios que eles queriam converter. Ou do     artigo de Rufino, que descarta a falsa simplicidade com que uma entidade     como o Cimi tem sido entendida, questionando especialmente o modo pelo qual     ela tem reunido dois programas t&atilde;o diversos como a teologia da liberta&ccedil;&atilde;o     e a da incultura&ccedil;&atilde;o. Por fim, e para n&atilde;o dar aos des&iacute;gnios     do Vaticano II, de Puebla e de Medell&iacute;n, mais import&acirc;ncia de     que j&aacute; possuem, vale lembrar que a pol&iacute;tica latino-americana     da Igreja tem se alimentado substancialmente das condi&ccedil;&otilde;es     locais, e que, nesse sentido, as novidades de uma institui&ccedil;&atilde;o     t&atilde;o antiga nunca s&atilde;o t&atilde;o novas assim. O artigo de Amoroso,     por exemplo, mostra a capacidade metam&oacute;rfica dos capuchinhos, que     encarnam do modo mais cru a miss&atilde;o como instrumento expl&iacute;cito     do Imp&eacute;rio (literalmente: trata-se das fronteiras interiores da &eacute;poca     de Dom Pedro II), mas que n&atilde;o deixam de adotar, quando essa alian&ccedil;a &eacute;    rompida, um discurso e uma pr&aacute;tica opostos, n&atilde;o t&atilde;o distantes   dos que identificariam depois a igreja dos pobres. Com a certeira intui&ccedil;&atilde;o   de que o l&eacute;xico e as institui&ccedil;&otilde;es do cristianismo podem   ser mais impenetr&aacute;veis para a maior parte de seus leitores que o mapa   de uma aldeia bororo, o livro oferece um interessante gloss&aacute;rio, em   que podem se conferir os significados de alguns conc&iacute;lios, a diferen&ccedil;a   entre um bispo e um arcebispo ou entre protestantismo hist&oacute;rico e pentecostalismo.   Os quarenta e tr&ecirc;s verbetes poderiam, com proveito, ter sido muitos mais.</font></p>     <p><font size="2" face="Verdana">Ningu&eacute;m estranhar&aacute; que a <I>cultura</I> apare&ccedil;a     com tanta freq&uuml;&ecirc;ncia no centro das preocupa&ccedil;&otilde;es     (cf. especialmente os cap&iacute;tulos de Arruti, Silva e Ara&uacute;jo).     O resgate cultural como palavra de ordem &eacute; essencial no indigenismo     multiculturalista    – Sahlins j&aacute; estabelecera que a <I>cultura</I> interessa hoje muito   mais aos nativos (sejam &iacute;ndios ou mission&aacute;rios, no caso) do que   aos antrop&oacute;logos. Mas talvez tudo isso seja, para os fins deste livro,   aned&oacute;tico. N&atilde;o h&aacute; mais muito que descobrir nesse ecumenismo   que deixa espa&ccedil;o dentro das missas (cf. o artigo de Ara&uacute;jo) para   manifesta&ccedil;&otilde;es mais ou menos folclorizadas do paganismo, nessa   mudan&ccedil;a de h&aacute;bito que santifica algumas pr&aacute;ticas perseguidas   trinta anos atr&aacute;s, e hoje politicamente rendosas. Enfim: enquanto os   antrop&oacute;logos passam a refletir sobre evangeliza&ccedil;&otilde;es e   teologias, os mission&aacute;rios reeditam e divulgam etnografias feitas cinq&uuml;enta   ou cem anos atr&aacute;s (<I>idem</I>). Nessa procura de testemunhos sobre   o passado ind&iacute;gena, h&aacute; algo mais do que o resgate ou a inven&ccedil;&atilde;o   de tradi&ccedil;&otilde;es. H&aacute;, no m&iacute;nimo, a f&eacute; que os   mission&aacute;rios depositam nessa tradi&ccedil;&atilde;o, uma f&eacute; que   os pr&oacute;prios &iacute;ndios talvez nunca tiveram. Como nota Rufino, os   mission&aacute;rios – trata-se aqui do Cimi – sentem a necessidade de injetar   conte&uacute;do propriamente <I>religioso</I> numa pr&aacute;tica que tinha   se limitado &agrave; convers&atilde;o do &iacute;ndio em cidad&atilde;o (ou,   pouco tempo atr&aacute;s, em s&uacute;dito). Mas se encontram com que a religi&atilde;o,   transformada em c&oacute;digo mediador, n&atilde;o oferece mais esses conte&uacute;dos.   De t&atilde;o divulgado, Deus dissolveu-se:    &eacute; improv&aacute;vel que o mission&aacute;rio assuma essa f&oacute;rmula,   mas algo assim pode ser suspeito nessa ren&uacute;ncia a descrever o que seria   a incultura&ccedil;&atilde;o, a criar um novo paradigma evangelizador por meio   da interpreta&ccedil;&atilde;o das culturas (cf. o cap&iacute;tulo de Rufino).   A busca da <I>cultura</I> equivale &agrave; re-instaura&ccedil;&atilde;o de   uma fronteira em que talvez Deus tenha se escondido; cabe espreit&aacute;-la   em sil&ecirc;ncio, j&aacute; que o di&aacute;logo tem sido secularmente o nome   dado ao esbulho material e espiritual. Se na arena global a religi&atilde;o   parece definir subconjuntos dentro de uma cultura cada vez mais comum, na aldeia   Deus, talvez queira se manifestar especificamente n&atilde;o nos termos dessa   religi&atilde;o pacientemente universalizada, mas de uma cultura que ficou   como    &uacute;nica deposit&aacute;ria das diferen&ccedil;as. O bin&ocirc;mio religi&atilde;o/cultura   talvez seja a bifurca&ccedil;&atilde;o que a diferen&ccedil;a usa para se renovar,   escapando dos mediadores.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>OSCAR CALAVIA S&Aacute;EZ &eacute;    professor do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Antropologia   Social na Universidade Federal de Santa Catarina (E-mail: <a href="mailto:occs@uol.com.br">occs@uol.com.br</a>).</b></font></p>      ]]></body>
</article>
