<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742002000300009</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742002000300009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Por uma ambiência de formação contínua de professores]]></article-title>
<article-title xml:lang="en"><![CDATA[For and in-service teacher's education environment]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Belintane]]></surname>
<given-names><![CDATA[Claudemir]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Faculdade de Educação ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2002</year>
</pub-date>
<numero>117</numero>
<fpage>177</fpage>
<lpage>193</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742002000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742002000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742002000300009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este trabalho propõe uma aproximação consistente entre projetos de formação contínua e uso de redes informacionais no campo da educação. Sugere o conceito de "ambiência de formação contínua" como forma de garantir um espaço de mobilização em torno da idéia de formação em serviço, para que os projetos tenham como ponto de partida as próprias demandas da comunidade. A partir dessa articulação, vislumbra novas possibilidades de conjugação de projetos de formação contínua, de pesquisa acadêmica e de autorias em rede, ressaltando a importância de uma gestão contextualizada de conhecimentos em rede, explícita e democrática o suficiente para permitir que a escola ou rede escolar seja um locus privilegiado de pesquisa, de ação pedagógica e de autorias descentralizadas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This work proposes a consistent approximation between continuous education projects and use of information networks in the field of education. It suggests the concept of "continuous educational environment" as a form of ensuring space for mobilization around the idea of in service learning for projects to have the community's own demands as a starting point. Based on this articulation, it envisions new possibilities for combining projects on a continuous basis, for academic research and collaborative writing of works, stressing the importance of contextualized management of network-based knowledge, explicit and democratic enough to allow the school or school system to be a privileged site for research, pedagogical action and decentralized writing of works.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[REDE DE INFORMACÃO]]></kwd>
<kwd lng="pt"><![CDATA[PESQUISA EDUCACIONAL]]></kwd>
<kwd lng="pt"><![CDATA[FORMAÇÃO CONTÍNUA]]></kwd>
<kwd lng="pt"><![CDATA[FORMAÇÃO DOCENTE]]></kwd>
<kwd lng="en"><![CDATA[INFORMATION NETWORKS]]></kwd>
<kwd lng="en"><![CDATA[EDUCATIONAL RESEARCH]]></kwd>
<kwd lng="en"><![CDATA[TEACHER'S EDUCATION]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4"><b>Por uma    ambi&ecirc;ncia de forma&ccedil;&atilde;o cont&iacute;nua de professores</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>For and    in-service teacher's education environment</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Claudemir    Belintane</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Faculdade    de Educa&ccedil;&atilde;o da Universidade de S&atilde;o Paulo Professor de Metodologia    do Ensino de L&iacute;ngua Portuguesa</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a href="#back10">Endere&ccedil;o    para correspond&ecirc;ncia</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">RESUMO</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Este trabalho    prop&otilde;e uma aproxima&ccedil;&atilde;o consistente entre projetos de forma&ccedil;&atilde;o    cont&iacute;nua e uso de redes informacionais no campo da educa&ccedil;&atilde;o.    Sugere o conceito de "ambi&ecirc;ncia de forma&ccedil;&atilde;o cont&iacute;nua"    como forma de garantir um espa&ccedil;o de mobiliza&ccedil;&atilde;o em torno    da id&eacute;ia de forma&ccedil;&atilde;o em servi&ccedil;o, para que os projetos    tenham como ponto de partida as pr&oacute;prias demandas da comunidade. A partir    dessa articula&ccedil;&atilde;o, vislumbra novas possibilidades de conjuga&ccedil;&atilde;o    de projetos de forma&ccedil;&atilde;o cont&iacute;nua, de pesquisa acad&ecirc;mica    e de autorias em rede, ressaltando a import&acirc;ncia de uma gest&atilde;o    contextualizada de conhecimentos em rede, expl&iacute;cita e democr&aacute;tica    o suficiente para permitir que a escola ou rede escolar seja um locus privilegiado    de pesquisa, de a&ccedil;&atilde;o pedag&oacute;gica e de autorias descentralizadas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">REDE DE    INFORMAC&Atilde;O &#150; PESQUISA EDUCACIONAL &#150; FORMA&Ccedil;&Atilde;O    CONT&Iacute;NUA &#150; FORMA&Ccedil;&Atilde;O DOCENTE</font></p> <hr size="1" noshade>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">ABSTRACT</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">This work    proposes a consistent approximation between continuous education projects and    use of information networks in the field of education. It suggests the concept    of "continuous educational environment" as a form of ensuring space for mobilization    around the idea of in service learning for projects to have the community's    own demands as a starting point. Based on this articulation, it envisions new    possibilities for combining projects on a continuous basis, for academic research    and collaborative writing of works, stressing the importance of contextualized    management of network-based knowledge, explicit and democratic enough to allow    the school or school system to be a privileged site for research, pedagogical    action and decentralized writing of works.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">INFORMATION    NETWORKS &#150; EDUCATIONAL RESEARCH &#150; TEACHER'S EDUCATION</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Este trabalho    tem como objetivo apresentar algumas sugest&otilde;es para a constitui&ccedil;&atilde;o    de um modelo de forma&ccedil;&atilde;o cont&iacute;nua que leve em considera&ccedil;&atilde;o    a complexidade do processo quando uma rede de educadores assume o compromisso    de planejar sua din&acirc;mica de forma&ccedil;&atilde;o, levando em conta os    potenciais das novas tecnologias e as demandas concretas advindas do cotidiano    escolar. O eixo central de nossas sugest&otilde;es encontra respaldo te&oacute;rico    e estrat&eacute;gico no campo transdisciplinar que se vem esbo&ccedil;ando entre    as concep&ccedil;&otilde;es contempor&acirc;neas de forma&ccedil;&atilde;o cont&iacute;nua    de professores e os potenciais de enredamento proporcionados pelas novas tecnologias    comunicacionais e informacionais.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Atualmente    os discursos oriundos do campo educacional e das novas tecnologias compartilham,    no m&iacute;nimo, de dois consensos: reconhece-se que a forma&ccedil;&atilde;o    inicial de qualquer profissional &eacute; e sempre foi prec&aacute;ria, datada    e insuficiente, conseq&uuml;entemente a preocupa&ccedil;&atilde;o com processos    de forma&ccedil;&atilde;o cont&iacute;nua, hoje, tornou-se amplamente generalizada,    o uso de redes informacionais vem sendo visto como desafio fundamental para    a implementa&ccedil;&atilde;o e administra&ccedil;&atilde;o de processos<a name="top1"></a><sup><a href="#back1">1</a></sup>    de forma&ccedil;&atilde;o cont&iacute;nua, sobretudo em pa&iacute;ses como o    Brasil, onde as dist&acirc;ncias e as complexidades realmente se sobrelevam.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Apesar desses    consensos superficiais, esses discursos ainda n&atilde;o exploraram devidamente    os desdobramentos te&oacute;ricos e pr&aacute;ticos que a constitui&ccedil;&atilde;o    do campo permite. Por enquanto os projetos de forma&ccedil;&atilde;o cont&iacute;nua    &#150; mesmo os tecnologicamente mais ousados &#150; apenas assimilam, de forma    muito pragm&aacute;tica, as tecnologias como recursos, sem dar muita aten&ccedil;&atilde;o    &agrave;s suas imbrica&ccedil;&otilde;es epistemol&oacute;gicas. Do mesmo modo,    os profissionais &#150; por exemplo &#150; da chamada &aacute;rea de <i>e-learning</i>    v&ecirc;em os formadores e educadores apenas como "produtores de conte&uacute;do".    H&aacute; inclusive um n&uacute;mero consider&aacute;vel de empresas que reivindicam    para si a fun&ccedil;&atilde;o de "mediadores", ou seja, daqueles que constituem    e produzem tecnologias e processos de media&ccedil;&atilde;o, ou seja, reivindicam    uma interface de media&ccedil;&atilde;o do trabalho dos "conteudistas da educa&ccedil;&atilde;o"    e as redes escolares. &Eacute; como se houvesse duas ordens estanques: um bloco    de conte&uacute;do pr&eacute;-produzido e a tecnologia de media&ccedil;&atilde;o.    Esse modelo transforma a produ&ccedil;&atilde;o de conhecimento em produtos    vend&aacute;veis, a empresa encomenda cursos (pacotes de conte&uacute;dos) aos    pesquisadores e professores universit&aacute;rios, de prefer&ecirc;ncia cursos    amplos, generalistas, que podem ser reproduzidos em larga escala.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Apesar da    roupagem nova trazida por esta ou aquela ferramenta ou interface gr&aacute;fica,    n&atilde;o h&aacute; nada mais tradicional do que a separa&ccedil;&atilde;o    entre linguagens e conte&uacute;dos. Tal dicotomiza&ccedil;&atilde;o &eacute;,    em parte, decorrente da aproxima&ccedil;&atilde;o t&iacute;mida entre os modelos    de forma&ccedil;&atilde;o cont&iacute;nua e as possibilidades das novas tecnologias    e do conseq&uuml;ente apressamento que as exig&ecirc;ncias contempor&acirc;neas    suscitam, fazendo com que as novidades tecnol&oacute;gicas atropelem a tradi&ccedil;&atilde;o    educacional.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">No campo    da forma&ccedil;&atilde;o cont&iacute;nua, os formadores universit&aacute;rios    &#150; demasiadamente presos ao modelo presencial, que ancora boa parte do processo    educacional na verborragia do formador e no eixo te&oacute;rico por ele escolhido    &#150; nem sempre est&atilde;o dispostos a conhecer e a conceber novas possibilidades    e modelos para o campo, sobretudo quando est&atilde;o em jogo as potencialidades    das novas tecnologias. &Eacute; essa tradi&ccedil;&atilde;o universit&aacute;ria    que, em geral, vem fornecendo as bases mesmo para os projetos mais democr&aacute;ticos    e inovadores de forma&ccedil;&atilde;o cont&iacute;nua. Apesar de sustentar    um discurso progressista, a verticalidade do processo &eacute; sempre mantida,    ou seja, &eacute; sempre um grupo de professores universit&aacute;rios que vai    dizer, nomear e tematizar as demandas e necessidades desta ou daquela rede escolar.    Em &uacute;ltima inst&acirc;ncia, s&atilde;o seu programa, sua bibliografia,    suas concep&ccedil;&otilde;es que, em geral, se sobrep&otilde;em aos reclamos    dos professores em forma&ccedil;&atilde;o. Ainda que, em alguns casos, sondagens    pr&eacute;vias sejam realizadas para avaliar tais demandas, o que acaba prevalecendo    &eacute; a inser&ccedil;&atilde;o de um discurso universit&aacute;rio (linhas    e concep&ccedil;&otilde;es pedag&oacute;gicas) do qual os professores em forma&ccedil;&atilde;o    captam alguns jarg&otilde;es e algumas t&eacute;cnicas isoladas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">N&atilde;o    raro, tais sobreposi&ccedil;&otilde;es discursivas entram em choque e acabam    produzindo uma intera&ccedil;&atilde;o prec&aacute;ria dos objetivos do projeto    e das expectativas dos formandos, ou, como j&aacute; apontado pelas pesquisas    de Mizukami (1986) e Becker (1993), provocam uma certa esquizofrenia entre discurso    te&oacute;rico e pr&aacute;tica pedag&oacute;gica e, n&atilde;o raro, mesmo    a intera&ccedil;&atilde;o entre pesquisa e escola fica sujeita a desacordos    e desencontros, como mostra Bueno:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os desacordos      e desencontros parecem ter origem em incompreens&otilde;es que procedem de      ambos os lados. Por parte dos professores h&aacute; queixas recorrentes de      que eles e suas unidades de ensino t&ecirc;m sido sistematicamente considerados      pelos pesquisadores como objeto de estudo, subtendendo-se aqui o duplo significado      da express&atilde;o: de objeto de conhecimento e de objeto de uso. Por sua      vez, nas universidades os pesquisadores mostram-se insatisfeitos, reclamando      que as escolas e os professores n&atilde;o usam os conhecimentos gerados pelas      pesquisas, e quando o fazem &eacute; para distorc&ecirc;-los. De fato, por      vezes as novidades pedag&oacute;gicas alcan&ccedil;am as escolas, mas docentes      e administradores, ao entrarem em contato com os textos produzidos no &acirc;mbito      acad&ecirc;mico, se dizem decepcionados com o car&aacute;ter abstrato de grande      parte deles e pela forma idealizada com que a realidade escolar &eacute; a&iacute;      retratada. (1988, p.7-8)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Em pesquisas    realizadas em v&aacute;rias redes escolares sobre expectativas de professores,    sempre detectamos as repetitivas demandas que costumam ocorrer em todo projeto    de forma&ccedil;&atilde;o cont&iacute;nua e que, em geral, assim se expressam:    "queremos que o curso traga elementos &uacute;teis &agrave; pr&aacute;tica escolar,    "que ajude a resolver os problemas concretos da nossa pr&aacute;tica"; "a teoria    vinda da universidade est&aacute; muito distante da nossa pr&aacute;tica" etc.    N&atilde;o raro, o formador universit&aacute;rio defende-se com um jarg&atilde;o    tamb&eacute;m bastante conhecido "n&oacute;s n&atilde;o temos receitas pra lhe    dar" e mant&eacute;m seu curso, seu programa, seus objetivos e, n&atilde;o raro,    sua soberba acad&ecirc;mica acima dos clamores.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Em contrapartida,    a ind&uacute;stria educacional tem suas receitas a oferecer: livros did&aacute;ticos    de m&aacute; qualidade, produzidos em tiragens agigantadas para ser adotados    &agrave; revelia das diferen&ccedil;as, singularidades e problem&aacute;ticas    regionais; <i>softwares</i> que reproduzem as mais velhas e obsoletas concep&ccedil;&otilde;es    educacionais; cursos a dist&acirc;ncia baseados no primado da redu&ccedil;&atilde;o    dos custos por supress&atilde;o da figura do educador e na explora&ccedil;&atilde;o    dos recursos baratos da reprodutibilidade e da disponibilidade autom&aacute;ticas;    programas de forma&ccedil;&atilde;o a dist&acirc;ncia no formato de produtos    preparados para amplos mercados; enfim, receitas ruins que acabam sendo maquiadas    pelos jarg&otilde;es oriundos do discurso universit&aacute;rio. Todos os produtos    oferecidos s&atilde;o construtivistas, promovem a autonomia, estimulam a interdisciplinaridade,    permitem pr&aacute;ticas includentes, favorecem habilidades x e y, formam o    cidad&atilde;o consciente, desenvolvem o senso cr&iacute;tico etc.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Quando uma    obra ou projeto de forma&ccedil;&atilde;o cont&iacute;nua tem como objetivo    aproximar-se realmente do cotidiano escolar, ou seja, fazer com que a transposi&ccedil;&atilde;o    did&aacute;tica das teorias v&aacute; ao encontro das demandas aut&ecirc;nticas,    essa discuss&atilde;o do fornecer a receita ou um m&eacute;todo ao professor    sempre reaparece. &Eacute; o caso, por exemplo, da cole&ccedil;&atilde;o Aprender    e Ensinar com Textos, cuja produ&ccedil;&atilde;o resultou de aproxima&ccedil;&otilde;es    entre universidade e escola p&uacute;blicas:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A princ&iacute;pio      hesitamos em atender a essa demanda, pois sempre nos recusamos a fornecer      receitas de trabalho aos professores, f&oacute;rmulas m&aacute;gicas que eles      pudessem aplicar com a ilus&atilde;o de resolver as dificuldades pr&oacute;prias      do trabalho com a linguagem e com os novos textos em sala de aula. Mas esses      professores nos convenceram de que fornecer um instrumental m&iacute;nimo,      como sugest&atilde;o de trabalho poss&iacute;vel, n&atilde;o significa necessariamente      fornecer receitas. E que valia a pena tentar superar uma dicotomia antiga,      propondo algo que n&atilde;o fosse nem a pura t&eacute;cnica nem a aplica&ccedil;&atilde;o      pura e simples de t&eacute;cnicas de leitura ou de m&eacute;todos de ensino.      Em vez disso, apresentar alguns exemplos escolhidos de modo a dar conta de      uma variedade m&iacute;nima de textos e divulgar a utiliza&ccedil;&atilde;o      de instrumental anal&iacute;tico e de princ&iacute;pios te&oacute;ricos [...]      (Chiappini, 2000, p.11).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Deparamo-nos    de chofre com essa situa&ccedil;&atilde;o em uma pesquisa recente com educadores    da rede da Funda&ccedil;&atilde;o Bradesco, cujo objetivo era coletar informa&ccedil;&otilde;es    para a implanta&ccedil;&atilde;o de um curso de forma&ccedil;&atilde;o cont&iacute;nua    na &aacute;rea de ensino e leitura. Vejamos um trecho extra&iacute;do de nosso    relat&oacute;rio da pesquisa:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A grande      maioria v&ecirc; problemas tanto nos cursos de forma&ccedil;&atilde;o de professores      como nas abordagens te&oacute;ricas, afirmando que as teorias n&atilde;o d&atilde;o      conta da realidade, que a pr&aacute;tica &eacute; mais complexa que a teoria.      Argumentam ainda que boa parte das teorias trabalha com alunos ideais e atribui      pouca aten&ccedil;&atilde;o &agrave;s diferen&ccedil;as, aos cruciais problemas      de sala de aula.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Alguns      question&aacute;rios, embora poucos, chegam a real&ccedil;ar que a grande      aprendizagem do professor se d&aacute; na pr&aacute;tica, sugerindo, inclusive,      que algumas teorias educacionais poderiam at&eacute; ser dispensadas.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Vejamos      algumas express&otilde;es colhidas nos question&aacute;rios:</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149;      Pr&aacute;tica est&aacute; distante da teoria.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149;      As teorias da oralidade n&atilde;o auxiliam nas pr&aacute;ticas da escrita;      faltam estrat&eacute;gias de motiva&ccedil;&atilde;o.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&#149;      As estrat&eacute;gias n&atilde;o atingem os alunos com problemas de aprendizagem      mais s&eacute;rios.(Belintane, 2000, p.5)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Se atualmente    o discurso educacional mant&eacute;m preven&ccedil;&otilde;es diante do positivismo    ou mesmo afirma estar consciente do idealismo presente em suas interven&ccedil;&otilde;es    e do alcance limitado de suas teorias e concep&ccedil;&otilde;es, o mesmo n&atilde;o    se verifica no cotidiano escolar. H&aacute;, no imagin&aacute;rio escolar docente,    sempre uma esperan&ccedil;a de que uma nova teoria, um novo material did&aacute;tico    &#150; realmente eficiente &#150; venha erradicar os problemas b&aacute;sicos    da escola. Essa esperan&ccedil;a e essas solu&ccedil;&otilde;es imaginariamente    sempre adiadas casam bem com as sucessivas ondas de novas propostas, de novas    linhas e par&acirc;metros, j&aacute; que nem sempre tais suced&acirc;neos possuem    humildade suficiente para prevenir a escola de que sua formula&ccedil;&atilde;o    n&atilde;o &eacute; uma panac&eacute;ia. Mesmo quando previnem, n&atilde;o deixam    de sustentar um discurso positivista, deixando entrever que h&aacute; na educa&ccedil;&atilde;o    um conjunto de saberes que pode resolver os graves problemas educacionais do    pa&iacute;s.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Acompanhando    essas sucess&otilde;es, tendo assimilado os jarg&otilde;es t&eacute;cnicos do    discurso educacional, os produtos das novas tecnologias e do ensino a dist&acirc;ncia    inserem-se no mesmo ros&aacute;rio de promessas. S&oacute; que em vez da rela&ccedil;&atilde;o    presencial, do contato direto entre formandos e formadores, temos as v&iacute;deo    e teleconfer&ecirc;ncias, os pacotes de cursos via Internet ou mesmo os j&aacute;    tradicionais programas educativos de TV e r&aacute;dio.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Olhando    de um ponto de vista mais amplo, mais recuado, o que vemos &eacute; que o cotidiano    escolar e o saber oriundo dos centros universit&aacute;rios, da pesquisa cient&iacute;fica,    continuam polarizados, engendrados a partir da rela&ccedil;&atilde;o produ&ccedil;&atilde;o-consumo.    &Eacute; exatamente nesse grande intervalo entre produ&ccedil;&atilde;o e consumo    que as "empresas mediadoras" passam suas bateias, j&aacute; que sempre ser&aacute;    poss&iacute;vel contar com a predisposta den&uacute;ncia de que as f&oacute;rmulas    educacionais n&atilde;o funcionam como deveriam. Da&iacute; &eacute; um pulo    para aceitar o argumento de que a educa&ccedil;&atilde;o contempor&acirc;nea    s&oacute; vai assegurar sua efici&ecirc;ncia por meio de algum milagre eletr&ocirc;nico.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A grande    for&ccedil;a desses argumentos &eacute; que eles possuem uma aparente camada    de auto-evid&ecirc;ncia que induz o educador incauto a concluir, sem nenhum    esfor&ccedil;o, que &eacute; muito mais f&aacute;cil aprender diante de um v&iacute;deo    do que diante de um livro, que os livros podem ser transpostos para CDs e redes,    que a grande quantidade de informa&ccedil;&atilde;o dispon&iacute;vel pode-se    transformar imediatamente em saber, em qualidade de ensino, em potencializa&ccedil;&atilde;o    de aprendizagens. Por outro lado, h&aacute; tamb&eacute;m a resist&ecirc;ncia    reacion&aacute;ria daqueles a quem Esteven Johnson chamou "Os neoluditas que    querem que imaginemos o computador como uma trai&ccedil;&atilde;o &agrave; intelig&ecirc;ncia    mais lenta, mais concentrada do livro..." (Johnson, 2001, p.12).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Diante desse    quadro desolador, como conciliar projetos de forma&ccedil;&atilde;o cont&iacute;nua    com a complexidade das demandas escolares e, ao mesmo tempo, aproveitar as experi&ecirc;ncias    interessantes advindas das novas tecnologias, sem cair na oferta de modelos    ou de m&eacute;todos miraculosos? Como construir possibilidades para um discurso    mais vacilante, menos positivo, mais militante, que permita &agrave; rela&ccedil;&atilde;o    universidade-escola safar-se dessa polaridade produ&ccedil;&atilde;o-consumo    e constituir uma interlocu&ccedil;&atilde;o mais duradoura, mais imbricada e    implicada?</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">H&aacute;    algo de revolucion&aacute;rio na express&atilde;o "forma&ccedil;&atilde;o cont&iacute;nua".    Quando tomada de uma forma ut&oacute;pica e livre, ela nos oferece imagens interessantes    que permitem entrever uma intera&ccedil;&atilde;o mais prof&iacute;cua entre    pesquisa universit&aacute;ria educacional e rede escolar p&uacute;blica. A id&eacute;ia    de continuidade leva-nos inevitavelmente &agrave; id&eacute;ia de mem&oacute;ria    coletiva. Se h&aacute; uma continuidade, ela n&atilde;o deve dizer respeito    t&atilde;o simplesmente &agrave; continuidade de estudos de um professor, de    uma &aacute;rea, de uma disciplina. O que continua de verdade e possui uma mem&oacute;ria    p&uacute;blica e coletiva &eacute; a escola, a rede escolar e suas hist&oacute;rias,    e &#150; se quisermos sonhar &#150; sua rela&ccedil;&atilde;o de complementaridade    com a rede universit&aacute;ria &#150; <i>locus</i> de origem da forma&ccedil;&atilde;o    inicial.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Do mesmo    modo, o que pode haver de mais &uacute;til e potencializador nas novas tecnologias,    nas redes computacionais e comunicacionais s&atilde;o suas possibilidades de    dinamizar intera&ccedil;&otilde;es, preservar e disponibilizar mem&oacute;rias    e n&atilde;o, de forma alguma, esse culto mercadol&oacute;gico a suas potencialidades    de reproduzir e redistribuir produtos milagrosos. Para distinguir bem a conjun&ccedil;&atilde;o    desses campos, &eacute; preciso lembrar que uma coisa &eacute; um produto, um    pacote a ser reproduzido (seja curso presencial, seja <i>software</i>), outra    coisa &eacute; um projeto constru&iacute;do a partir das necessidades contextualizadas,    a partir das demandas aut&ecirc;nticas e do enredamento &#150; desde o in&iacute;cio    &#150; de todos os participantes.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Assim, podemos    imaginar que h&aacute; algumas afinidades origin&aacute;rias entre a id&eacute;ia    de forma&ccedil;&atilde;o cont&iacute;nua de educadores e as potencialidades    das redes informacionais, sobretudo se levarmos a s&eacute;rio que a forma&ccedil;&atilde;o    cont&iacute;nua diz respeito ao grupo de professores, a um coletivo, &agrave;    escola e &agrave; sua comunidade regional, &agrave; rede escolar geral e suas    pol&iacute;ticas p&uacute;blicas, &agrave; universidade e seus programas e projetos.    Para que esse amplo enredamento n&atilde;o redunde no conceito burocr&aacute;tico    e hier&aacute;rquico de mera rede administrativa de controle e na submiss&atilde;o    aos interesses da sanha mercadol&oacute;gica, &eacute; preciso contar com os    potenciais das din&acirc;micas redes informacionais e com generosos projetos    de parceria e, de prefer&ecirc;ncia, parcerias e conv&ecirc;nios a longo prazo    que estreitem cada vez mais os la&ccedil;os entre ensino e pesquisa.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Na se&ccedil;&atilde;o    seguinte, apresentaremos as linhas gerais de um projeto que estamos propondo    como um exemplo &#150; ainda vacilante, descontextualizado e ut&oacute;pico,    mas que tenta apontar um caminho entre produ&ccedil;&atilde;o de conhecimento    educacional e forma&ccedil;&atilde;o cont&iacute;nua de educadores nesse contexto    de novas tecnologias e complexidades de toda ordem. Desde j&aacute; &eacute;    bom lembrar que a id&eacute;ia de modelo aqui &eacute; epistemol&oacute;gica,    ou seja, n&atilde;o tem as pretens&otilde;es pragm&aacute;ticas e mercadol&oacute;gicas,    embora aceite o desafio de tentar sistematizar a&ccedil;&otilde;es e intera&ccedil;&otilde;es    no campo da forma&ccedil;&atilde;o cont&iacute;nua e da inform&aacute;tica educacional.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>ESBO&Ccedil;O    DE UM MODELO: UMA AMBI&Ecirc;NCIA DE FORMA&Ccedil;&Atilde;O</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">As possibilidades    de enredamento, de fluxo &aacute;gil de informa&ccedil;&atilde;o, de manejo    seletivo de mem&oacute;rias, de descentraliza&ccedil;&atilde;o da informa&ccedil;&atilde;o    e de dom&iacute;nio dos processos de intera&ccedil;&atilde;o que as redes computacionais    permitem, levaram-nos a pensar um novo conceito que possa tamb&eacute;m engendrar    a possibilidade de um modelo de forma&ccedil;&atilde;o cont&iacute;nua em rede.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Levando    em considera&ccedil;&atilde;o que os cursos e programas de forma&ccedil;&atilde;o    cont&iacute;nua nem sempre est&atilde;o preocupados com esse aspecto mais revolucion&aacute;rio    da express&atilde;o "cont&iacute;nua", com a id&eacute;ia de continuidade, que    pressup&otilde;e a preserva&ccedil;&atilde;o e dinamiza&ccedil;&atilde;o de    mem&oacute;rias coletivas, nosso modelo procura sistematizar uma "ambi&ecirc;ncia    coletiva" suficientemente estruturada para dinamizar intera&ccedil;&otilde;es    e preservar projetos, planos, hist&oacute;rias, acervos etc. de tal modo que    a escola ou rede escolar possa apostar em sua autonomia e na gest&atilde;o de    suas pr&oacute;prias demandas. Vejamos, na seq&uuml;&ecirc;ncia, uma defini&ccedil;&atilde;o    ainda vacilante, mas que j&aacute; aponta para um arranjo inicial da din&acirc;mica    escolar em rede.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Uma "ambi&ecirc;ncia    de forma&ccedil;&atilde;o" &eacute; o complexo enredamento subjetivo que se    dinamiza a partir das diversas possibilidades de intera&ccedil;&atilde;o, produ&ccedil;&atilde;o    intelectual, manejo e constitui&ccedil;&atilde;o de acervos, quando um coletivo    educacional assume, explicita e coloca em jogo, entre outros, alguns compromissos    fundamentais:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">1. Concep&ccedil;&atilde;o      educacional que aceite estabelecer rela&ccedil;&otilde;es metodol&oacute;gicas      e pragm&aacute;ticas com as potencialidades midi&aacute;ticas contempor&acirc;neas,      levando em conta par&acirc;metros mais generosos (menos comerciais) de autoria,      de intera&ccedil;&atilde;o, de manuten&ccedil;&atilde;o e uso coletivo de      acervos, de obras e de recursos e materiais did&aacute;ticos em geral.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">2. Pr&aacute;tica      interativa, de enredamento, que permita a cada um dos participantes interagir      livremente com todos os outros e vice-versa, sem hierarquiza&ccedil;&atilde;o,      levando-se em conta que cada participa&ccedil;&atilde;o, al&eacute;m de trazer,      para a ambi&ecirc;ncia, problem&aacute;ticas e contribui&ccedil;&otilde;es      que sua atua&ccedil;&atilde;o local suscite, deva estar preparada para estimular      pesquisas, promover e institucionalizar novas formas de autorias, constituindo      e disponibilizando acervos em redes espec&iacute;ficas.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">3. Rede      constitu&iacute;da de forma coesa, a partir de mobiliza&ccedil;&otilde;es      regionais ou de objetivos e prop&oacute;sitos mais ou menos semelhantes, ainda      que suas concep&ccedil;&otilde;es e linhas te&oacute;ricas possam ser divergentes<a name="top2"></a><sup><a href="#back2">2</a></sup>.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">4. Predisposi&ccedil;&atilde;o      para assumir e administrar seu pr&oacute;prio projeto de forma&ccedil;&atilde;o      cont&iacute;nua.</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">5. Predisposi&ccedil;&atilde;o      para investir em forma&ccedil;&atilde;o de professores e em novas tecnologias      e, sobretudo, para estabelecer conv&ecirc;nios com universidades.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A apresenta&ccedil;&atilde;o    geral de uma defini&ccedil;&atilde;o dessa "ambi&ecirc;ncia" causa-nos &#150;    e provavelmente tamb&eacute;m no leitor <i>&#150;</i> uma certa sensa&ccedil;&atilde;o    de utopia agigantada ou de discurso entusiasmado com propens&atilde;o a n&atilde;o    sair do papel. De fato, diante do estado ca&oacute;tico a que chegou a escola    p&uacute;blica brasileira, e da sensa&ccedil;&atilde;o de impot&ecirc;ncia e    de falseamento que est&atilde;o sempre presentes quando contrapomos saber educacional    universit&aacute;rio e realidade escolar, &eacute; natural que qualquer proposta    mais ousada seja recebida com ceticismo, sobretudo quando estamos acostumados    a reduzir nossas reivindica&ccedil;&otilde;es para a escola pobre a pol&iacute;ticas    compensat&oacute;rias (merenda, bolsa-escola, livros n&atilde;o consum&iacute;veis    etc.).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">De nossa    parte sabemos que estamos lidando com o delicado fio das utopias e com o emaranhado    das complexidades contempor&acirc;neas, no entanto, temos plena consci&ecirc;ncia    de que propostas novas s&atilde;o necess&aacute;rias para fazer frente &agrave;s    novas demandas, sobretudo essas que p&otilde;em o aluno da escola p&uacute;blica    diante de um mundo tecnologizado que vem dando azo ao mais novo paradoxo: um    mundo que acena com gigantes potenciais de intera&ccedil;&atilde;o e, ao mesmo    tempo, engendra com muita facilidade perversos mecanismos de exclus&atilde;o    social. Diante dessas novas demandas, temos certeza de que nossa defini&ccedil;&atilde;o    de "ambi&ecirc;ncia de forma&ccedil;&atilde;o docente" pode significar um passo    interessante para o pr&oacute;prio conceito de forma&ccedil;&atilde;o cont&iacute;nua    e para implementar trabalhos coletivos e ambientes mobilizantes.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A palavra    "ambi&ecirc;ncia" n&atilde;o &eacute; novidade nas discuss&otilde;es sobre inform&aacute;tica    e educa&ccedil;&atilde;o, todavia, seu uso &eacute; mais comum na arquitetura.    Para os arquitetos, uma ambi&ecirc;ncia &eacute; um meio f&iacute;sico, mas,    ao mesmo tempo, est&eacute;tico e psicol&oacute;gico planejado para as intera&ccedil;&otilde;es    humanas. J&aacute; a express&atilde;o "ambi&ecirc;ncia de forma&ccedil;&atilde;o    docente", que estamos tentando cunhar, extrapola um pouco essa defini&ccedil;&atilde;o    da arquitetura, porque p&otilde;e como centro a mobiliza&ccedil;&atilde;o e    os processos de intersubjetiva&ccedil;&atilde;o que esta implica. Ao assumir    a palavra "ambi&ecirc;ncia", estamos colocando no devido lugar a palavra "ambiente",    de largo uso na inform&aacute;tica, que, em geral, implica a id&eacute;ia de    virtualidade. Nossa "ambi&ecirc;ncia de forma&ccedil;&atilde;o docente" procura    integrar o conjunto das intera&ccedil;&otilde;es presenciais ao das possibilidades    virtuais, ou seja, qualquer processo de forma&ccedil;&atilde;o de professores    deve levar em conta tanto as necessidades de encontros presenciais como tamb&eacute;m    as possibilidades de manejo de informa&ccedil;&otilde;es em ambientes informacionais.    Enfim, fica pressuposto um foco de resist&ecirc;ncia: as intera&ccedil;&otilde;es    presenciais, a mobiliza&ccedil;&atilde;o s&atilde;o imprescind&iacute;veis em    qualquer projeto educacional.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Do mesmo    modo n&atilde;o podemos confundir uma "ambi&ecirc;ncia de forma&ccedil;&atilde;o    docente" com uma interface gr&aacute;fica. H&aacute; no mercado uma infinidade    de aplicativos para <i>e-learning,</i> que simulam ambientes de forma&ccedil;&atilde;o    com suas possibilidades de intera&ccedil;&atilde;o s&iacute;ncronas e ass&iacute;ncronas,    mas que, na verdade, n&atilde;o passam de suportes para cursos <i>on-line</i>;    tais ambientes gr&aacute;ficos s&atilde;o &#150; como os livros did&aacute;ticos    &#150; gen&eacute;ricos, feitos para multid&otilde;es. Do mesmo modo, n&atilde;o    se trata de um <i>site</i> ou "portal" que disponibilize informa&ccedil;&otilde;es    para todos, mesmo levando em conta que tais ambientes disponibilizem materiais    e informa&ccedil;&otilde;es da &aacute;rea educacional (como os portais do Minist&eacute;rio    da Educa&ccedil;&atilde;o e das secretarias de educa&ccedil;&atilde;o). Esse    uso dos recursos reproduz a mesma verticalidade da transmiss&atilde;o do saber    acad&ecirc;mico, ou seja, n&atilde;o engendra um compromisso mais denso com    o cotidiano escolar. Alguns cursos de forma&ccedil;&atilde;o cont&iacute;nua    mantidos pelo Minist&eacute;rio da Educa&ccedil;&atilde;o e Cultura &#150; MEC    &#150;, como o "Um salto para o futuro", que &eacute; baseado em material impresso    e programas televisivos, chegam a contar com telepostos e telessalas e com uma    recep&ccedil;&atilde;o monitorada; no entanto, tamb&eacute;m se inserem no paradigma    da verticalidade, ou seja, um centro que repassa "conte&uacute;dos". Barretto,    Pinto e Martins, analisando os resultados da aplica&ccedil;&atilde;o desse programa    (duas avalia&ccedil;&otilde;es, 1992 e 1997) mencionam que a forma pela qual    esse arregimenta os cursistas n&atilde;o influencia a escola:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Outro      aspecto que merece ser discutido aqui &eacute; que o Programa, ao trabalhar      com cursistas que se inscrevem voluntariamente para freq&uuml;ent&aacute;-lo,      possui uma audi&ecirc;ncia, em princ&iacute;pio, origin&aacute;ria de diferentes      estabelecimentos de ensino. Desse modo, ele n&atilde;o influencia diretamente      a din&acirc;mica da escola, uma vez que o professor isolado, ainda que sensibilizado      pelas mudan&ccedil;as propostas no curso, n&atilde;o encontra, via de regra,      um ambiente prop&iacute;cio &agrave; discuss&atilde;o e &agrave; ado&ccedil;&atilde;o      de inova&ccedil;&otilde;es ao retornar ao seu ambiente de trabalho. (1999,      p.98)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">J&aacute;    uma "ambi&ecirc;ncia de forma&ccedil;&atilde;o docente" &eacute; antes de tudo    um compromisso complexo, uma mobiliza&ccedil;&atilde;o coletiva em torno da    constru&ccedil;&atilde;o dos projetos da escola ou da rede educacional e que    conta com recursos informacionais e comunicacionais para garantir, entre outras    possibilidades, alguns compromissos essenciais da forma&ccedil;&atilde;o em    servi&ccedil;o.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>USO PRIORIT&Aacute;RIO    DOS POTENCIAIS INFORM&Aacute;TICOS COMO DINAMIZADORES DE PROCESSOS</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A rela&ccedil;&atilde;o    entre regional e universal deve-se dar na "ambi&ecirc;ncia" a partir de uma    din&acirc;mica de continuidade e ruptura dial&eacute;tica, ou seja, levando    em considera&ccedil;&atilde;o a hist&oacute;ria e as singularidades do grupo    e de sua regionalidade. Os potenciais mais revolucion&aacute;rios das novas    tecnologias permitem sistematizar processos de tal modo a dar relevo ao regional    e a permitir uma integra&ccedil;&atilde;o mais cr&iacute;tica entre produ&ccedil;&atilde;o    e consumo.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">No entanto,    do mesmo modo que o livro &#150; em sua hist&oacute;ria &#150; criou uma separa&ccedil;&atilde;o    r&iacute;gida entre autor e leitor, as empresas das tecnologias educacionais,    ao contar com uma reprodutibilidade de baixo custo, tendem a fazer o mesmo,    ou seja, reduzir as possibilidades revolucion&aacute;rias de intera&ccedil;&atilde;o    e de monitoramento de processos e apostar em vendas de produtos novidadeiros.    Tomando como exemplo o campo da alfabetiza&ccedil;&atilde;o (que em breve poder&aacute;    contar com o revolucion&aacute;rio recurso "escrever-com-a-voz" &#150; um golpe    quase mortal na tradi&ccedil;&atilde;o representalista da cultura ocidental),    em vez de um processo de pesquisa buscando interc&acirc;mbio com a realidade    local e seus graves problemas, poderemos ter novas panac&eacute;ias em belas    embalagens "construtivistas", "sociointeracionistas" etc.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Atualmente,    h&aacute; no mercado v&aacute;rias empresas oferecendo, por meio de franquias,    materiais did&aacute;ticos com propostas de forma&ccedil;&atilde;o cont&iacute;nua    embutidas no produto. Pacotes fechados de apostilas &#150; vers&otilde;es encadernadas    ou em suportes eletr&ocirc;nicos &#150; com servi&ccedil;o de "forma&ccedil;&atilde;o    cont&iacute;nua a dist&acirc;ncia", constituindo um produto acabado, "bom" para    toda escola e para qualquer realidade. Um pacote desse tipo p&otilde;e no lixo    a autoria do grupo, as possibilidades de emerg&ecirc;ncia das singularidades    e desafios regionais, al&eacute;m de subordinar toda e qualquer iniciativa criadora    a essa autoria distanciada e despersonalizada.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute;    importante p&ocirc;r em relevo que as novas tecnologias t&ecirc;m potenciais    para dinamizar as autorias regionais, pois trazem o paradigma do "fa&ccedil;a-voc&ecirc;-mesmo",    da bricolagem, da autoria coletiva. Podemos intervir em toda e qualquer autoria    &#150; nesse paradigma, uma boa autoria, al&eacute;m de abrir, antever e abrir    as necess&aacute;rias lacunas em seu discursos para as intera&ccedil;&otilde;es,    incentiva-as e sabe, de antem&atilde;o, que sua ess&ecirc;ncia revolucion&aacute;ria    &eacute; o processo e n&atilde;o o produto. Dito de outro modo, uma autoria    de qualidade &eacute; aquela que gera uma signific&acirc;ncia tal que p&otilde;e    o interlocutor em estado de co-autoria, predisposto a cotejar as arma&ccedil;&otilde;es    te&oacute;rico-pr&aacute;ticas de seu co-autor &agrave; sua regionalidade, ao    seu contexto de sala de aula.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O que &eacute;    insuport&aacute;vel para as empresas que vivem do f&aacute;cil lucro da reprodutibilidade    em larga escala &eacute; que o produto universalista do tipo "pau pra toda obra"    j&aacute; n&atilde;o condiz com os paradigmas atuais, embora ainda se encontrem    imensas fatias de mercado constitu&iacute;das sobretudo pelas escolas privadas    de baixa qualidade. As reivindica&ccedil;&otilde;es regionais, os desafios propostos    pelas singularidades requerem processos, a&ccedil;&otilde;es mobilizat&oacute;rias,    linguagens contextualizadas e uma prontid&atilde;o para rejeitar os subprodutos    e os apressamentos euf&oacute;ricos das novas tecnologias.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute;    preciso insistir: se h&aacute; algo de revolucion&aacute;rio nas novas tecnologias    de media&ccedil;&atilde;o, s&atilde;o exatamente essas possibilidades de permitirem    um compromisso dial&eacute;tico entre os campos de informa&ccedil;&atilde;o    e conhecimento mais universais e os mais contextualizados, os mais suscet&iacute;veis    &agrave;s diferen&ccedil;as regionais. Diferentemente das autorias do paradigma    gr&aacute;fico, nesse novo campo, as autorias podem ser abertas e recontextualiz&aacute;veis.    Nesse sentido, qualquer pretens&atilde;o &agrave; elabora&ccedil;&atilde;o de    pacotes gen&eacute;ricos deve ser refutada pela vigil&acirc;ncia da rede ou    posta no seu devido lugar de produto perec&iacute;vel e de alcance muito limitado.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>CONSTITUI&Ccedil;&Atilde;O    E PRESERVA&Ccedil;&Atilde;O DE UMA MEM&Oacute;RIA COLETIVA DOS PROCESSOS DO    GRUPO</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute;    a partir da proje&ccedil;&atilde;o, explicita&ccedil;&atilde;o e gest&atilde;o    de uma mem&oacute;ria coletiva que a ambi&ecirc;ncia d&aacute; concretude &agrave;    sua exist&ecirc;ncia, explorando com radicalidade o conceito de "continuidade",    sobretudo em rela&ccedil;&atilde;o aos seus pr&oacute;prios processos de forma&ccedil;&atilde;o.    &Eacute; ela que vai permitir ao grupo de educadores exercer uma cr&iacute;tica    concreta sobre as propostas oriundas das universidades ou centros formadores,    evitando assim as sazonalidades, as propostas descomprometidas, as descontinuidades    e as sobreposi&ccedil;&otilde;es discursivas. Ao avaliar os processos passados,    os programas, as bibliografias, os m&eacute;todos e t&eacute;cnicas j&aacute;    utilizados, o grupo de educadores saber&aacute; inserir suas novas demandas    e, ao mesmo tempo, escolher e criticar as interfer&ecirc;ncias exteriores. Do    mesmo modo, a pesquisa universit&aacute;ria tamb&eacute;m dever&aacute; perceber    que as continuidades e rupturas poss&iacute;veis no processo n&atilde;o devem    ser sempre favor&aacute;veis ao pesquisador ou formador &#150; ou seja, o que    se quer aqui &eacute; tornar mais concreto o jarg&atilde;o pedag&oacute;gico    de que &eacute; sempre preciso considerar que o formando &eacute; um sujeito,    que tem cultura, saber e hist&oacute;ria. Talvez, a partir desse confronto,    as propostas educacionais e as expectativas dos professores possam ser deslocadas    daquele imagin&aacute;rio que sempre pressup&otilde;e que o formador traz a    receita milagrosa. Do cotejo entre hist&oacute;ria, demandas aut&ecirc;nticas    e pesquisa deve nascer a consci&ecirc;ncia de que entre o saber e a realidade    h&aacute; e sempre haver&aacute; surpresas e ru&iacute;dos e que o verdadeiro    processo a que se aspira, na busca do conhecimento, nasce do reconhecimento    das diferen&ccedil;as, das impossibilidades de acoplamentos perfeitos. Com uma    boa mem&oacute;ria, os formadores podem ser deslocados dessa posi&ccedil;&atilde;o    f&aacute;lica, dessa voca&ccedil;&atilde;o para preencher o desejo alheio; e,    aproveitando-se do mesmo deslocamento, os formandos poder&atilde;o, talvez,    lidar com um jogo mais real entre suas expectativas e as possibilidades limitadas    das teorias.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>PR&Aacute;TICA    PEDAG&Oacute;GICA E PRODU&Ccedil;&Atilde;O DE CONHECIMENTO EDUCACIONAL: NOVAS    POSSIBILIDADES DE AUTORIAS</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A forma&ccedil;&atilde;o    cont&iacute;nua, se for realmente cont&iacute;nua, exige um cotidiano de estudos    e pesquisas. Para se dar conta de um bom programa de ensino &eacute; preciso    um dom&iacute;nio razo&aacute;vel das teorias e conhecimentos e t&eacute;cnicas    que sua execu&ccedil;&atilde;o pressup&otilde;e.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Os recursos    de hipertexto e de interatividade permitem a constru&ccedil;&atilde;o coletiva    de programas e curr&iacute;culos e a vincula&ccedil;&atilde;o de seus t&oacute;picos    a unidades de estudos te&oacute;ricos, a oficinas de constru&ccedil;&atilde;o    de material did&aacute;tico, a pain&eacute;is de cr&iacute;ticas e sugest&otilde;es.    Para uma "ambi&ecirc;ncia de forma&ccedil;&atilde;o docente" &eacute; fundamental    que a necessidade de busca de forma&ccedil;&atilde;o parta dessa lida concreta    com o curr&iacute;culo, e que, nesse vai-e-vem entre pr&aacute;tica docente    e busca de mais forma&ccedil;&atilde;o, a autoria do grupo seja posta em relevo.    Antes de buscar forma&ccedil;&atilde;o exterior, &eacute; imprescind&iacute;vel    explorar os potenciais internos, sobretudo aproveitar as boas experi&ecirc;ncias,    registr&aacute;-las e disponibiliz&aacute;-las.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Tomemos    mais uma vez o exemplo da alfabetiza&ccedil;&atilde;o, vejamos algumas possibilidades    de <i>links</i> entre itens curriculares (cf. esquema adiante) e possibilidades    de acervos, arma&ccedil;&otilde;es hipertextuais que permitem um processo de    forma&ccedil;&atilde;o cont&iacute;nua rigorosamente contextualizado, com "receitas",    teorias, acervos regionais, experi&ecirc;ncias de outrem etc. e um sem-n&uacute;mero    de outras boas inven&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute;    importante notar que o controle processual permitido pelas novas tecnologias    j&aacute; aponta para uma administra&ccedil;&atilde;o complexa de processos,    t&eacute;cnicas e informa&ccedil;&otilde;es. A visibilidade de programas e curr&iacute;culos    transforma o processo educacional em oficina de produ&ccedil;&atilde;o, dinamizando    o trabalho coletivo e tornando mais p&uacute;blica a fun&ccedil;&atilde;o docente    e suas demandas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A partir    dessas proje&ccedil;&otilde;es podemos antever um futuro para a produ&ccedil;&atilde;o    de um bom material did&aacute;tico: deve ser antes de tudo uma matriz gerativa,    predisposta &agrave; intera&ccedil;&atilde;o, &agrave; recep&ccedil;&atilde;o,    &agrave; aceita&ccedil;&atilde;o de co-autorias e &agrave; promo&ccedil;&atilde;o    de interc&acirc;mbios entre o saber mais universal e o regional. Um exemplo:    um material did&aacute;tico pode come&ccedil;ar com uma estrutura gen&eacute;rica    em suporte eletr&ocirc;nico, com base na qual novos m&oacute;dulos possam ser    gerados de acordo com os interesses e as peculiaridades regionais, combinando,    de acordo com as finalidades, suportes gr&aacute;ficos e eletr&ocirc;nicos.    Uma rede educacional pode encontrar solu&ccedil;&otilde;es interessantes nessas    combinat&oacute;rias de suportes e de meios.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/n117/15557f1.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Diante dessas    exig&ecirc;ncias, o livro did&aacute;tico, feito para o amplo mercado nacional,    j&aacute; est&aacute; no limite de seu paradigma. Do mesmo modo, o Programa    Nacional do Livro Did&aacute;tico, do Minist&eacute;rio da Educa&ccedil;&atilde;o,    j&aacute; tem por que repensar e redirecionar essa imensa m&aacute;quina de    subs&iacute;dio editorial. A busca de materiais alternativos, com possibilidades    de interven&ccedil;&otilde;es das autorias regionais e de combina&ccedil;&atilde;o    entre suportes e meios (meios eletr&ocirc;nicos e forma&ccedil;&atilde;o de    bibliotecas, por exemplo) dever&aacute; dar a t&ocirc;nica das pr&oacute;ximas    d&eacute;cadas, necessidade j&aacute; parcialmente anunciada pelo Minist&eacute;rio    das Ci&ecirc;ncias e Tecnologia, no cap&iacute;tulo 4 (Educa&ccedil;&atilde;o    na Sociedade da Informa&ccedil;&atilde;o), do <i>Livro verde</i>:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute;      preciso criar mecanismos para a produ&ccedil;&atilde;o de conte&uacute;dos      por parte da comunidade. A produ&ccedil;&atilde;o e o uso de conte&uacute;dos      que reflitam os interesses e explorem a diversidade da riqueza cultural em      todos os espa&ccedil;os, de &aacute;reas perif&eacute;ricas e rurais, de minorias      e de grupos com interesses afins devem ser apoiados, inclusive com uma contribui&ccedil;&atilde;o      adicional para reduzir as disparidades regionais e sociais, abrindo oportunidades      para todos os tipos de registro e difus&atilde;o de manifesta&ccedil;&otilde;es      e id&eacute;ias. (Takahashi, 2000, p.65)</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O cap&iacute;tulo    5 deste oportuno manifesto enfatiza a rela&ccedil;&atilde;o entre conte&uacute;dos<a name="top3"></a><sup><a href="#back3">3</a></sup>    e identidades culturais e chama a aten&ccedil;&atilde;o para a import&acirc;ncia    do planejamento de a&ccedil;&otilde;es que "sirvam aos interesses das identidades    culturais do Pa&iacute;s" (p.60), como forma de fazer frente aos planos e projetos    globalizantes. &Eacute; preciso que as culturas regionais garantam possibilidades    de express&atilde;o e de cotejo com os conhecimentos advindos do mundo globalizado,    e entrar no novo paradigma da autoria descentralizada na produ&ccedil;&atilde;o    de material did&aacute;tico &eacute; avan&ccedil;ar no sentido dessas a&ccedil;&otilde;es    referidas no manifesto.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>PESQUISA    UNIVERSIT&Aacute;RIA E REDES ESCOLARES: DESMONTANDO A RELA&Ccedil;&Atilde;O    SUJEITO-OBJETO</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A pesquisa    universit&aacute;ria &#150; sobretudo a praticada nas universidades p&uacute;blicas    de boa qualidade &#150; deve buscar uma rela&ccedil;&atilde;o mais efetiva com    as redes escolares, tentar lidar com a din&acirc;mica viva do cotidiano escolar    e posicionar-se mais concretamente em rela&ccedil;&atilde;o aos desafios nacionais    e regionais. Qualquer teoria ou linha pedag&oacute;gica advinda do exterior    deve passar pelo crivo das demandas aut&ecirc;nticas e da hist&oacute;ria de    forma&ccedil;&atilde;o dos professores e de suas singularidades regionais; antes    de instituir um imagin&aacute;rio positivo e um discurso competente, deve procurar    enxergar suas diferen&ccedil;as, lacunas e desajustes em rela&ccedil;&atilde;o    &agrave; especificidade regional.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Em contrapartida,    as redes escolares devem aproximar seus projetos da pesquisa universit&aacute;ria    e, se poss&iacute;vel, manter um intenso interc&acirc;mbio presencial e virtual    com as comunidades universit&aacute;rias. A rela&ccedil;&atilde;o entre produ&ccedil;&atilde;o    de conhecimento e aplica&ccedil;&atilde;o &eacute; que vai motivar a necessidade    de novos planos de forma&ccedil;&atilde;o cont&iacute;nua. Nesse sentido, n&atilde;o    &eacute; vantagem para a rede escolar adquirir pacotes de forma&ccedil;&atilde;o    cont&iacute;nua ou de cursos sazonais sem estreitar essa proximidade, sem cotejar    suas demandas com o estado da arte da pesquisa educacional.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O enredamento    informacional passa a ser indispens&aacute;vel para dar conta da complexidade    dessas rela&ccedil;&otilde;es. A velha dicotomia sujeito-objeto da pesquisa    tradicional come&ccedil;a a perder a polaridade e ganhar a dimens&atilde;o da    co-autoria e dos desafios coletivos. Nesse sentido, um bom projeto de forma&ccedil;&atilde;o    cont&iacute;nua n&atilde;o deixa de ser um campo de pesquisa, lugar de d&uacute;vidas    e de incertezas compartilhadas, fluxo aut&ecirc;ntico da intersubjetividade    e n&atilde;o apenas de uma emiss&atilde;o-recep&ccedil;&atilde;o fixa e imagin&aacute;ria    nos moldes de uma compet&ecirc;ncia a toda prova.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A formula&ccedil;&atilde;o    de uma ambi&ecirc;ncia de forma&ccedil;&atilde;o cont&iacute;nua traz tamb&eacute;m    um prof&iacute;cuo campo de pesquisa interdisciplinar entre a educa&ccedil;&atilde;o    e a inform&aacute;tica, cuja preocupa&ccedil;&atilde;o fundamental seria o trabalho    contextualizado de pesquisar ferramentas e arquiteturas de interfaces gr&aacute;ficas    que, diferentemente das existentes no mercado, procurem favorecer as ambi&ecirc;ncias    coletivas de trabalho, de forma&ccedil;&atilde;o e de autorias coletivas. As    empresas de <i>e-learning</i> n&atilde;o estudam a especificidade das redes    p&uacute;blicas, antes importam o vocabul&aacute;rio, as ferramentas dos "treinamentos    empresariais"; nesse sentido, produzem cursos sazonais, sem os compromissos    com a id&eacute;ia de continuidade, que &eacute; a que realmente favorece autonomiza&ccedil;&atilde;o    da rede escolar e de cada unidade da rede.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Para encerrar,    conv&eacute;m retomar e refor&ccedil;ar aqui alguns contra-argumentos j&aacute;    mencionados neste trabalho. Uma proposta como esta n&atilde;o deixa de parecer    excessivamente ut&oacute;pica, sobretudo se levarmos em conta o estado da escola    brasileira, o baixo n&iacute;vel de alfabetiza&ccedil;&atilde;o tecnol&oacute;gica,    os altos custos dos equipamentos, as dificuldades de conex&atilde;o, as dificuldades    pol&iacute;ticas impostas pelo predom&iacute;nio das imensas redes burocr&aacute;ticas    &#150; como a rede estadual de S&atilde;o Paulo, e tantos outros problemas,    alguns, talvez, at&eacute; mais complexos do que esses apontados. Da forma como    a educa&ccedil;&atilde;o vem caminhando, tudo parece favorecer aos vendedores    de pacotes, &agrave; reprodutibilidade f&aacute;cil e econ&ocirc;mica, &agrave;s    decis&otilde;es verticalizadas que imp&otilde;em pacotes de forma&ccedil;&atilde;o    cont&iacute;nua sem que as escolas possam sequer elencar suas prioridades, &agrave;    ind&uacute;stria do material did&aacute;tico, enfim, &agrave;s pol&iacute;ticas    mais populistas.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Entretanto,    vale a pena insistir nessa utopia porque id&eacute;ias como as veiculadas neste    artigo abrem perspectivas para uma escola aut&ocirc;noma e mobilizada, aposta    em um novo modelo de pesquisa educacional, assume novas possibilidades de tratar    o conhecimento e projeta uma intensa din&acirc;mica entre pesquisa educacional    acad&ecirc;mica e redes escolares. E tamb&eacute;m porque as novas tecnologias,    sobretudo as redes informacionais, a cada dia, popularizam uma novidade "imposs&iacute;vel"    e engendram transforma&ccedil;&otilde;es de h&aacute;bitos e atitudes que at&eacute;    mesmo os mais c&eacute;ticos s&atilde;o obrigados a reconhecer e a aderir.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A escola    pobre pegou apenas a rabeira do apogeu do paradigma constru&iacute;do a partir    do c&acirc;none ocidental da representa&ccedil;&atilde;o. Agora, diante das    novas e radicais possibilidades de fala-escrita-leitura, que se esbo&ccedil;am    com vigor nos cen&aacute;rios comunicacionais e que j&aacute; surgiram questionando    a representa&ccedil;&atilde;o, a escola popular parece pronta para consumir    as sobras do velho paradigma e, se n&atilde;o se organizar, talvez possamos    ter uma divis&atilde;o ainda mais radical que a proporcionada pelo mundo editorial    burgu&ecirc;s, uma divis&atilde;o que deixar&aacute; a escola pobre eternamente    na maranha<a name="top4"></a><sup><a href="#back4">4</a></sup> (ou m&aacute;    aranha?) da rede burocr&aacute;tica, a aceitar as demandas deste ou daquele    grupo pol&iacute;tico em ascens&atilde;o e a se iludir com as mirabol&acirc;ncias    dos produtores de milagres eletr&ocirc;nicos.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>REFER&Ecirc;NCIAS    BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BARRETTO,    E. S. S.; PINTO, R. P.; MARTINS, A. M. Forma&ccedil;&atilde;o de docentes a    dist&acirc;ncia: reflex&otilde;es sobre um programa. <i>Cadernos de Pesquisa,</i>    n.106, p.81-115, mar. 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0100-1574200200030000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BECKER,    F. <i>Epistemologia do professor:</i> o cotidiano da escola<i>.</i> Petr&oacute;polis:    Vozes, 1993.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0100-1574200200030000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BELINTANE,    C. Relat&oacute;rio de pesquisa preparat&oacute;ria do curso "Ambi&ecirc;ncia    de Leitura", elaborado para a rede escolar da Funda&ccedil;&atilde;o Bradesco.    S&atilde;o Paulo: mimeo, 2000, p.5.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0100-1574200200030000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">BUENO, B.    O. Pesquisa em colabora&ccedil;&atilde;o na forma&ccedil;&atilde;o cont&iacute;nua    de professores<i>.</i> In: BUENO, B.; CATANI, D. B.; SOUZA, C. P. <i>A Vida    e o of&iacute;cio dos professores</i>. S&atilde;o Paulo: Escrituras, 1988.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0100-1574200200030000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">CHIAPPINI,    L. A Circula&ccedil;&atilde;o dos textos na escola <i>&#150; 2.</i> In: BRANS&Atilde;O,    H. N. <i>G&ecirc;neros do discurso na escola:</i> mito, conto, cordel, discurso    pol&iacute;tico, divulga&ccedil;&atilde;o cient&iacute;fica. S&atilde;o Paulo:    Cortez, 2000. [Cole&ccedil;&atilde;o Aprender e Ensinar com Textos; v. 5]</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0100-1574200200030000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">JOHNSON,    S. <i>Cultura da interface:</i> como o computador transforma nossa maneira de    criar e comunicar. Rio de Janeiro: Zahar, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0100-1574200200030000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MIZUKAMI,    M. G. N. <i>Ensino:</i> as abordagens do processo<i>.</i> S&atilde;o Paulo:    EPU, 1986.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0100-1574200200030000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">TAKAHASHI,    T. (org.). <i>Livro verde</i>. Bras&iacute;lia: Minist&eacute;rio da Ci&ecirc;ncia    e Tecnologia; Sociedade da Inform&aacute;tica do Brasil, 2000. [Cap. 4: Educa&ccedil;&atilde;o    na Sociedade da Informa&ccedil;&atilde;o]</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0100-1574200200030000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a name="back10"></a>Endere&ccedil;o    para correspond&ecirc;ncia    <br>   </b></font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Claudemir    Belintane    <br>   </font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a href="mailto:bntane@usp.br">bntane@usp.br</a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Recebido    em: mar&ccedil;o 2002    <br>   </font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Aprovado    para publica&ccedil;&atilde;o em: maio 2002</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Obviamente discutem-se tamb&eacute;m modelos de forma&ccedil;&atilde;o inicial    neste contexto de potencialidades das redes eletr&ocirc;nicas e de outros recursos    de educa&ccedil;&atilde;o a dist&acirc;ncia e, com certeza, tais discuss&otilde;es    tendem a se embricar; entretanto, neste trabalho, centraremos a reflex&atilde;o    apenas na forma&ccedil;&atilde;o cont&iacute;nua.    ]]></body>
<body><![CDATA[<br>   <a name="back2"></a><a href="#top2">2</a> Dois exemplos aparentemente divergentes:    a rede municipal de S&atilde;o Paulo, pela configura&ccedil;&atilde;o mais aut&ocirc;noma    de sua rede burocr&aacute;tica, em cuja malha cada N&uacute;cleo de A&ccedil;&atilde;o    Educativa &#150; NAE &#150; pode formar uma rede aberta, mas coesa, predisposta    &agrave; intera&ccedil;&atilde;o com os outros NAEs e outras redes; a rede nacional    da Funda&ccedil;&atilde;o Bradesco, constitu&iacute;da por 37 escolas espalhadas    por todo o territ&oacute;rio brasileiro, que apesar da rarefa&ccedil;&atilde;o    e extens&atilde;o geogr&aacute;ficas, conta com uma invej&aacute;vel coes&atilde;o    midi&aacute;tica, suficiente para que as demandas e propostas de cada escola    possam ganhar relevo no contexto da rede geral.    <br>   <a name="back3"></a><a href="#top3">3</a> Infelizmente, ainda utilizam a palavra    conte&uacute;do, melhor seria a express&atilde;o "produ&ccedil;&atilde;o de    conhecimentos", n&atilde;o?!    <br>   </font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back4"></a><a href="#top4">4</a>    Se esse texto fosse eletr&ocirc;nico, com certeza, ter&iacute;amos um <i>link</i>    para levar o leitor da palavra "maranha" ao verbete do dicion&aacute;rio "Aur&eacute;lio"    eletr&ocirc;nico, como n&atilde;o &eacute;, transcrevo o verbete:    <br>   </font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">"MARANHA    [De or. pr&eacute;-romana, poss.] S. f. 1. Por&ccedil;&atilde;o de fibras ou    fios enredados. 2. Teia de l&atilde; por apisoar. 3. Crespid&atilde;o, grenha.    4. <i>Fig.</i> Coisa intrincada; emaranhamento, enredo, complica&ccedil;&atilde;o,    teia. 5.Intriga, embrulhada, confus&atilde;o. 6. Combina&ccedil;&atilde;o, conluio,    pacto. 7. Ast&uacute;cia, esperteza. 8. Bras., Amaz. Manha, velhacaria. 9. Bras.,    Amaz. A&ccedil;&atilde;o de furtar-se ao trabalho; malandragem.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARRETTO]]></surname>
<given-names><![CDATA[E. S. S.]]></given-names>
</name>
<name>
<surname><![CDATA[PINTO]]></surname>
<given-names><![CDATA[R. P.]]></given-names>
</name>
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[A. M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Formação de docentes a distância: reflexões sobre um programa]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>mar.</year>
<month> 1</month>
<day>99</day>
<numero>106</numero>
<issue>106</issue>
<page-range>81-115</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECKER]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[Epistemologia do professor: o cotidiano da escola]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BELINTANE]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Relatório de pesquisa preparatória do curso "Ambiência de Leitura", elaborado para a rede escolar da Fundação Bradesco]]></source>
<year>2000</year>
<page-range>5</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[mimeo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUENO]]></surname>
<given-names><![CDATA[B. O]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Pesquisa em colaboração na formação contínua de professores]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BUENO]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[CATANI]]></surname>
<given-names><![CDATA[D. B.]]></given-names>
</name>
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[C. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Vida e o ofício dos professores]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Escrituras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHIAPPINI]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Circulação dos textos na escola - 2]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRANSÃO]]></surname>
<given-names><![CDATA[H. N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gêneros do discurso na escola: mito, conto, cordel, discurso político, divulgação científica]]></source>
<year>2000</year>
<volume>5</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOHNSON]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura da interface: como o computador transforma nossa maneira de criar e comunicar]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIZUKAMI]]></surname>
<given-names><![CDATA[M. G. N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensino: as abordagens do processo]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EPU]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAKAHASHI]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Livro verde]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ministério da Ciência e TecnologiaSociedade da Informática do Brasil]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
