<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2014000300022</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2014000300022</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[De mãos dadas com hooks]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Oliveira]]></surname>
<given-names><![CDATA[Érika]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<volume>22</volume>
<numero>3</numero>
<fpage>1001</fpage>
<lpage>1003</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2014000300022&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2014000300022&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2014000300022&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="verdana" size="2"><b>RESENHAS</b></font></p>     <p align="right">&nbsp;</p>     <p><font face="verdana" size="4"><b>De m&atilde;os dadas com hooks</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><b>&Eacute;rika   Oliveira </b></font></p>     <p><font face="verdana" size="2">Universidade Federal de S&atilde;o Paulo</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><i>Ensinando a transgredir: a educa&ccedil;&atilde;o   como pr&aacute;tica da liberdade </i></font><font face="verdana" size="2">WMF Martins Fontes, 2013.     283 p. HOOKS, bell</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="verdana" size="2">Bell hooks &eacute; professora de ingl&ecirc;s, estudos   afro&#45;americanos e estudos da mulher no City College de Nova York, escritora e   feminista negra. Nascida na zona rural do sul dos Estados Unidos, na &eacute;poca da   segrega&ccedil;&atilde;o racial, ela conta que, nesse per&iacute;odo, as meninas negras das classes   trabalhadoras tinham tr&ecirc;s op&ccedil;&otilde;es de carreira: casar, trabalhar como empregada   ou tornar&#45;se professora em uma escola. Para as negras<a name="tx01"></a><sup><a href="#nt01">1</a></sup>, lecionar era um ato fundamentalmente   pol&iacute;tico, pois tinha ra&iacute;zes na luta antirracista. Aluna de escolas negras   segregadas, suas professoras eram quase todas mulheres. Elas lhe ensinaram,   desde cedo, que estudar era um ato contra&#45;hegem&ocirc;nico, um modo de resistir &agrave;s   estrat&eacute;gias brancas de coloniza&ccedil;&atilde;o racista. Para realizar um trabalho dessa   envergadura, procuravam conhecer tudo o que dissesse respeito &agrave; vida de suas   alunas (condi&ccedil;&otilde;es socioecon&ocirc;micas, igreja que frequentavam, como era a casa   onde mora&#45;vam, como as fam&iacute;lias as tratavam).&nbsp; No entanto, com a integra&ccedil;&atilde;o   racial, tudo mudou: o conhe&#45;cimento passou a se resumir &agrave; pura informa&ccedil;&atilde;o, n&atilde;o   tendo nenhuma rela&ccedil;&atilde;o com o modo como se vivia. Ele n&atilde;o tinha liga&ccedil;&otilde;es tamb&eacute;m   com a luta antirracista. Ali, a &acirc;nsia de aprender era vista como uma esp&eacute;cie de   amea&ccedil;a &agrave; autoridade branca. Ao assistir aulas de professoras brancas, hooks   notou que elas refor&ccedil;avam os estere&oacute;tipos racistas, fazendo&#45;a perder o gosto   pela escola. Ela lembra&#45;se como sentiu&#45;se desprivilegiada com a dessegrega&ccedil;&atilde;o   da escola em sua adolesc&ecirc;ncia e de como o <i>apartheid</i> continuava existindo   na maioria dos espa&ccedil;os sociais desse lugar. A partir disso, passou a   dife&#45;renciar dois tipos de educa&ccedil;&atilde;o: a educa&ccedil;&atilde;o engajada, que tinha como   pressuposto a pr&aacute;tica da liberdade, e a educa&ccedil;&atilde;o que se preocupava, unicamente,   em refor&ccedil;ar a domina&ccedil;&atilde;o. Ao iniciar a gradua&ccedil;&atilde;o na Universidade Stanford, foi   refor&#45;&ccedil;ada a ideia de que era necess&aacute;rio aprender a obedecer &agrave;s autoridades. </font></p>     <p><font face="verdana" size="2">Aceitando a profiss&atilde;o de professora como destino,   hooks se atormentava com a realidade das salas de aula, espa&ccedil;os geralmente   usados para a execu&ccedil;&atilde;o de rituais de controle cuja ess&ecirc;ncia era o exerc&iacute;cio   injusto do poder. As alunas provenientes de grupos marginalizados eram levadas   a sentir que n&atilde;o estavam l&aacute; para aprender, mas para provar que eram iguais &agrave;s   brancas. Por isso mesmo, a obra de hooks reflete sua preocupa&ccedil;&atilde;o permanente com   o processo de descoloniza&ccedil;&atilde;o na medida em que afeta as afro&#45;americanas que   vivem dentro da cultura da supremacia branca nos Estados Unidos. Suas pr&aacute;ticas   pedag&oacute;gicas nascem da intera&ccedil;&atilde;o entre as pedagogias anticolonialista, cr&iacute;tica e   feminista, o que lhe permite questionar as parcialidades que refor&ccedil;am os   sistemas de domina&ccedil;&atilde;o. </font></p>     <p><font face="verdana" size="2">Toda essa discuss&atilde;o pode ser verificada pela leitura   dos 14 ensaios de seu livro. Eles se prop&otilde;em a atuar como uma interven&ccedil;&atilde;o   contrapondo&#45;se &agrave; desvaloriza&ccedil;&atilde;o da atividade das professoras. S&atilde;o ensaios de   celebra&ccedil;&atilde;o por transmitirem a alegria que hooks sente ao dar aulas. Eles se   preocupam em repensar as pr&aacute;ticas de ensino, refletindo sua experi&ecirc;ncia em   discuss&otilde;es cr&iacute;ticas com alunas e professoras que participaram de suas aulas,   nas quais s&atilde;o abordados temas como racismo, sexismo, imperialismo, classe   social, experi&ecirc;ncia, feminismos, eros e erotismo no processo pedag&oacute;gico. A   educa&ccedil;&atilde;o como pr&aacute;ti&#45;ca da liberdade &eacute; um jeito de ensinar que qual&#45;quer uma   pode aprender. Inspirada no educador brasileiro Paulo Freire e no monge budista   viet&#45;namita Thich Nhat Hanh, ela entende que professoras e alunas devem ser   vistas em sua integralidade. Profundamente tocada pela obra de Freire, ela   conta que t&ecirc;&#45;lo lido inspirou&#45;a a desafiar a educa&ccedil;&atilde;o banc&aacute;ria, a informa&ccedil;&atilde;o   como consumo e a &ecirc;nfase na memoriza&ccedil;&atilde;o. Al&eacute;m disso, hooks sentiu&#45;se fortemente   identificada com as camponesas marginalizadas e com as negras de Guin&eacute;&#45;Bissau   trazidas por ele. Vinda de uma &aacute;rea rural, sentiu&#45;se intimamente ligada &agrave; vida   delas e sua rela&ccedil;&atilde;o com a alfabetiza&ccedil;&atilde;o, j&aacute; que a impiedosa pol&iacute;tica   segregacionista do sul impedia as negras de lerem e escreverem,&nbsp; fazendo&#45;as   depender de pessoas racistas para ensin&aacute;&#45;las.&nbsp; Freire matou a sede de hooks,   sua grande car&ecirc;ncia enquanto sujeita colonizada, marginalizada e que n&atilde;o tinha   certeza de como se libertar, al&eacute;m de faz&ecirc;&#45;la compreender as limita&ccedil;&otilde;es do tipo   de educa&ccedil;&atilde;o que havia recebido como aluna.&nbsp; Criticando a teoria femi&#45;nista,   que, em seu in&iacute;cio, inclu&iacute;a apenas as mulhe&#45;res brancas de classe mais   privilegiada, hooks afirma que a obra do educador a incluiu muito mais do que a   produ&ccedil;&atilde;o feminista, que, em sua maioria, n&atilde;o acolhia as experi&ecirc;ncias das mu&#45;lheres   negras e o fato de que o g&ecirc;nero &eacute; profun&#45;damente conectado com quest&otilde;es de   classe social e ra&ccedil;a. A intersec&ccedil;&atilde;o do pensamento dele com a pedagogia trazida   pelas professoras negras de sua inf&acirc;ncia causou um profundo impacto em sua   forma&ccedil;&atilde;o. </font></p>     <p><font face="verdana" size="2">Quando come&ccedil;ou a lecionar na gradua&#45;&ccedil;&atilde;o, o primeiro   paradigma que moldou sua pedagogia foi o de que aprender deve ser um processo   prazeroso. Para criar um processo de aprendizagem empolgante, &eacute; necess&aacute;rio que   a presen&ccedil;a de todas seja reconhecida. A profes&#45;sora, nesse caso, n&atilde;o &eacute; a   respons&aacute;vel exclusiva pela din&acirc;mica da sala, que deve ser vista como um espa&ccedil;o   comunit&aacute;rio de aprendizado. Do ponto de vista da pedagogia engajada, as   profes&#45;soras t&ecirc;m compromisso de lutar contra cis&otilde;es entre mente e corpo e sua   consequente compar&#45;timentaliza&ccedil;&atilde;o, bem como com rupturas entre os distintos   campos produtores de conhecimento. Professoras e alunas devem compartilhar suas   narrativas conjuntamente, sendo que as primeiras precisam correr o risco de   ligar suas narrativas confessionais &agrave;s produ&ccedil;&otilde;es te&oacute;ricas, mostrando de que   modo a experi&ecirc;ncia pode iluminar a compreens&atilde;o do material acad&ecirc;mico. </font></p>     <p><font face="verdana" size="2">A experi&ecirc;ncia &eacute; um elemento que auxilia na recupera&ccedil;&atilde;o   das vozes daqueles grupos de alunas que as t&ecirc;m silenciadas em sala de aula. Sua   estrat&eacute;gia pedag&oacute;gica &eacute; afirmar a exist&ecirc;ncia dessas alunas, seu direito de   falar de m&uacute;ltiplas maneiras. Ela considera que todas levam para a sala de aula   um conhecimento que vem da experi&ecirc;ncia, e esta deva ser apresentada como um   modo de conhecer que coexiste com outras formas de conhecimento, sem   hierarquias. A articula&ccedil;&atilde;o entre teoria e pr&aacute;tica e dessas com a experi&ecirc;ncia   permite o engajamento na luta feminista. A experi&ecirc;ncia &eacute; criada a partir da   dor, da luta e da exposi&ccedil;&atilde;o de algumas feridas e serve para guiar as jornadas   te&oacute;ricas. Com isso, hooks busca desconstruir o conceito de voz privilegiada da   autoridade. Seu convite &eacute; para que sejam questionadas as pr&aacute;ticas pedag&oacute;&#45;gicas   usadas em sala de aula, as parcialidades impostas por pontos de vistas   essencialistas, que n&atilde;o levam em considera&ccedil;&atilde;o as constru&ccedil;&otilde;es hist&oacute;ricas ao lado   de perspectivas que insistem que a experi&ecirc;ncia n&atilde;o tem vez nesses espa&ccedil;os. </font></p>     <p><font face="verdana" size="2">A pr&oacute;pria universidade, em seu papel tradicional de   busca pela verdade, a partir de suas parcialidades, sustenta a supremacia   branca, o imperialismo, o sexismo e o racismo, distorcen&#45;do a educa&ccedil;&atilde;o a tal   ponto que esta deixou de ser uma pr&aacute;tica emancipat&oacute;ria. Quanto &agrave;s discuss&otilde;es   sobre multiculturalismo introduzidas nesse ambiente, se, por um lado, acenam   com a esperan&ccedil;a de uma viv&ecirc;ncia democr&aacute;tica no espa&ccedil;o educacional, por outro,   mostram profes&#45;soras temerosas de perderem o controle em sala de aula. Em sua   universidade, hooks observou a terr&iacute;vel dificuldade que elas tiveram para   com&#45;preender que o reconhecimento das diferen&ccedil;as, muitas vezes, pode exigir   mudan&ccedil;as na pr&oacute;pria estrutura das aulas. O tratamento das diferen&ccedil;as   obrigava&#45;as a lidarem com antagonismos para os quais n&atilde;o se encontravam   preparadas. Dessa forma, muitas das que haviam abra&ccedil;ado essa causa acabaram   recuando. Isso porque, ainda que o multiculturalismo esteja em foco, s&atilde;o poucas   as discuss&otilde;es sobre como ele deve ser levado no contexto da aula. Mas, para   honrar a realidade social e a experi&ecirc;ncia de grupos n&atilde;o brancos e   marginalizados, as professoras de todos os n&iacute;veis de ensino devem reconhecer   que a universalidade de suas teorias e posiciona&#45;mentos precisa ser colocada &agrave;   prova. Os temas podem ser abordados de in&uacute;meras maneiras, n&atilde;o existindo uma   &uacute;nica f&oacute;rmula absoluta para todos.</font></p>     <p><font face="verdana" size="2">O medo das professoras deve ser levado em considera&ccedil;&atilde;o   nos momentos de forma&ccedil;&atilde;o, assim como a cria&ccedil;&atilde;o de estrat&eacute;gias para abordar a   sala de aula e o curr&iacute;culo multiculturais. Para tanto, &eacute; necess&aacute;rio ter   disposi&ccedil;&atilde;o para abordar o ensino a partir de um ponto de vista que inclua uma   consci&ecirc;ncia de ra&ccedil;a, sexo e classe social, fazendo da sala um espa&ccedil;o de   reflex&atilde;o desses temas, associando&#45;os com a disciplina oferecida. A ado&ccedil;&atilde;o do   multiculturalis&#45;mo obriga as professoras a centrarem sua aten&ccedil;&atilde;o na voz,   respondendo a quest&otilde;es como: quem fala? quem ouve? por qu&ecirc;? Num contexto   multicultural, elas s&atilde;o convidadas a aceitar a aprendizagem de novos paradigmas   e epistemo&#45;logias e sustentar o desconforto que isso pode gerar naquelas que   est&atilde;o envolvidas no processo de aprendizagem. A perspectiva multicultural   obriga&#45;as a reconhecer as estreitas fronteiras que moldam o modo como o   conhecimento &eacute; par&#45;tilhado. Leva&#45;as a reconhecer sua cumplicidade na aceita&ccedil;&atilde;o   de todos os tipos de preconceitos e as incita a usar o conflito provocado pelas   diferen&ccedil;as como catalisador de novos modos de pensar.</font></p>     <p><font face="verdana" size="2">Preocupada em fazer chegar suas teoriza&#45;&ccedil;&otilde;es para um   p&uacute;blico amplo, hooks defende que uma escrita acess&iacute;vel &eacute; uma escolha pol&iacute;tica   que possibilita que todas possam se responsabilizar por projetos que levem em   conta a quebra de paradigmas. O fato de n&atilde;o usar uma escrita estri&#45;tamente   acad&ecirc;mica, muitas vezes lhe rendeu cr&iacute;ticas. Mas hooks est&aacute; acostumada a ocupar   as margens e n&atilde;o se intimida. Esse &eacute; o seu primeiro livro traduzido em nossa   l&iacute;ngua. &Eacute; hora, portanto, de formar nossa pr&oacute;pria opini&atilde;o sobre ela!</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="3"><b>Notas</b></font></p>     <p><font face="verdana" size="2"><font face="verdana" size="2"><a name="nt01"></a><a href="#tx01">1</a></font>&nbsp;&nbsp;Optei   por adotar o feminino como refer&ecirc;ncia em todo o texto para referir&#45;me a   mulheres e homens.</font></p>      ]]></body>
</article>
