<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032008000400010</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032008000400010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Privatização dos serviços de extensão rural: uma discussão (des)necessária?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Diesel]]></surname>
<given-names><![CDATA[Vivien]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Froehlich]]></surname>
<given-names><![CDATA[José Marcos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Neumann]]></surname>
<given-names><![CDATA[Pedro Selvino]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silveira]]></surname>
<given-names><![CDATA[Paulo Roberto Cardoso da]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Maria Departamento de Educação Agrícola e Extensão Rural Programa de Pós-Graduação em Extensão Rural]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal de Santa Catarina Programa de Pós-Graduação Interdisciplinar em Ciências Humanas ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2008</year>
</pub-date>
<volume>46</volume>
<numero>4</numero>
<fpage>1155</fpage>
<lpage>1188</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032008000400010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032008000400010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032008000400010&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo analisa e discute o tema da privatização dos serviços de extensão rural, conforme apresentado na literatura internacional. Inicialmente, a temática é situada no horizonte das discussões sobre a chamada Reforma do Estado, que pautaram as agendas sobre o desenvolvimento desde a década de 1980. Na seqüência, apresenta-se como o tema foi e vem sendo discutido à luz da teoria econômica e se examinam experiências de privatização em âmbito internacional. A análise dessas experiências mostra que a agenda inicial da privatização previa que os serviços de extensão rural, que estavam sob responsabilidade do Estado, passassem a ser integralmente assumidos pelo setor privado. No entanto, foi identificada uma série de limitações a tal intento e passou-se a proliferar os argumentos em favor de arranjos de privatização em que o Estado mantém um importante papel. Assim, o exame das experiências de privatização internacionais permitiu constatar que elas seguiram diferentes orientações. Um conjunto de experiências foi orientado pela noção de "Estado Mínimo" e outro conjunto de experiências teve como referência o Estado fomentador dos atores privados. A privatização continua sendo um processo atual e relevante e, portanto, sua discussão é considerada necessária.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article analyzes and discusses the privatization of the rural extension services according to international literature. To start with, the subject is set in the horizon of the debate of the so called State Reform, which determined the agenda for the development since the 1980's. Next, we show how the subject has been treated so far having the economic theory as background and we examine experiments of privatization at international level. The analysis of such experiments reveals that the early agenda for the privatization took for granted that the rural extension services - which were a responsibility of the State - would be held completely by the private sectors. However, a series of obstacles appeared and arguments for models of privatization in which the State has a main role spread over. Therefore, the exam of international experiments of privatization led to the conclusion that they followed different orientations. One set of experiments was oriented by the notion of the "Minimum State" while the other had for reference the State as a supporter for private action. The privatization is a current and relevant process and, therefore, the discussion about it is considered necessary.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Extensão rural]]></kwd>
<kwd lng="pt"><![CDATA[privatização]]></kwd>
<kwd lng="pt"><![CDATA[Reforma do Estado]]></kwd>
<kwd lng="pt"><![CDATA[desenvolvimento rural]]></kwd>
<kwd lng="en"><![CDATA[Rural extension]]></kwd>
<kwd lng="en"><![CDATA[privatization]]></kwd>
<kwd lng="en"><![CDATA[State reform]]></kwd>
<kwd lng="en"><![CDATA[rural development]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o rural: uma discuss&atilde;o (des)necess&aacute;ria? </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Vivien Diesel<sup>I</sup>; Jos&eacute; Marcos Froehlich<sup>II</sup>; Pedro Selvino Neumann<sup>III</sup>; Paulo Roberto Cardoso da Silveira<sup>IV</sup></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Dra., Professora do Departamento de Educa&ccedil;&atilde;o Agr&iacute;cola e Extens&atilde;o Rural e Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Extens&atilde;o Rural da Universidade Federal de Santa Maria. E-mail: <a href="mailto:vivien@ccr.ufsm.br">vivien@ccr.ufsm.br</a>    <br>  <sup>II</sup>Dr., Professor do Departamento de Educa&ccedil;&atilde;o Agr&iacute;cola e Extens&atilde;o Rural e Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Extens&atilde;o Rural da Universidade Federal de Santa Maria. E-mail: <a href="mailto:jmfroe@smail.ufsm.br">jmfroe@smail.ufsm.br</a>    <br>  <sup>III</sup>Dr., Professor do Departamento de Educa&ccedil;&atilde;o Agr&iacute;cola e Extens&atilde;o Rural e Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Extens&atilde;o Rural da Universidade Federal de Santa Maria. E-mail: <a href="mailto:psneumann@smail.ufsm.br">psneumann@smail.ufsm.br</a>    <br> <sup>IV</sup>Doutorando do Programa de P&oacute;s-Gradua&ccedil;&atilde;o Interdisciplinar em Ci&ecirc;ncias Humanas da Universidade Federal de Santa Catarina, UFSC, Professor do Departamento de Educa&ccedil;&atilde;o Agr&iacute;cola e Extens&atilde;o Rural da Universidade Federal de Santa Maria. E-mail: <a href="mailto:prcs1064@ yahoo.com.br">prcs1064@ yahoo.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo analisa e discute o tema da privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o rural, conforme apresentado na literatura internacional. Inicialmente, a tem&aacute;tica &eacute; situada no horizonte das discuss&otilde;es sobre a chamada Reforma do Estado, que pautaram as agendas sobre o desenvolvimento desde a d&eacute;cada de 1980. Na seq&uuml;&ecirc;ncia, apresenta-se como o tema foi e vem sendo discutido &agrave; luz da teoria econ&ocirc;mica e se examinam experi&ecirc;ncias de privatiza&ccedil;&atilde;o em &acirc;mbito internacional. A an&aacute;lise dessas experi&ecirc;ncias mostra que a agenda inicial da privatiza&ccedil;&atilde;o previa que os servi&ccedil;os de extens&atilde;o rural, que estavam sob responsabilidade do Estado, passassem a ser integralmente assumidos pelo setor privado. No entanto, foi identificada uma s&eacute;rie de limita&ccedil;&otilde;es a tal intento e passou-se a proliferar os argumentos em favor de arranjos de privatiza&ccedil;&atilde;o em que o Estado mant&eacute;m um importante papel. Assim, o exame das experi&ecirc;ncias de privatiza&ccedil;&atilde;o internacionais permitiu constatar que elas seguiram diferentes orienta&ccedil;&otilde;es. Um conjunto de experi&ecirc;ncias foi orientado pela no&ccedil;&atilde;o de "Estado M&iacute;nimo" e outro conjunto de experi&ecirc;ncias teve como refer&ecirc;ncia o Estado fomentador dos atores privados. A privatiza&ccedil;&atilde;o continua sendo um processo atual e relevante e, portanto, sua discuss&atilde;o &eacute; considerada necess&aacute;ria.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Extens&atilde;o rural; privatiza&ccedil;&atilde;o; Reforma do Estado; desenvolvimento rural.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The article analyzes and discusses the privatization of the rural extension services according to international literature. To start with, the subject is set in the horizon of the debate of the so called State Reform, which determined the agenda for the development since the 1980's. Next, we show how the subject has been treated so far having the economic theory as background and we examine experiments of privatization at international level. The analysis of such experiments reveals that the early agenda for the privatization took for granted that the rural extension services - which were a responsibility of the State - would be held completely by the private sectors. However, a series of obstacles appeared and arguments for models of privatization in which the State has a main role spread over. Therefore, the exam of international experiments of privatization led to the conclusion that they followed different orientations. One set of experiments was oriented by the notion of the "Minimum State" while the other had for reference the State as a supporter for private action. The privatization is a current and relevant process and, therefore, the discussion about it is considered necessary.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords: </b>Rural extension; privatization; State reform; rural development.    <br> <b>Classifica&ccedil;&atilde;o JEL:</b> Q16.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>1. Introdu&ccedil;&atilde;o </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As sociedades atuais s&atilde;o herdeiras de um padr&atilde;o de organiza&ccedil;&atilde;o social centrado nos Estados Nacionais. Ao longo do s&eacute;culo XX, as preocupa&ccedil;&otilde;es com a promo&ccedil;&atilde;o do desenvolvimento social e econ&ocirc;mico levaram muitos Estados Nacionais a diversificar seus campos de atua&ccedil;&atilde;o e ampliar suas estruturas de interven&ccedil;&atilde;o. Como resultado desse processo, ao final do s&eacute;culo, a maioria das sociedades apresentava Estados "fortes". Crises econ&ocirc;micas e fiscais ocorridas a partir da d&eacute;cada de 1980 levaram ao questionamento deste modelo de organiza&ccedil;&atilde;o social, e a proposta de "Estado M&iacute;nimo" ganhou crescente legitimidade pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Iniciando-se na d&eacute;cada de 1980, a privatiza&ccedil;&atilde;o &eacute; um processo que persiste at&eacute; os dias de hoje. Conforme Kikeri e Burman (2007), a atualiza&ccedil;&atilde;o dos dados do Banco Mundial para 2004 e 2005 mostra que a privatiza&ccedil;&atilde;o nos pa&iacute;ses em desenvolvimento cresceu, sendo que o volume de recursos gerados em 2005 &eacute; o maior desde 1990 (ano de in&iacute;cio do registro de dados). O exame dos dados aponta, tamb&eacute;m, que o elevado volume de neg&oacute;cios de privatiza&ccedil;&atilde;o em escala global &eacute; mantido atrav&eacute;s de um cont&iacute;nuo deslocamento geogr&aacute;fico das opera&ccedil;&otilde;es. Kikeri e Kolo (2006) afirmam que, na d&eacute;cada de 1990, Brasil, Argentina e M&eacute;xico eram os maiores privatizadores, gerando quase metade do total do volume de recursos levantados. Enquanto a participa&ccedil;&atilde;o da Argentina e M&eacute;xico decresceu j&aacute; no in&iacute;cio de 2000, o Brasil persistiu com elevada participa&ccedil;&atilde;o at&eacute; 2003. J&aacute; em 2004 e 2005, segundo Kikeri e Burman (2007), a participa&ccedil;&atilde;o da Am&eacute;rica Latina no volume total levantado diminuiu, e o fato marcante &eacute; a eleva&ccedil;&atilde;o da participa&ccedil;&atilde;o de pa&iacute;ses como Turquia, Rom&ecirc;nia, Paquist&atilde;o e Egito, que privatizaram por motiva&ccedil;&otilde;es pol&iacute;ticas, press&atilde;o de acordos internacionais e fiscais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; nesse contexto que a privatiza&ccedil;&atilde;o foi apresentada como uma op&ccedil;&atilde;o para os servi&ccedil;os p&uacute;blicos estatais de Extens&atilde;o Rural<a href="#not01"><sup>1</sup></a><a name="not1" id="not1"></a>, que vivenciavam situa&ccedil;&atilde;o de crise desde meados da d&eacute;cada de 1980. Conforme Rivera e Cary (1997 apud Feder et al., 1999, p.24), em seu sentido estrito, privatiza&ccedil;&atilde;o implica em completa transfer&ecirc;ncia de propriedade - usualmente por meio da venda - do governo para uma entidade privada, que passa a arcar com todos os custos e recebe eventuais lucros. Entende-se que a privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o rural tem especificidades, na medida em que, diferentemente de outros setores, n&atilde;o h&aacute; significativo interesse de empresas do setor privado pela aquisi&ccedil;&atilde;o das estruturas estabelecidas e/ou dos direitos de presta&ccedil;&atilde;o dos servi&ccedil;os. Essas dificuldades n&atilde;o impedem os Estados Nacionais de fazer reformas visando reduzir sua participa&ccedil;&atilde;o na oferta de servi&ccedil;os de extens&atilde;o, e aumentar a participa&ccedil;&atilde;o do setor privado no financiamento e oferta dos servi&ccedil;os de extens&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Chile, Reino Unido, Nova Zel&acirc;ndia e Pa&iacute;ses Baixos s&atilde;o considerados pa&iacute;ses pioneiros na privatiza&ccedil;&atilde;o de seus servi&ccedil;os de extens&atilde;o rural. Sadighi (2004) menciona que Noruega, M&eacute;xico, Cor&eacute;ia, Taiwan, Canad&aacute;, Turquia, Col&ocirc;mbia, China, Equador, Costa Rica, Sri Lanka e Kenya det&ecirc;m experi&ecirc;ncias relevantes de extens&atilde;o rural privada. Rivera e Alex (2004) incluem ainda Est&ocirc;nia, Alemanha, Paquist&atilde;o, &Aacute;frica do Sul e Uganda como pa&iacute;ses que realizaram experi&ecirc;ncias de privatiza&ccedil;&atilde;o. Reformas de privatiza&ccedil;&atilde;o t&ecirc;m sido realizadas, tamb&eacute;m, na &Iacute;ndia e Paquist&atilde;o, entre outros pa&iacute;ses. Compreende-se que tais coloca&ccedil;&otilde;es confirmam a ampla difus&atilde;o das reformas de privatiza&ccedil;&atilde;o tanto em pa&iacute;ses desenvolvidos quanto naqueles em desenvolvimento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse contexto, entende-se que conv&eacute;m realizar uma an&aacute;lise e reflex&atilde;o sobre o tema da privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o rural por diversas raz&otilde;es. Primeiro, porque muitas publica&ccedil;&otilde;es levantam evid&ecirc;ncias emp&iacute;ricas que apontam para a possibilidade ou conveni&ecirc;ncia de rever o papel e forma de atua&ccedil;&atilde;o do Estado, j&aacute; que muitos servi&ccedil;os p&uacute;blicos de extens&atilde;o mostram-se sup&eacute;rfluos, politicamente injustific&aacute;veis ou ineficientes. Organiza&ccedil;&otilde;es de coopera&ccedil;&atilde;o internacional, que v&ecirc;m refletindo sobre o tema do formato institucional dos servi&ccedil;os de extens&atilde;o, t&ecirc;m preconizado o "pluralismo institucional" que implica, necessariamente, uma revis&atilde;o/redu&ccedil;&atilde;o do papel do Estado na oferta de servi&ccedil;os de extens&atilde;o rural<a href="#not02"><sup>2</sup></a><a name="not2" id="not2"></a>. Adicionalmente, existe uma diversidade de experi&ecirc;ncias acumuladas pelos pa&iacute;ses que realizaram reformas de privatiza&ccedil;&atilde;o, e as avalia&ccedil;&otilde;es indicam que, em muitos casos, esta n&atilde;o favoreceu o desenvolvimento agr&iacute;cola ou rural, levando governos a reconstituir os servi&ccedil;os p&uacute;blicos. Sulaiman et al. (2005) afirmam que, embora haja uma recorrente defesa da necessidade de maior participa&ccedil;&atilde;o das organiza&ccedil;&otilde;es privadas na extens&atilde;o rural, sua real efetividade e adequa&ccedil;&atilde;o n&atilde;o est&atilde;o nada claras. Cox e Ortega (2004, p.15) advertem que o modelo de extens&atilde;o do Chile muitas vezes &eacute; citado entusiasticamente, mas que esta ampla promo&ccedil;&atilde;o se faz sem uma abordagem completa dos problemas encontrados na sua implementa&ccedil;&atilde;o. Os autores consideram que a hora &eacute; oportuna para uma avalia&ccedil;&atilde;o das vantagens e limites desses modelos, para que os pa&iacute;ses que est&atilde;o realizando reformas em seus servi&ccedil;os de extens&atilde;o aprendam com o erro dos outros e n&atilde;o necessitem "reinventar a roda", como parece que est&aacute; acontecendo. A insufici&ecirc;ncia de reflex&atilde;o cr&iacute;tica sobre os princ&iacute;pios e as experi&ecirc;ncias que norteiam a privatiza&ccedil;&atilde;o das organiza&ccedil;&otilde;es de extens&atilde;o rural &eacute; mencionada recorrentemente (Kidd et al., 2000). Para Crist&oacute;v&atilde;o (1998), "&#91;...&#93; a tend&ecirc;ncia &eacute; para um maior afastamento do estado e para a emerg&ecirc;ncia de sistemas talhados &agrave; medida, a partir da experimenta&ccedil;&atilde;o local informada pela experi&ecirc;ncia global" e, para isso, cabe refletir sobre as experi&ecirc;ncias internacionais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse sentido, o presente trabalho apresenta uma an&aacute;lise e discuss&atilde;o da literatura internacional sobre o tema da privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o rural. Dadas a abrang&ecirc;ncia e complexidade do tema, pretendese apresentar uma primeira aproxima&ccedil;&atilde;o a esta discuss&atilde;o, contribuindo para minimizar a escassez de trabalhos publicados em portugu&ecirc;s neste &acirc;mbito. Da mesma forma, pretende-se contribuir para subsidiar uma melhor avalia&ccedil;&atilde;o dos desafios atuais da pol&iacute;tica nacional de Extens&atilde;o Rural. Num primeiro momento, o artigo apresenta como o tema foi e vem sendo discutido &agrave; luz da teoria econ&ocirc;mica e, na seq&uuml;&ecirc;ncia, descreve um conjunto de experi&ecirc;ncias de privatiza&ccedil;&atilde;o em &acirc;mbito internacional. O exame dessas experi&ecirc;ncias, por sua vez, leva &agrave; constata&ccedil;&atilde;o de que elas seguiram diferentes orienta&ccedil;&otilde;es, que s&atilde;o tratadas como se&ccedil;&otilde;es pr&oacute;prias no artigo: aquelas orientadas pela no&ccedil;&atilde;o de "Estado M&iacute;nimo" e as experi&ecirc;ncias que tiveram como refer&ecirc;ncia o Estado fomentador dos atores privados.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>2. Desafios da privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o rural segundo a Teoria Econ&ocirc;mica </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Inicialmente, cabe observar que a sustenta&ccedil;&atilde;o te&oacute;rica n&atilde;o &eacute; condi&ccedil;&atilde;o <i>sine qua non </i>para que se estabele&ccedil;a uma dada pr&aacute;tica social. Na atualidade, geralmente, verifica-se um desenvolvimento simult&acirc;neo, no qual as elabora&ccedil;&otilde;es te&oacute;ricas procuram dar resposta &agrave;s preocupa&ccedil;&otilde;es sociais preponderantes em dado momento hist&oacute;rico. Nesse sentido, a discuss&atilde;o sobre a privatiza&ccedil;&atilde;o se fez num contexto hist&oacute;rico de hegemonia, nos planos te&oacute;rico e pol&iacute;tico das posi&ccedil;&otilde;es neoliberais. Isso se reflete na forma que se assumiu a discuss&atilde;o sobre a privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o rural, que recorre frequentemente &agrave; teoria econ&ocirc;mica relativa aos conceitos de bem-p&uacute;blico e bem-privado para discernir quais os bens e servi&ccedil;os que devem ser ofertados pelo Estado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora existam, na literatura, formula&ccedil;&otilde;es anteriores e posteriores ao trabalho de Umali e Schwartz (1994), entende-se que o mesmo apresenta uma boa exposi&ccedil;&atilde;o dos termos em que &eacute; colocada a discuss&atilde;o te&oacute;rica sobre a privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o rural e, por isso, este ser&aacute; tomado como refer&ecirc;ncia para a presente exposi&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A reflex&atilde;o sobre a privatiza&ccedil;&atilde;o segundo a Teoria Econ&ocirc;mica levou a que, num primeiro momento, fosse necess&aacute;rio identificar e examinar as caracter&iacute;sticas dos bens ofertados pela extens&atilde;o rural para avaliar a possibilidade de que venham a ser ofertados pelo setor privado. Nesse sentido, os autores identificaram que a extens&atilde;o rural oferta diversos bens relevantes ao desenvolvimento agr&iacute;cola, entre eles: informa&ccedil;&otilde;es sobre pre&ccedil;os, sobre pr&aacute;ticas agr&iacute;colas gen&eacute;ricas e espec&iacute;ficas e tecnologias modernas. Avaliou-se, ent&atilde;o, em que medida os agentes privados podem obter lucro com sua oferta e, para tanto, pode ser negado acesso a este bem para aqueles n&atilde;o-dispostos a pagar pelo servi&ccedil;o (grau em que o bem possibilita exclus&atilde;o de acesso), e em que medida seu consumo por um indiv&iacute;duo diminui sua disponibilidade para outros (grau de rivalidade). Ao tomar esses crit&eacute;rios, observou-se que as organiza&ccedil;&otilde;es de extens&atilde;o ofertam informa&ccedil;&otilde;es e tecnologias agr&iacute;colas com diferentes qualidades quanto a estes requisitos:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>- bens caracterizados por alto grau de excludabilidade e alto grau de rivalidade</i>, constituindo-se dos bens privados t&iacute;picos, que beneficiam exclusivamente &agrave;queles que pagam e consomem o bem. Incluem as tecnologias modernas como m&aacute;quinas agr&iacute;colas, insumos agr&iacute;colas, sementes h&iacute;bridas, sementes auto-poliniz&aacute;veis no curto prazo, produtos da biotecnologia, entre outros;</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>- bens com alto grau de excludabilidade e baixo grau de rivalidade</i>, com possibilidade de limitar acesso a terceiros, mas com baixa rivalidade (seu consumo por um n&atilde;o diminui a disponibilidade para outros). Incluem informa&ccedil;&otilde;es agr&iacute;colas gerais, como pr&aacute;ticas produtivas, princ&iacute;pios de administra&ccedil;&atilde;o, comercializa&ccedil;&atilde;o e marketing de produtos e informa&ccedil;&atilde;o agr&iacute;cola especializada, quando avaliada sob a &oacute;tica de seus benef&iacute;cios no curto prazo;</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>- bens com baixa excludabilidade, mas alto grau rivalidade </i>incluem as sementes agr&iacute;colas auto-poliniz&aacute;veis que, no curto prazo, s&atilde;o bens privados, mas, no longo prazo, passam ao dom&iacute;nio p&uacute;blico e</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>- bens com baixa excludabilidade e baixo grau de rivalidade </i>s&atilde;o bens em que n&atilde;o &eacute; poss&iacute;vel negar acesso aos n&atilde;o-pagantes, e o consumo por um n&atilde;o diminui sua disponibilidade, caracterizados como bens p&uacute;blicos t&iacute;picos. Incluem as informa&ccedil;&otilde;es agr&iacute;colas quando transmitidas por meios de comunica&ccedil;&atilde;o de massa, por exemplo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considerando-se que toda essa diversidade de servi&ccedil;os &eacute; necess&aacute;ria para assegurar o desenvolvimento agr&iacute;cola, discutiu-se a problem&aacute;tica relativa &agrave; possibilidade de sua oferta pelo setor privado. Avaliou-se que o tipo de informa&ccedil;&atilde;o que tem melhores condi&ccedil;&otilde;es de ser ofertado pelo setor privado s&atilde;o as tecnologias agr&iacute;colas, que tendem a se enquadrar como bens privados, pois beneficiam exclusivamente &agrave;quele que paga e consome o bem. Considerou-se que o setor privado tem interesse e pode ofert&aacute;-las, uma vez que as tecnologias agr&iacute;colas possibilitam obten&ccedil;&atilde;o de lucro. Do ponto de vista da sociedade, julgou-se que sua oferta pelo setor privado n&atilde;o traz preju&iacute;zos, j&aacute; que a <i>lei da oferta e procura </i>promove sua aloca&ccedil;&atilde;o &oacute;tima.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As informa&ccedil;&otilde;es especializadas constituem bens que t&ecirc;m possibilidade de excludabilidade, mas cujo consumo por um n&atilde;o afeta sua disponibilidade para terceiros. Os autores argumentam que, neste caso, se fossem desenvolvidos mecanismos para impossibilitar o consumo &agrave;queles que n&atilde;o pagaram, essas informa&ccedil;&otilde;es especializadas poderiam ser ofertadas pelo sistema privado. Assim, a regula&ccedil;&atilde;o p&uacute;blica, ao estabelecer direitos de propriedade, condi&ccedil;&otilde;es de competi&ccedil;&atilde;o, padr&otilde;es de pre&ccedil;o e qualidade, poderia assegurar oferta adequada deste bem pelo setor privado. Quanto &agrave; informa&ccedil;&atilde;o agr&iacute;cola geral, a possibilidade de excludabilidade no curto prazo pode levar a certo interesse em se pagar pela informa&ccedil;&atilde;o. No entanto, a impossibilidade de negar acesso e a desejabilidade de ampla difus&atilde;o desta informa&ccedil;&atilde;o no longo prazo contribuiriam para que se considerasse que cabe aos governos produzir ou financiar a oferta destes componentes, enquanto usa seus poderes de taxa&ccedil;&atilde;o para cobrir custos. Nesta mesma situa&ccedil;&atilde;o, incluem-se os bens que t&ecirc;m baixa excludabilidade, mas alta rivalidade. Os autores entendem que os problemas de excludabilidade podem ser resolvidos com concess&otilde;es de "direitos de propriedade", mas, se n&atilde;o fossem estabelecidos, deveriam ser providos pelo poder p&uacute;blico para que se alcan&ccedil;assem n&iacute;veis &oacute;timos de consumo. (Kessides, 1992 apud Umali; Schwartz, 1994, p.18)<a href="#not03"><sup>3</sup></a><a name="not3" id="not3"></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considerando-se o conjunto das observa&ccedil;&otilde;es anteriores, depreendese que as organiza&ccedil;&otilde;es privadas t&iacute;picas (que ofertam o servi&ccedil;o de assessoria t&eacute;cnica em troca de uma remunera&ccedil;&atilde;o espec&iacute;fica, exclusiva) tendem a ter atua&ccedil;&atilde;o mais seletiva - quanto ao tipo de bem que t&ecirc;m interesse em ofertar - que as organiza&ccedil;&otilde;es p&uacute;blicas que lhes precederam. Sob a &oacute;tica dos interesses da sociedade, a simples retirada do Estado poderia representar problemas de acesso a bens como informa&ccedil;&otilde;es agr&iacute;colas gerais, informa&ccedil;&otilde;es agr&iacute;colas especializadas ou certas tecnologias modernas como sementes autopoliniz&aacute;veis, todos considerados importantes para os processos de desenvolvimento agr&iacute;cola.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute; um reconhecimento, tamb&eacute;m, de que a privatiza&ccedil;&atilde;o pode levar &agrave; ocorr&ecirc;ncia de outros tipos de problemas. Umali e Schwartz (1994) colocam que, no caso dos bens privados na agricultura, o mercado pode ofert&aacute;-los em n&iacute;veis socialmente &oacute;timos, mas pode haver problemas relacionados &agrave; qualidade da informa&ccedil;&atilde;o. Assim, por exemplo, &eacute; dif&iacute;cil para o consumidor distinguir entre uma boa e m&aacute; semente. Muitas vezes, as empresas, visando proteger sua marca, desenvolvem sistemas de controle de qualidade dos servi&ccedil;os. Nos casos em que n&atilde;o s&atilde;o tomados os procedimentos necess&aacute;rios para assegurar controle de qualidade efetivo, por&eacute;m, entende-se que o setor p&uacute;blico tem que intervir com o estabelecimento de padr&otilde;es regulat&oacute;rios.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para os bens privados que causam externalidades (ambientais, por exemplo), as prefer&ecirc;ncias - intervir mediante defini&ccedil;&atilde;o de testes de qualidade dos produtos, para evitar externalidades negativas, ou subs&iacute;dios, para elevar a utiliza&ccedil;&atilde;o de determinadas tecnologias em n&iacute;veis socialmente &oacute;timos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste caso, o desafio das reformas de privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o rural implica em buscar formas para que o setor privado venha a ofertar bens nas condi&ccedil;&otilde;es desej&aacute;veis, sob a &oacute;tica dos interesses sociais. A tend&ecirc;ncia da literatura examinada &eacute; considerar que podem ser feitos avan&ccedil;os consider&aacute;veis se o Estado promover marcos regulat&oacute;rios adequados. Admite-se, em certos casos, a possibilidade da participa&ccedil;&atilde;o do Estado na oferta dos bens p&uacute;blicos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para muitos, as reformas do Estado realizadas nas d&eacute;cadas de 1980 e 1990, inspiradas no Consenso de Washington, s&atilde;o consideradas aplica&ccedil;&atilde;o do ide&aacute;rio neoliberal extremado. Esta interpreta&ccedil;&atilde;o &eacute; contestada por Williamson (2000), sistematizador dos princ&iacute;pios do "Consenso". O autor afirma que os princ&iacute;pios do Consenso j&aacute; partiam de um reconhecimento dos limites do liberalismo extremado e centravam na necessidade da prioriza&ccedil;&atilde;o e equil&iacute;brio nos gastos dos governos. Entende-se que o trabalho de Umali e Schwartz (1994) tamb&eacute;m n&atilde;o configura uma aplica&ccedil;&atilde;o extremada do ide&aacute;rio neoliberal, apontando para a necessidade da mudan&ccedil;a de papel e prioriza&ccedil;&atilde;o do investimento p&uacute;blico mais do que a retirada do Estado. Cabe observar, entretanto, que essa discuss&atilde;o toma como refer&ecirc;ncia a problem&aacute;tica do desenvolvimento agr&iacute;cola e, portanto, n&atilde;o se pronuncia sobre a conveni&ecirc;ncia ou oportunidade de manter organiza&ccedil;&otilde;es de extens&atilde;o rural que realizam outros pap&eacute;is como a media&ccedil;&atilde;o na implementa&ccedil;&atilde;o de pol&iacute;ticas sociais ou ambientais.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>3. Desafios da privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o rural - a experi&ecirc;ncia internacional </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para entender como foram implementadas as reformas de privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o rural, conv&eacute;m considerar as diversas motiva&ccedil;&otilde;es e o contexto social e hist&oacute;rico em que elas se realizaram. A consulta &agrave; literatura evidencia que a desacelera&ccedil;&atilde;o do ritmo de crescimento econ&ocirc;mico dos pa&iacute;ses - verificada na d&eacute;cada de 1980 - repercutiu em crise fiscal (de arrecada&ccedil;&atilde;o), causando <i>d&eacute;ficits </i>or&ccedil;ament&aacute;rios em muitos pa&iacute;ses, levando &agrave; discuss&atilde;o de alternativas para diminui&ccedil;&atilde;o desses <i>d&eacute;ficits. </i>Cabe reconhecer que, nesse contexto, a redu&ccedil;&atilde;o do intervencionismo (e, por esta via, do aparato p&uacute;blico) representava uma solu&ccedil;&atilde;o pragm&aacute;tica para a diminui&ccedil;&atilde;o dos <i>d&eacute;ficits </i>or&ccedil;ament&aacute;rios. Segundo Ameur (1994, p.14), em tempos de restri&ccedil;&otilde;es or&ccedil;ament&aacute;rias, privatizar constitui uma proposta convidativa. Rivera e Cary (1998, p.8-9) refor&ccedil;am esta tese ao colocar que muito do debate da reforma institucional na extens&atilde;o rural foi balizado por preocupa&ccedil;&otilde;es de redu&ccedil;&atilde;o do <i>d&eacute;ficit </i>or&ccedil;ament&aacute;rio<a href="#not04"><sup>4</sup></a><a name="not4" id="not4"></a>. Por outro lado, as indica&ccedil;&otilde;es existentes levam a crer que as reformas de privatiza&ccedil;&atilde;o n&atilde;o s&atilde;o reflexo, apenas, de uma crise fiscal conjuntural, mas est&atilde;o associadas a uma mudan&ccedil;a de paradigmas acerca do papel do Estado no desenvolvimento socioecon&ocirc;mico<a href="#not05"><sup>5</sup></a><a name="not5"></a>. Umali e Schwartz (1994, p.2) indicam que a forte tend&ecirc;ncia global em dire&ccedil;&atilde;o &agrave; liberaliza&ccedil;&atilde;o do mercado e a transi&ccedil;&atilde;o de economias planejadas a economias de mercado nos pa&iacute;ses do leste europeu e nos territ&oacute;rios da antiga URSS favoreceram uma crescente aten&ccedil;&atilde;o quanto ao potencial da privatiza&ccedil;&atilde;o de servi&ccedil;os na Reforma do Estado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A sustenta&ccedil;&atilde;o pol&iacute;tica dos servi&ccedil;os p&uacute;blicos de extens&atilde;o rural, num ambiente de posturas favor&aacute;veis &agrave; privatiza&ccedil;&atilde;o, tornava-se mais dif&iacute;cil &agrave; medida que alguns diagn&oacute;sticos vinham contribuindo para a forma&ccedil;&atilde;o de uma imagem negativa dessas organiza&ccedil;&otilde;es. Elas foram apresentadas como organiza&ccedil;&otilde;es despreocupadas com a racionaliza&ccedil;&atilde;o dos custosbenef&iacute;cios, autorit&aacute;rias, operadas por extensionistas pouco motivados, mal treinados e pouco competentes<a href="#not06"><sup>6</sup></a><a name="not6"></a>, que adotavam abordagens inadequadas, impunham pacotes t&eacute;cnicos antiecon&ocirc;micos e priorizavam seus interesses frente aos interesses dos produtores<a href="#not07"><sup>7</sup></a><a name="not7" id="not7"></a> (Ameur, 1994, p.14). As organiza&ccedil;&otilde;es p&uacute;blicas de extens&atilde;o passaram a ser vistas como dispendiosas na medida em que empregavam um grande n&uacute;mero de pessoas, o que elevava seus gastos correntes<a href="#not08"><sup>8</sup></a><a name="not8"></a>. Diante deste quadro, a crescente escassez de recursos p&uacute;blicos, resultante do <i>d&eacute;ficit </i>fiscal, constituiu um fator adicional que veio a comprometer, ainda mais, a capacidade do sistema em operar eficientemente<a href="#not09"><sup>9</sup></a><a name="not9"></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A sustenta&ccedil;&atilde;o dos servi&ccedil;os p&uacute;blicos, tal qual estavam estabelecidos, tornou-se ainda mais invi&aacute;vel &agrave; medida que passou-se a questionar seu papel nos processos de desenvolvimento agr&iacute;cola. Por um lado, diversos autores apontaram a dificuldade de "mensurar" as contribui&ccedil;&otilde;es da extens&atilde;o rural para o desenvolvimento (Feder et al., 1999). Por outro, autores passaram a argumentar que a maior parte dos pa&iacute;ses desenvolvidos j&aacute; teria resolvido seus problemas de sufici&ecirc;ncia alimentar e, para eles, a exist&ecirc;ncia de excedentes de produ&ccedil;&atilde;o agr&iacute;cola constituiria um problema. Neste caso, n&atilde;o lhes interessaria financiar servi&ccedil;os orientados a aumentar ainda mais a produ&ccedil;&atilde;o. Ainda, colocaram que o desenvolvimento tecnol&oacute;gico da agricultura fez com que as necessidades dos agricultores se diferenciassem, de modo que lhes interessariam somente informa&ccedil;&otilde;es espec&iacute;ficas, particulares a sua situa&ccedil;&atilde;o, distintas das informa&ccedil;&otilde;es gen&eacute;ricas ofertadas pelos servi&ccedil;os p&uacute;blicos de extens&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alinhando-se a estes diagn&oacute;sticos, as organiza&ccedil;&otilde;es de coopera&ccedil;&atilde;o, que apoiavam servi&ccedil;os p&uacute;blicos nacionais, passaram a reorientar sua pol&iacute;tica. Conforme o Banco Mundial (1990), j&aacute; em 1990, a USAID (Ag&ecirc;ncia dos Estados Unidos para o Desenvolvimento Internacional) vinha se mostrando bastante cr&iacute;tica quanto &agrave;s organiza&ccedil;&otilde;es p&uacute;blicas de extens&atilde;o, apontando para sua atua&ccedil;&atilde;o burocr&aacute;tica, impositiva, carente de maior v&iacute;nculo e considera&ccedil;&atilde;o com a pesquisa e com as condi&ccedil;&otilde;es locais. As avalia&ccedil;&otilde;es de projetos de desenvolvimento da USAID mostraram uma relativa inefic&aacute;cia do componente extens&atilde;o, sendo necess&aacute;rio repensar seu apoio &agrave;s organiza&ccedil;&otilde;es p&uacute;blicas. Em 1994, j&aacute; estava constitu&iacute;da uma cr&iacute;tica severa &agrave; op&ccedil;&atilde;o do Banco Mundial pelo seu apoio &agrave; forma&ccedil;&atilde;o de sistemas baseados em organiza&ccedil;&otilde;es p&uacute;blicas, governamentais, que seguem a orienta&ccedil;&atilde;o Treino e Visita (T&amp;V)<a href="#nota10"><sup>10</sup></a><a name="not10"></a>. Afirmou-se que estes sistemas t&ecirc;m resultados abaixo das expectativas e que, muitas vezes, depois que o financiamento do banco termina, o pa&iacute;s se encontra com um sistema superdimensionado, mal equipado, deficit&aacute;rio e ineficiente (Ameur, 1994, p.5). Basicamente, alegou-se que o Banco Mundial favoreceu a forma&ccedil;&atilde;o de sistemas que os pa&iacute;ses n&atilde;o tinham condi&ccedil;&otilde;es de manter autonomamente, por insufici&ecirc;ncia de recursos. Tal diagn&oacute;stico fez o Banco Mundial reorientar sua pol&iacute;tica posteriormente<a href="#nota11"><sup>11</sup></a><a name="not11"></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do exposto, depreende-se que fatores de ordem pol&iacute;tico-ideol&oacute;gica, fatores externos (como apoio de ag&ecirc;ncias de coopera&ccedil;&atilde;o internacional) e fatores internos (relativos a escassez de recursos e crise de legitimidade pol&iacute;tica dos servi&ccedil;os de extens&atilde;o rural) motivaram os governos a realizarem reformas. Para Rivera e Cary (1998), a d&eacute;cada de 1980 marca o fim da fase de crescimento das organiza&ccedil;&otilde;es p&uacute;blicas de extens&atilde;o rural<a href="#nota12"><sup>12</sup></a><a name="not12" id="not12"></a> e o in&iacute;cio de reformas nestes sistemas. Embora as orienta&ccedil;&otilde;es das reformas sejam diversas, v&aacute;rios autores concordam em apontar uma tend&ecirc;ncia inicial das reformas em conferir maior papel ao setor privado na oferta de servi&ccedil;os (raz&atilde;o pela qual s&atilde;o consideradas reformas de privatiza&ccedil;&atilde;o da extens&atilde;o) (Sadighi, 2004, Kidd et al., 2000, p.97)<a href="#nota13"><sup>13</sup></a><a name="not13" id="not13"></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O exame da literatura sobre privatiza&ccedil;&atilde;o revela que, num primeiro momento, os governos pareceram muito motivados a perseguir estrat&eacute;gias de repasse da responsabilidade de financiamento e oferta de servi&ccedil;os ao setor privado, perseguindo uma orienta&ccedil;&atilde;o de "Estado M&iacute;nimo". J&aacute; num segundo momento, h&aacute; um reconhecimento sobre a necessidade da presen&ccedil;a do Estado, e a discuss&atilde;o se estabelece com vistas a identificar as formas pelas quais o Estado pode melhor contribuir para potencializar as contribui&ccedil;&otilde;es dos agentes privados para o desenvolvimento social e econ&ocirc;mico, configurando duas tend&ecirc;ncias de abordagem do tema da privatiza&ccedil;&atilde;o. Para fins da presente exposi&ccedil;&atilde;o, examinam-se, sequencialmente, estas duas tend&ecirc;ncias de abordagem presentes na literatura internacional.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>3.1. Privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o rural como retirada do Estado</i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um dos tra&ccedil;os caracter&iacute;sticos nas reformas iniciais de privatiza&ccedil;&atilde;o refere-se &agrave; ado&ccedil;&atilde;o de mecanismos que incrementam a participa&ccedil;&atilde;o do usu&aacute;rio no financiamento dos servi&ccedil;os. Este tipo de iniciativa responde aos interesses de redu&ccedil;&atilde;o dos gastos p&uacute;blicos e &eacute; apresentado &agrave; opini&atilde;o p&uacute;blica, tamb&eacute;m, como uma estrat&eacute;gia para aumentar a qualidade dos servi&ccedil;os ofertados. De modo geral, os defensores da privatiza&ccedil;&atilde;o preconizam a participa&ccedil;&atilde;o do usu&aacute;rio no financiamento, pois entendem que, assim, o usu&aacute;rio exercer&aacute; maior controle sobre o servi&ccedil;o e far&aacute; com que o mesmo adapte-se melhor &agrave;s suas necessidades. Outro aspecto mencionado est&aacute; atrelado &agrave; possibilidade de requerer ressarcimento por eventuais perdas quando o servi&ccedil;o for prestado por empresa privada. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro tra&ccedil;o caracter&iacute;stico refere-se &agrave; defesa do protagonismo das organiza&ccedil;&otilde;es privadas na oferta dos servi&ccedil;os de extens&atilde;o. Argumenta-se que, em um ambiente competitivo de oferta privada de servi&ccedil;os de extens&atilde;o, o agricultor poder&aacute; obter a recomenda&ccedil;&atilde;o e informa&ccedil;&atilde;o que procura junto &agrave;quele provedor que est&aacute; mais apto a prest&aacute;-las. Ainda, avalia-se que, com a redu&ccedil;&atilde;o do envolvimento do governo, os profissionais privados preencher&atilde;o o espa&ccedil;o da oferta de informa&ccedil;&otilde;es e o far&atilde;o com o menor custo poss&iacute;vel, devido &agrave; competi&ccedil;&atilde;o entre eles (Kidd et al., 2000, p.95). A atua&ccedil;&atilde;o das organiza&ccedil;&otilde;es privadas &eacute; preconizada uma vez que, em termos gerais, considera-se que elas n&atilde;o s&atilde;o t&atilde;o sujeitas a restri&ccedil;&otilde;es pol&iacute;ticas, administrativas e burocr&aacute;ticas quanto as organiza&ccedil;&otilde;es p&uacute;blicas e, por isso, seriam mais capazes de alocar recursos eficientemente (Kidd et al., 2000, p.96). Al&eacute;m disso, t&ecirc;m maior orienta&ccedil;&atilde;o &agrave; demanda. Para Mc Mahon e Nielson (sd), as empresas privadas e ONGs t&ecirc;m muito conhecimento das condi&ccedil;&otilde;es locais e isso se reflete na melhor qualidade de seu trabalho.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora em termos ideais a privatiza&ccedil;&atilde;o implicasse a imediata retirada do Estado, os processos de privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o geralmente configuram uma s&eacute;rie de situa&ccedil;&otilde;es intermedi&aacute;rias caracterizadas por arranjos inovadores no financiamento e oferta desses servi&ccedil;os<a href="#nota14"><sup>14</sup></a><a name="not14"></a>. Nesse sentido, as reformas das organiza&ccedil;&otilde;es de extens&atilde;o rural integram o movimento mais amplo de "reforma do Estado", estando sujeitas &agrave; din&acirc;mica social, que em cada pa&iacute;s lhe imprime matizes pr&oacute;prios. Tomando o caso da Am&eacute;rica Latina como refer&ecirc;ncia, Fleury (2003, p.111) coloca:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> En Am&eacute;rica Latina estamos experimentando un gran n&uacute;mero de cambios en la gesti&oacute;n p&uacute;blica, con gran capacidad de innovaci&oacute;n y transformaci&oacute;n de las relaciones Estado/sociedad y de las formas tradicionales de administraci&oacute;n de la cosa publica. Pero, desafortunadamente, las experiencias regionales, en la mayoria de los casos, se caracterizan por ser descont&iacute;nuas, ef&iacute;meras, experimentales y/o localizadas. </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As reformas de privatiza&ccedil;&atilde;o tiveram suas emerg&ecirc;ncia e vig&ecirc;ncia associadas &agrave; hegemonia do ide&aacute;rio neoliberal junto &agrave; classe pol&iacute;tica e, mais especificamente, &agrave; ado&ccedil;&atilde;o de determinados princ&iacute;pios a serem perseguidos na Reforma do Estado, estando sujeitas a interfer&ecirc;ncias diversas na sua implementa&ccedil;&atilde;o. Conforme esclarece Fleury (2003, p.85, grifo nosso): </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> Hacia el interior de un marco com&uacute;n, donde se delinean las tendencias generales de la reforma actual - distinguiendo esta reforma de las anteriores por implicar en una <i>reducci&oacute;n de la intervenci&oacute;n estatal y en la b&uacute;squeda de gobiernos m&aacute;s eficientes </i>- cada pa&iacute;s dise&ntilde;a su propio proyecto de acuerdo a las fuerzas pol&iacute;ticas en juego y a los recursos econ&oacute;micos, institucionales y t&eacute;cnicos existentes.  </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tais particularidades determinam um descompasso hist&oacute;rico nos processos de privatiza&ccedil;&atilde;o dos servi&ccedil;os p&uacute;blicos de extens&atilde;o que, iniciando-se na d&eacute;cada de 1980, persistem at&eacute; os dias atuais. Simultaneamente, tornam cada experi&ecirc;ncia de privatiza&ccedil;&atilde;o relativamente singular, uma vez que cada pa&iacute;s difere quanto &agrave; estrutura constitu&iacute;da, aos modelos perseguidos e &agrave;s estrat&eacute;gias de implementa&ccedil;&atilde;o. Para fins desta exposi&ccedil;&atilde;o, examinam-se as experi&ecirc;ncias do Chile, da Inglaterra, dos Pa&iacute;ses Baixos e da Nova Zel&acirc;ndia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O caso do Chile &eacute; emblem&aacute;tico para o entendimento do processo de privatiza&ccedil;&atilde;o. Conforme relato de Cox e Ortega (2004), a privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o rural no Chile iniciou-se em 1978, como parte da estrat&eacute;gia geral de liberaliza&ccedil;&atilde;o da economia, adotada pelo governo militar. Nesse sentido, foi proposto que os servi&ccedil;os de extens&atilde;o passassem a ser ofertados por empresas privadas (de consultoria, formadas por t&eacute;cnicos que antes trabalhavam para o governo). Para consolidar o novo sistema, o governo previu a concess&atilde;o de subs&iacute;dios para que os agricultores contratassem os t&eacute;cnicos, prevendo paulatina redu&ccedil;&atilde;o do subs&iacute;dio governamental com o decorrer do tempo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No caso da Nova Zel&acirc;ndia, segundo Fleury (2003), as reformas do Estado come&ccedil;aram em 1984 e tiveram continuidade nas gest&otilde;es governamentais posteriores, de 1987 e 1990. A autora (2003, p.112), baseando-se em Richardson (1998), coloca:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote> Uno de los supuestos fundamentales que orient&oacute; la reforma fue identificado como "la suposici&oacute;n del sector privado" que propone que el sector privado es, en general, mas eficiente que el Estado en la producci&oacute;n de bienes y servicios. Consecuentemente, a no ser que haya una raz&oacute;n convincente, estas actividades deben ser ejercidas por el sector privado; s&oacute;lo deben hacerse por el Estado en casos excepcionales.    <br> Otro principio orientador fue el de la competencia como mecanismo de aumentar la eficiencia. </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No que se refere ao caso da Nova Zel&acirc;ndia (1993), os servi&ccedil;os do sistema p&uacute;blico de extens&atilde;o passaram a ser inteiramente comercializados em 1987, orientados por resultados e pagos pelos clientes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No caso do Reino Unido, depois de 40 anos de servi&ccedil;o gratuito, a orienta&ccedil;&atilde;o inicial do processo de privatiza&ccedil;&atilde;o previa uma progressiva comercializa&ccedil;&atilde;o dos servi&ccedil;os, com in&iacute;cio em 1986. Segundo a interpreta&ccedil;&atilde;o de Garforth (2004), a mudan&ccedil;a se deu, al&eacute;m de raz&otilde;es ideol&oacute;gicas, a partir da compreens&atilde;o de que, uma vez que os objetivos nacionais (de auto-sufici&ecirc;ncia na produ&ccedil;&atilde;o) eram atingidos, os servi&ccedil;os de extens&atilde;o estavam gerando basicamente benef&iacute;cios privados. Nesse sentido, Garforth (2004) coloca que, ao orientar-se por uma decis&atilde;o de reduzir a interven&ccedil;&atilde;o do governo, optou-se pelo provimento p&uacute;blico somente daqueles bens e servi&ccedil;os que o setor privado n&atilde;o tinha interesse em ofertar e, preferencialmente, contrava o setor privado para realiz&aacute;-los.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A privatiza&ccedil;&atilde;o do servi&ccedil;o de extens&atilde;o rural nos Pa&iacute;ses Baixos, segundo Rivera (1993), envolveu um conjunto de mudan&ccedil;as, entre as quais a previs&atilde;o de maior participa&ccedil;&atilde;o dos agricultores no pagamento dos servi&ccedil;os<a href="#nota15"><sup>15</sup></a><a name="not15"></a> e gest&atilde;o dos mesmos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um dos pontos recorrentes na discuss&atilde;o sobre a privatiza&ccedil;&atilde;o, resultado das experi&ecirc;ncias que tiveram lugar em diversos pa&iacute;ses, refere-se &agrave; possibilidade de que o agricultor venha a arcar com a totalidade dos custos dos servi&ccedil;os de extens&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No caso do Chile, a estrat&eacute;gia geral de privatiza&ccedil;&atilde;o vigorou no per&iacute;odo de 1978 a 1983 e, ao final, observou-se acentuada redu&ccedil;&atilde;o do alcance dos servi&ccedil;os de extens&atilde;o (em termos de n&uacute;mero de agricultores atendidos) e perda de qualidade nos servi&ccedil;os, na medida em que os agricultores nunca tiveram condi&ccedil;&otilde;es de pagar integralmente sua parte, fazendo com que empresas privadas tivessem que enfrentar, sozinhas, a diminui&ccedil;&atilde;o de recursos associada &agrave; redu&ccedil;&atilde;o da participa&ccedil;&atilde;o do governo. O reduzido alcance e a crise econ&ocirc;mica do in&iacute;cio da d&eacute;cada de 1980 levaram o governo a revisar sua pol&iacute;tica e retomar maior participa&ccedil;&atilde;o no financiamento para a extens&atilde;o rural a partir de 1983. A pol&iacute;tica de extens&atilde;o foi reorientada em 1990, em 1994 e em 2000.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O caso do Equador, relatado por Dow (2004), embora recente (o sistema foi implantado em 1998), remete a algumas contribui&ccedil;&otilde;es importantes para o entendimento dos limites dos sistemas baseados na presta&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o por organiza&ccedil;&otilde;es privadas de assessoramento t&eacute;cnico<a href="#nota16"><sup>16</sup></a><a name="not16"></a>. A avalia&ccedil;&atilde;o dos primeiros quatro anos de opera&ccedil;&atilde;o mostra sens&iacute;veis melhorias para os agricultores atendidos, em termos de aumento da produtividade, redu&ccedil;&atilde;o das perdas e inser&ccedil;&atilde;o no mercado. Entretanto, Dow (2004) reconhece que a sustentabilidade do sistema depende de recorrentes aportes financeiros dos governos. Na avalia&ccedil;&atilde;o do autor, os agricultores pagam de 20% a 25% do custo do servi&ccedil;o e, sem o subs&iacute;dio, viriam a pagar de US$ 20 a US$ 25 por m&ecirc;s, o que significa um valor excessivo para muitos deles, estimando-se que o p&uacute;blico atendido reduziria em cerca de 50%, caso os agricultores tivessem que pagar todo o custo do servi&ccedil;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nagel e Von der Heiden (2004) registram o descontentamento dos agricultores da regi&atilde;o de Brandemburgo, na Alemanha, com a retirada de subs&iacute;dios para os servi&ccedil;os de extens&atilde;o. Segundo os autores, esses agricultores entendem que o governo deve arcar com, no m&iacute;nimo, de 30% a 40% dos custos do servi&ccedil;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entende-se que as quest&otilde;es assinaladas remetem para o problema da sustentabilidade econ&ocirc;mica de empresas privadas que ofertam servi&ccedil;os de extens&atilde;o e conduzem a discuss&atilde;o para a necessidade ou n&atilde;o de subs&iacute;dio governamental para sua opera&ccedil;&atilde;o. Entretanto, estas n&atilde;o s&atilde;o as &uacute;nicas preocupa&ccedil;&otilde;es levantadas em torno dos processos de privatiza&ccedil;&atilde;o. Avalia&ccedil;&otilde;es mais abrangentes procuram verificar os impactos da privatiza&ccedil;&atilde;o para alcance de objetivos sociais maiores, como desenvolvimento com equidade social.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De modo geral, parte-se do pressuposto de que a privatiza&ccedil;&atilde;o implica mercantiliza&ccedil;&atilde;o do conhecimento (que at&eacute; ent&atilde;o n&atilde;o era percebido como mercadoria). Sua oferta no mercado vai depender da disposi&ccedil;&atilde;o em pagar dos agricultores<a href="#nota17"><sup>17</sup></a><a name="not17"></a>. Coloca-se que os agricultores estar&atilde;o dispostos a pagar por um conhecimento quando este &eacute; percebido como necess&aacute;rio ao aumento de seus lucros; isso significa que tender&atilde;o a interessar-se mais pelas tecnologias agr&iacute;colas do que por informa&ccedil;&otilde;es especializadas e por estas mais do que por informa&ccedil;&otilde;es agr&iacute;colas gerais, o que acabar&aacute; por restringir o tipo de servi&ccedil;o ofertado. Tamb&eacute;m, o interesse ser&aacute; maior por servi&ccedil;os relativos aos cultivos comerciais, pois, nestes casos, a informa&ccedil;&atilde;o reverte-se em entradas monet&aacute;rias, possibilitando o pagamento do servi&ccedil;o. Em decorr&ecirc;ncia dessas "escolhas", com o tempo, as organiza&ccedil;&otilde;es privadas tendem a se consolidar como difusoras de tecnologias e especialistas em certas "commodities" de maior relev&acirc;ncia regional. Ou seja, o leque de bens ofertados em favor de bens necess&aacute;rios a cultivos comerciais lucrativos tende a limitar-se. Bens necess&aacute;rios a apoiar a produ&ccedil;&atilde;o de subsist&ecirc;ncia ou cultivos comerciais de pequena escala n&atilde;o ser&atilde;o ofertados na mesma propor&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em termos de categorias sociais, as experi&ecirc;ncias revelam que os prestadores de servi&ccedil;os privados, que dependem do pagamento do agricultor, tendem a trabalhar com categorias sociais de melhores condi&ccedil;&otilde;es econ&ocirc;micas, que desenvolvem uma produ&ccedil;&atilde;o tecnologicamente avan&ccedil;ada (e que, por isso, requerem bens privados - aconselhamentos espec&iacute;ficos &agrave; sua condi&ccedil;&atilde;o espec&iacute;fica). Os autores argumentam que a demanda por tecnologia e a viabilidade de pagar pelo acesso &agrave; informa&ccedil;&atilde;o &eacute; diferenciada entre pequenos, m&eacute;dios e grandes produtores, sendo maior entre os &uacute;ltimos. Essas din&acirc;micas promovem e agravam s&eacute;rios problemas (indesej&aacute;veis) de equidade social<a href="#nota18"><sup>18</sup></a><a name="not18" id="not18"></a>. Uma das frentes investigadas refere-se &agrave;s formas de viabilizar e ampliar a cobertura de empresas privadas de assessoria t&eacute;cnica, de modo que ofertem seus servi&ccedil;os a pequenos agricultores. Nesse sentido, as principais alternativas discutidas s&atilde;o a forma&ccedil;&atilde;o de associa&ccedil;&otilde;es de produtores (para que, em conjunto, possam pagar); ou a concess&atilde;o de subs&iacute;dios diferenciados ao provedor, conforme o tipo de agricultor atendido. Muitos entendem que, para aumentar a cobertura dos servi&ccedil;os de assessoria t&eacute;cnica privados, &eacute; necess&aacute;rio manter o incentivo aos provedores com repasses or&ccedil;ament&aacute;rios provenientes do governo. A forma de repasse dos recursos passa a constituir, ent&atilde;o, tema de investiga&ccedil;&atilde;o, distinguindo-se duas modalidades gerais de repasse de or&ccedil;amentos, conforme condicionados ou n&atilde;o &agrave; execu&ccedil;&atilde;o de metas pr&eacute;-estabelecidas. Para Kidd et al. (2000), a vincula&ccedil;&atilde;o da presta&ccedil;&atilde;o de servi&ccedil;os a metas pr&eacute;-estabelecidas ajuda a tornar o provedor mais transparente ao usu&aacute;rio, a quem concede os recursos e pode assegurar maior controle de qualidade. As formas de repasse podem distinguir-se conforme sejam canalizadas diretamente ao provedor ou indiretamente (via usu&aacute;rio), argumentando-se que o segundo modelo &eacute; considerado mais recomend&aacute;vel por colocar maior controle na m&atilde;o dos agricultores, constituindo um meio de atingir &agrave;queles agricultores que n&atilde;o seriam alcan&ccedil;ados pela extens&atilde;o comercial (Kidd et al., 2000)<a href="#nota19"><sup>19</sup></a><a name="not19"></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra importante constata&ccedil;&atilde;o &eacute; relativa &agrave;s desigualdades regionais na oferta dos servi&ccedil;os privados. Considerando-se as vari&aacute;veis ambientais, as organiza&ccedil;&otilde;es privadas tendem a atuar em &aacute;reas mais ricas, especialmente naquelas com condi&ccedil;&otilde;es ambientais favor&aacute;veis, tendo em vista que isso diminui os riscos da atividade agr&iacute;cola, favorecendo os investimentos e, portanto, a disposi&ccedil;&atilde;o em pagar por aconselhamento t&eacute;cnico. Em &aacute;reas com fortes restri&ccedil;&otilde;es ambientais (sujeitas a secas peri&oacute;dicas, por exemplo), h&aacute; menor disposi&ccedil;&atilde;o ao investimento e pagamento por servi&ccedil;os. Vari&aacute;veis sociais tamb&eacute;m condicionam &agrave; regionaliza&ccedil;&atilde;o da oferta de servi&ccedil;os. No caso do Equador, Dow (2004) constata que empresas prestadoras de servi&ccedil;o necessitam operar em escala de 18-20 t&eacute;cnicos/empresa para se tornarem vi&aacute;veis. Para o autor, firmas menores s&oacute; poder&atilde;o prestar servi&ccedil;os se forem n&atilde;o-lucrativas (tipo ONGs) ou se tiverem outras fontes de ingresso. Ainda, considerando que cada t&eacute;cnico deve atender cerca de 100 fam&iacute;lias para a oferta do servi&ccedil;o se tornar economicamente vi&aacute;vel, evidencia-se que tal estrat&eacute;gia aplica-se somente em regi&otilde;es com certa concentra&ccedil;&atilde;o populacional. Ou seja, os custos para manuten&ccedil;&atilde;o de organiza&ccedil;&otilde;es privadas inviabilizam a oferta em regi&otilde;es em que apenas um pequeno n&uacute;mero de agricultores se disp&otilde;e a pagar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um conjunto de avalia&ccedil;&otilde;es mais cr&iacute;ticas parte do pressuposto de que os processos de inova&ccedil;&atilde;o t&ecirc;m crescente import&acirc;ncia para o desenvolvimento agr&iacute;cola e rural, e que a privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o podem prejudic&aacute;-los. Para Van den Ban (2000), um dos condicionantes do sucesso das organiza&ccedil;&otilde;es de extens&atilde;o em diferentes pa&iacute;ses &eacute; a possibilidade de desenvolver um livre fluxo de conhecimento entre pesquisadores de diferentes disciplinas, extensionistas e agricultores. Com base na experi&ecirc;ncia dos Pa&iacute;ses Baixos, autores identificam que a comercializa&ccedil;&atilde;o da informa&ccedil;&atilde;o - que acompanha os processos de privatiza&ccedil;&atilde;o - restringe as trocas espont&acirc;neas, prejudicando a din&acirc;mica da gera&ccedil;&atilde;o e difus&atilde;o de conhecimentos em n&iacute;vel local; por esta raz&atilde;o, avaliam que a privatiza&ccedil;&atilde;o n&atilde;o seria desej&aacute;vel<a href="#nota20"><sup>20</sup></a><a name="not20"></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Algumas avalia&ccedil;&otilde;es referem-se mais enfaticamente &agrave; indesejabilidade da privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o rural nos "pa&iacute;ses do Sul". Para justificar tal posi&ccedil;&atilde;o, mencionam-se as seguintes diferen&ccedil;as:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- enquanto nos pa&iacute;ses do Norte os excedentes agr&iacute;colas constituem um problema, em pa&iacute;ses do Sul, eles s&atilde;o necess&aacute;rios por raz&otilde;es de seguran&ccedil;a alimentar ou para assegurar divisas (Kidd et al., 2000; Van Den Ban, 2000);</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- enquanto nos pa&iacute;ses do Norte a agricultura constitui uma atividade suficientemente lucrativa, nos pa&iacute;ses do Sul, a depress&atilde;o dos pre&ccedil;os agr&iacute;colas faz com que agricultores n&atilde;o tenham condi&ccedil;&otilde;es de arcar com os custos desses servi&ccedil;os. (Kidd et al., 2000) e </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- pode haver diferen&ccedil;as entre pa&iacute;ses quanto &agrave; disposi&ccedil;&atilde;o a pagar, porque agricultores est&atilde;o tendo que pagar tamb&eacute;m por muitas outras coisas (Kidd et al., 2000)<a href="#nota21"><sup>21</sup></a><a name="not21"></a>. Avalia-se que os n&iacute;veis de subs&iacute;dios necess&aacute;rios s&atilde;o vari&aacute;veis e podem representar um volume significativo de recursos para os pa&iacute;ses do Sul, em que se combina grande n&uacute;mero de agricultores com poucas condi&ccedil;&otilde;es de pagar pelos servi&ccedil;os (Kidd et al., 2000, p.197). A partir de avalia&ccedil;&otilde;es dessa natureza, Van den Ban (2000) coloca que, frequentemente, financiadores e especialistas estrangeiros insistem em mudan&ccedil;as pol&iacute;ticas, que podem at&eacute; ser desej&aacute;veis para seu pa&iacute;s de origem, mas n&atilde;o para um pa&iacute;s em desenvolvimento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>3.2. Privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o rural - o Estado como fomentador da atua&ccedil;&atilde;o de atores privados</i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em muitos pa&iacute;ses, dadas as dificuldades encontradas no repasse dos custos dos servi&ccedil;os para os agricultores, reconhecimento das falhas de mercado e da necessidade de pol&iacute;ticas p&uacute;blicas, passou-se a buscar formas alternativas no financiamento e oferta dos servi&ccedil;os, revisando o papel do Estado. Nesse sentido, a literatura menciona frequentemente os casos emblem&aacute;ticos da Fran&ccedil;a e arranjos espec&iacute;ficos encontrados no Equador e na China<a href="#nota22"><sup>22</sup></a><a name="not22"></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na Fran&ccedil;a, as organiza&ccedil;&otilde;es de produtores (com subs&iacute;dio do Estado) t&ecirc;m importante papel na oferta de servi&ccedil;os de extens&atilde;o. Os arranjos verificados na China e regi&otilde;es do Equador chamam a aten&ccedil;&atilde;o, porque nestes, o sal&aacute;rio do extensionista &eacute; condicionado aos ganhos de produtividade (China) ou &agrave; produ&ccedil;&atilde;o (no caso do Equador, uma vez que o extensionista trabalha em parcerias com agricultores) (Kidd et al., 2000).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do conjunto dos estudos realizados sobre o formato institucional dos servi&ccedil;os de extens&atilde;o em diferentes regi&otilde;es e pa&iacute;ses, percebeu-se que eles podem ser prestados segundo diferentes arranjos quanto &agrave; combina&ccedil;&atilde;o de fontes de recursos e agentes participantes. Ou seja, notou-se que os servi&ccedil;os de extens&atilde;o podem ser financiados com recursos oriundos de diversas fontes: do agricultor em pagamento por servi&ccedil;o prestado, recursos resultantes de parcerias na produ&ccedil;&atilde;o, de empresas vendedoras de insumos, de empresas agroindustriais processadoras da produ&ccedil;&atilde;o, mensalidades de associa&ccedil;&atilde;o de agricultores, taxas sobre "commodities", taxas sobre cr&eacute;ditos concedidos, de ONGs doadoras, recursos da venda de  bens e servi&ccedil;os gerados pelo setor p&uacute;blico ou de empresas de comunica&ccedil;&atilde;o. Os estudos revelam tamb&eacute;m que as firmas privadas de assessoria t&eacute;cnica n&atilde;o s&atilde;o a &uacute;nica op&ccedil;&atilde;o para oferta dos servi&ccedil;os de extens&atilde;o, uma vez que as demandas de agricultores podem ser atendidas de modo eficaz por outros tipos de organiza&ccedil;&otilde;es, como ONGs, associa&ccedil;&otilde;es de agricultores, organiza&ccedil;&otilde;es de apoio a "commodities", agroind&uacute;strias processadoras e produtoras de insumos, casas comerciais, entre outras<a href="#nota23"><sup>23</sup></a><a name="not23"></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os estudos sobre os processos de privatiza&ccedil;&atilde;o demonstram que existe uma diversidade de organiza&ccedil;&otilde;es privadas atuantes, que podem ter especificidades quanto a seu p&uacute;blico, natureza dos bens ofertados e impactos no desenvolvimento. Nesse contexto, o reconhecimento da diversidade de organiza&ccedil;&otilde;es que prestam servi&ccedil;os de extens&atilde;o rural tem levado a um grande interesse em conhecer a especificidade da atua&ccedil;&atilde;o de cada uma. Assim, a descri&ccedil;&atilde;o da especificidade da atua&ccedil;&atilde;o de cada tipo de organiza&ccedil;&atilde;o &eacute; recorrente na literatura internacional consultada.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De modo geral, constata-se que as empresas privadas de assessoria t&eacute;cnica tendem a privilegiar o p&uacute;blico de maior poder aquisitivo; as agroind&uacute;strias e associa&ccedil;&otilde;es trabalham com produtores de <i>commodities </i>(que, em geral, n&atilde;o s&atilde;o os mais pobres); enquanto somente as ONGs t&ecirc;m como p&uacute;blico-alvo os segmentos mais pobres. Considerando que a natureza das informa&ccedil;&otilde;es e tecnologias difundidas variam conforme o ator privado que &eacute; protagonista na oferta dos servi&ccedil;os de extens&atilde;o, observa-se que o incentivo ao protagonismo de organiza&ccedil;&otilde;es como associa&ccedil;&otilde;es de produtores ou cooperativas pode ampliar o espectro dos tipos de informa&ccedil;&otilde;es difundidas, reduzindo a necessidade de participa&ccedil;&atilde;o dos governos<a href="#nota24"><sup>24</sup></a><a name="not24"></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A discuss&atilde;o aponta, tamb&eacute;m, para a necessidade da participa&ccedil;&atilde;o do Estado. Considerando que o setor privado orientado pelo lucro tende a ofertar somente tecnologias, tem sido proposto que o Estado mantenha uma certa participa&ccedil;&atilde;o na oferta dos demais tipos de informa&ccedil;&atilde;o de interesse para o desenvolvimento agr&iacute;cola. Nesse sentido, segundo Rivera e Cary (1998), observa-se relativo consenso em torno das seguintes proposi&ccedil;&otilde;es:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- transfer&ecirc;ncia de fun&ccedil;&otilde;es de oferta de bens privados para as empresas privadas (benefici&aacute;rio paga pelo servi&ccedil;o que aumenta a sua renda);</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- maior flexibilidade e m&uacute;ltiplas parcerias (entre governo e associa&ccedil;&otilde;es profissionais) no financiamento dos servi&ccedil;os de extens&atilde;o que t&ecirc;m benef&iacute;cios compartilhados e</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- tend&ecirc;ncia ao financiamento p&uacute;blico pelos impostos somente dos tipos de servi&ccedil;os que s&atilde;o de interesse do p&uacute;blico geral.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diversos autores t&ecirc;m apontado que a melhoria do desempenho das organiza&ccedil;&otilde;es privadas e de suas contribui&ccedil;&otilde;es para o desenvolvimento depende de um adequado apoio do Estado<a href="#nota25"><sup>25</sup></a><a name="not25"></a>. Ressalta-se que o Estado &eacute; muito importante no sentido de criar um marco regulat&oacute;rio, no qual os sistemas privados operam<a href="#nota26"><sup>26</sup></a><a name="not26"></a>, propiciar condi&ccedil;&otilde;es de infra-estrutura e de viabilidade financeira da opera&ccedil;&atilde;o econ&ocirc;mica de presta&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o (Umali; Schwartz, 1994). Reconhecendo-se a necessidade de certa presen&ccedil;a do Estado no financiamento, provimento e cria&ccedil;&atilde;o do marco regulat&oacute;rio e condi&ccedil;&otilde;es de opera&ccedil;&atilde;o, passa-se a admitir o ideal de configura&ccedil;&atilde;o de um sistema pluralista de extens&atilde;o. Nesta nova configura&ccedil;&atilde;o, a agenda muda, passando a ser formulada com base em novas quest&otilde;es: como o Estado pode contribuir para o melhor funcionamento do "sistema"? ; quais as novas fun&ccedil;&otilde;es que ele deve assumir?; como pode melhor desempenh&aacute;-las? Na verdade, esta "nova agenda" parece muito bem coadunar-se com as "reformas de segunda gera&ccedil;&atilde;o", como aponta Fleury (2003). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Connolly (2004, p.1) explica que nas reformas de servi&ccedil;os (como extens&atilde;o), os governos, atrav&eacute;s das organiza&ccedil;&otilde;es do setor p&uacute;blico, mant&ecirc;m a responsabilidade pela coordena&ccedil;&atilde;o geral do sistema e pela articula&ccedil;&atilde;o de formatos, de modo que os diferentes atores contribuam para alcan&ccedil;ar os objetivos nacionais. Neste novo referencial, os impactos da "privatiza&ccedil;&atilde;o" dependeriam, sobretudo, da possibilidade de distinguir-se e criar-se as condi&ccedil;&otilde;es institucionais adequadas aos contextos sociais espec&iacute;ficos para uma atua&ccedil;&atilde;o do setor privado que, al&eacute;m de beneficiar a si, contribua para melhoria da qualidade de vida dos agricultores e objetivos da na&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ressalta-se a import&acirc;ncia do Estado na condu&ccedil;&atilde;o do processo de formata&ccedil;&atilde;o dos novos sistemas de extens&atilde;o. Conforme o arranjo final privilegiado para o financiamento e oferta dos servi&ccedil;os de extens&atilde;o rural, distinguem-se diferentes estrat&eacute;gias de privatiza&ccedil;&atilde;o: comercializa&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o (em que se busca incrementar a participa&ccedil;&atilde;o do usu&aacute;rio no financiamento dos servi&ccedil;os p&uacute;blicos); parcerias na produ&ccedil;&atilde;o (a exemplo dos casos da China e Equador); concess&atilde;o de direitos de parceria e maior responsabilidade para setor privado e ONGs na transfer&ecirc;ncia de tecnologia; retirada gradual dos servi&ccedil;os p&uacute;blicos (por &aacute;rea ou produto, situa&ccedil;&atilde;o em que se busca a atua&ccedil;&atilde;o das organiza&ccedil;&otilde;es privadas sem interfer&ecirc;ncia do Estado); contrata&ccedil;&atilde;o de empresas privadas pelo Estado para presta&ccedil;&atilde;o dos servi&ccedil;os e cria&ccedil;&atilde;o e refor&ccedil;o aos grupos de agricultores e cooperativas (Saravanan, 2001).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alguns pa&iacute;ses, como a &Iacute;ndia, incorporaram-se mais recentemente - por volta de 2000 - em iniciativas de privatiza&ccedil;&atilde;o de seu sistema de extens&atilde;o rural. De acordo com Shekara (2001), a pol&iacute;tica em prol da privatiza&ccedil;&atilde;o na &Iacute;ndia parte do reconhecimento de que o servi&ccedil;o p&uacute;blico de extens&atilde;o n&atilde;o tem condi&ccedil;&otilde;es de atender a todos os agricultores ao mesmo tempo. Al&eacute;m disso, a moderniza&ccedil;&atilde;o levou ao estabelecimento de agricultores comerciais, que visam o aumento da lucratividade de seus cultivos atrav&eacute;s da incorpora&ccedil;&atilde;o de tecnologias avan&ccedil;adas e dispostos a pagar pelo aconselhamento t&eacute;cnico. Reconhece-se, ainda, que os limites do sistema p&uacute;blico no atendimento &agrave;s demandas desses agricultores t&ecirc;m levado &agrave; utiliza&ccedil;&atilde;o de fontes diversas para obten&ccedil;&atilde;o das informa&ccedil;&otilde;es requeridas, com intensifica&ccedil;&atilde;o da atua&ccedil;&atilde;o do setor privado. Assim, a pol&iacute;tica de privatiza&ccedil;&atilde;o representa, sobretudo, um reconhecimento expl&iacute;cito dessa situa&ccedil;&atilde;o, ampliando-se a disposi&ccedil;&atilde;o de elaborar pol&iacute;ticas que favore&ccedil;am a atua&ccedil;&atilde;o do setor privado. Entre as estrat&eacute;gias inovadoras de privatiza&ccedil;&atilde;o, chama aten&ccedil;&atilde;o a "retirada gradual dos servi&ccedil;os p&uacute;blicos".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em conjunto de textos publicados na obra editada por Shekara (2001), foram realizados levantamentos em diversas regi&otilde;es da &Iacute;ndia sobre a atitude de cientistas, extensionistas e agricultores quanto &agrave; privatiza&ccedil;&atilde;o da extens&atilde;o<a href="#nota27"><sup>27</sup></a><a name="not27"></a>. Nesses levantamentos, h&aacute; uma preocupa&ccedil;&atilde;o especial em distinguir diferen&ccedil;as de atitude em rela&ccedil;&atilde;o &agrave; privatiza&ccedil;&atilde;o: se a mesma deve se restringir a regi&otilde;es ricas ou abranger tamb&eacute;m &aacute;reas pobres, se deve ser restrita a determinadas atividades e produtos, se deve ser restrita a determinadas categorias de produtores. Entende-se que, dessa forma, busca-se uma privatiza&ccedil;&atilde;o parcial e progressiva, sustentada pela opini&atilde;o p&uacute;blica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Connolly (2004) enfatiza que a privatiza&ccedil;&atilde;o &eacute; um processo que implica mudan&ccedil;as nos pap&eacute;is dos agentes, responsabilidades e novas rela&ccedil;&otilde;es entre todos os atores<a href="#nota28"><sup>28</sup></a><a name="not28"></a>. Dessa forma, para ter razo&aacute;vel probabilidade de sucesso, as reformas de privatiza&ccedil;&atilde;o requerem um cuidadoso planejamento de processo, que leve em conta as especificidades de cada caso (pa&iacute;s ou regi&atilde;o)<a href="#nota29"><sup>29 </sup></a><a name="not29"></a> e n&atilde;o na forma de projetos de curto prazo que procuram alcan&ccedil;ar certos resultados sem que os atores estejam aptos (tenham desenvolvido as capacidades necess&aacute;rias - que requerem processo de aprendizagem). Para o autor, o fator crucial &eacute; a disposi&ccedil;&atilde;o de todos os atores a engajar-se num processo de aprendizagem a partir da experi&ecirc;ncia. Falhas no sentido de preparar os atores para os complexos desafios e novas tarefas da reforma t&ecirc;m causado o insucesso de programas de privatiza&ccedil;&atilde;o<a href="#nota30"><sup>30</sup></a><a name="not30"></a>. Connolly (2004, p.1) esclarece que, diferentemente da privatiza&ccedil;&atilde;o das empresas nas quais o processo de transi&ccedil;&atilde;o pode ser relativamente r&aacute;pido (18-24 meses), os processos de reforma para servi&ccedil;os de extens&atilde;o t&ecirc;m sido muito mais complexos e demandantes de mais tempo, devido &agrave; necessidade da mudan&ccedil;a de pap&eacute;is, responsabilidades e rela&ccedil;&otilde;es entre todos os atores, de forma que podem demorar de 10 a 15 anos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Observa-se que, embora se reconhe&ccedil;a a conveni&ecirc;ncia da presen&ccedil;a do Estado, a literatura abordada o apresenta como propiciador da atua&ccedil;&atilde;o dos agentes privados, sem papel "direcionador" dos processos de desenvolvimento. Essa perspectiva &eacute; questionada por alguns autores, que partem de uma an&aacute;lise macro social de custos e benef&iacute;cios da interven&ccedil;&atilde;o do Estado. Para esses cr&iacute;ticos, ao tentar "livrar-se de uma despesa", o Estado pode incorrer em maiores gastos, como no caso em que n&atilde;o assegura aos agricultores o acesso ao tipo de informa&ccedil;&atilde;o necess&aacute;ria para a sua competitividade no mercado internacional e, assim, tem que subsidiar sua agricultura. Tamb&eacute;m lembram que a oferta de informa&ccedil;&atilde;o e assist&ecirc;ncia por diversos provedores privados especializados pode aumentar os custos operacionais totais no provimento de informa&ccedil;&atilde;o a um sistema local. O reconhecimento dos limites da atua&ccedil;&atilde;o dos atores privados tem levado &agrave; rediscuss&atilde;o das condi&ccedil;&otilde;es em que &eacute; desej&aacute;vel que o Estado intervenha, ampliando os crit&eacute;rios na avalia&ccedil;&atilde;o do "bem-p&uacute;blico". Van der Ban (2000, p.9) coloca que &eacute; desej&aacute;vel a interven&ccedil;&atilde;o do Estado nas seguintes situa&ccedil;&otilde;es:</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- quando o p&uacute;blico em geral beneficia-se mais da extens&atilde;o do que os benefici&aacute;rios individuais diretos; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- quando a atua&ccedil;&atilde;o do governo significar uma extens&atilde;o melhor ou mais barata; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- quando programas de desenvolvimento agr&iacute;cola do governo podem ser mais efetivos se combinados com extens&atilde;o e </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">- quando os interesses p&uacute;blicos almejados n&atilde;o s&atilde;o alcan&ccedil;ados pela atua&ccedil;&atilde;o de organiza&ccedil;&otilde;es privadas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Kreen e Loolaid (2004) descrevem o interessante caso da Est&ocirc;nia que, no per&iacute;odo de 1995 a 2002, priorizou constituir livre mercado para a assist&ecirc;ncia t&eacute;cnica mediante concess&atilde;o de subs&iacute;dios para estabelecimento de contratos entre agricultores e prestadores de servi&ccedil;os. Com a integra&ccedil;&atilde;o &agrave; Uni&atilde;o Europ&eacute;ia (que mant&eacute;m pol&iacute;ticas intervencionistas para a agricultura), percebeu-se a necessidade de criar uma institui&ccedil;&atilde;o que prestasse informa&ccedil;&atilde;o confi&aacute;vel e facilitasse a divulga&ccedil;&atilde;o da nova legisla&ccedil;&atilde;o e programas de apoio &agrave; agricultura. Tal exemplo remete &agrave; rela&ccedil;&atilde;o entre grau de intervencionismo do governo e interesse na manuten&ccedil;&atilde;o de servi&ccedil;os p&uacute;blicos de extens&atilde;o rural.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Kidd et al. (2000, p.95) lembram que a cr&iacute;tica que justifica a privatiza&ccedil;&atilde;o &eacute; dirigida a uma organiza&ccedil;&atilde;o de extens&atilde;o orientada &agrave; transfer&ecirc;ncia de tecnologia com forte orienta&ccedil;&atilde;o "top-down", caracter&iacute;stica de um Estado centralizado. Ressaltam que &eacute; este tipo de organiza&ccedil;&atilde;o e abordagem que est&aacute; sendo condenado. N&atilde;o est&aacute; em discuss&atilde;o a oportunidade de um servi&ccedil;o mais aberto, que ajuda as pessoas atrav&eacute;s do uso sistem&aacute;tico da comunica&ccedil;&atilde;o para resolver os seus problemas como parceiros, ambos contribuindo com seus conhecimento e capacidade<a href="#nota31"><sup>31</sup></a><a name="not31" id="not31"></a>.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>4. Considera&ccedil;&otilde;es finais </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A literatura internacional sobre a privatiza&ccedil;&atilde;o dos servi&ccedil;os de extens&atilde;o rural busca apresentar as orienta&ccedil;&otilde;es para governos que pretendem diminuir seus gastos e tornar os sistemas nacionais de extens&atilde;o mais eficientes. Para tanto, descreve e analisa criticamente experi&ecirc;ncias de privatiza&ccedil;&atilde;o, explicita as orienta&ccedil;&otilde;es te&oacute;ricas que inspiraram as mudan&ccedil;as e coloca os desafios, indicando alternativas para super&aacute;-los.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em geral, nos textos analisados, a privatiza&ccedil;&atilde;o &eacute; apresentada como uma mudan&ccedil;a recomend&aacute;vel, tendo em vista a prescindibilidade dos servi&ccedil;os de extens&atilde;o p&uacute;blicos para uma agricultura que j&aacute; alcan&ccedil;ou um patamar de produ&ccedil;&atilde;o satisfat&oacute;rio e que requer tecnologias avan&ccedil;adas - espec&iacute;ficas para cada unidade de produ&ccedil;&atilde;o (com caracter&iacute;sticas de bem privado mais do que de bem-p&uacute;blico). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma das tem&aacute;ticas recorrentes na literatura internacional sobre privatiza&ccedil;&atilde;o refere-se ao papel do Estado. A an&aacute;lise mostra que a agenda inicial da privatiza&ccedil;&atilde;o previa que os servi&ccedil;os de extens&atilde;o, que estavam sob responsabilidade do Estado, passassem a ser assumidos pelo setor privado, de forma que o Estado n&atilde;o tivesse mais que se ocupar com eles. Entretanto, a discuss&atilde;o te&oacute;rica da factibilidade de tal prop&oacute;sito, tendo em vista a natureza dos servi&ccedil;os ofertados pelas organiza&ccedil;&otilde;es p&uacute;blicas de extens&atilde;o - mesmo quando se considera sua contribui&ccedil;&atilde;o apenas no plano da difus&atilde;o de tecnologia para produ&ccedil;&atilde;o agr&iacute;cola<a href="#nota32"><sup>32</sup></a><a name="not32"></a> -mostrou os limites de tal intento. Ou seja, a privatiza&ccedil;&atilde;o tende a vir acompanhada de uma restri&ccedil;&atilde;o em termos do tipo de informa&ccedil;&atilde;o difundida (&ecirc;nfase naquelas que constituem bens privados), nas tem&aacute;ticas (&ecirc;nfase nas relacionadas &agrave;s "commodities" lucrativas), nos tipos de agricultores (&ecirc;nfase nos de melhores condi&ccedil;&otilde;es financeiras) e nas regi&otilde;es (tendem a se estabelecer nas &aacute;reas mais ricas e com certa densidade populacional). Ressalta-se a limita&ccedil;&atilde;o em termos da sua funcionalidade para operacionaliza&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas para a agricultura. Dados esses limites, na literatura produzida sobre esta tem&aacute;tica, as posturas mais radicais em defesa da privatiza&ccedil;&atilde;o perderam for&ccedil;a, passando a predominar a elabora&ccedil;&atilde;o de argumentos mais "moderados", em que os arranjos de privatiza&ccedil;&atilde;o variam conforme o papel dos governos, tipo de organiza&ccedil;&atilde;o privada que assume o protagonismo na oferta dos servi&ccedil;os de extens&atilde;o, o grau de subs&iacute;dio por parte do poder p&uacute;blico e a forma de repasse dos recursos. Ou seja, os argumentos passam a expressar a posi&ccedil;&atilde;o de que o Estado deve assumir o papel de fomentador dos agentes privados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o momento brasileiro, em vista deste debate, o desafio colocado parece ser reconhecer a natureza privatizadora de alguns processos de reforma que, geralmente, n&atilde;o s&atilde;o assim apresentados &agrave; opini&atilde;o p&uacute;blica (como os casos de sele&ccedil;&atilde;o de p&uacute;blico-alvo das pol&iacute;ticas p&uacute;blicas). &Agrave; postura favor&aacute;vel &agrave; privatiza&ccedil;&atilde;o, cabe perguntar pela proposi&ccedil;&atilde;o e implementa&ccedil;&atilde;o das chamadas "reformas de segunda gera&ccedil;&atilde;o", que constituem requisitos para minimizar os efeitos indesejados j&aacute; sobejamente apresentados e discutidos na literatura com base em ampla gama de experi&ecirc;ncias internacionais. Nesse sentido, &eacute; poss&iacute;vel responder &agrave; quest&atilde;o colocada no t&iacute;tulo deste artigo, argumentando-se que discutir a privatiza&ccedil;&atilde;o &eacute; tarefa necess&aacute;ria, porque permite, de modo mais transparente, repensar as reformas que est&atilde;o em andamento, distinguindo novos desafios e talvez novos rumos para as pol&iacute;ticas p&uacute;blicas de Extens&atilde;o Rural no Brasil.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>5. Refer&ecirc;ncias bibliogr&aacute;ficas </b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ANDERSON, J. R., FEDER, G.; GANGULY, S. <b>The Rise and Fall of Training and Visit Extension: An Asian Mini-drama with an African Epilogue.</b> Washington: World Bank, May 2006. World Bank Policy Research Working Paper 3928.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-2003200800040001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AMEUR, C. <b>Agricultural Extension: A Step beyond Next Step. </b>Washington: World Bank, 1994.  World Bank Technical Paper n. 247.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-2003200800040001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BENOR, D; HARRISON, J. <b>Agricultural Extension. The training and visit system.</b> Washington, D.C.: The World Bank, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-2003200800040001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHANDRA SEKARA, P. <b>Private Extension in India: Myths, Realities, Apprehensions and Approaches. </b>In: CHANDRA SEKARA, P. (ed.) Private Extension in India: Myths, Realities, Apprehensions and Approaches. Hyderabad: National Institute of Agricultural Manegement, 2001. p. 1-17 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-2003200800040001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHRISTOPLOS, I.; KIDD, A. <b>Guide for Monitoring, Evaluation and Joint Analyses of Pluralistic Extension Support. </b>Lindau: Neuchatel Group, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-2003200800040001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CONNOLLY, M. <b>Private Extension and Public-Private Partnerships: Privatized, Contracted, and Commercialized Approaches.</b> In: RIVERA, W.; ALEX, G. (eds) Volume 2. Privatization of Extension Systems: Case Studies of International Initiatives. Washington: WB, 2004. Agriculture and Rural Development Discussion Paper 9. Extension Reform for Rural Development.  p..1-5 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-2003200800040001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COX, M.; ORTEGA, H. <b>Chile: Origin and Evolution of a Privatized Extension System. </b>In: RIVERA, W.; ALEX, G. (eds) Volume 2. Privatization of Extension Systems: Case Studies of International Initiatives. Washington: WB, 2004. Agriculture and Rural Development Discussion Paper 9. Extension Reform for Rural Development.  p..9-16 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-2003200800040001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DAVIDSON, A. <b>Pakistan: Privatization and the Crisis of Agricultural Extension - Caveat Emptor. </b>In: RIVERA, W.; ALEX, G. (eds) Volume 2. Privatization of Extension Systems: Case Studies of International Initiatives. Washington: WB, 2004. Agriculture and Rural Development Discussion Paper 9. Extension Reform for Rural Development. p.35-42 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-2003200800040001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DOW, K. <b>Ecuador: New Approach to Agricultural Extension. </b>In: RIVERA, W.; ALEX, G. (eds) Volume 2. Privatization of Extension Systems: Case Studies of International Initiatives. Washington: WB, 2004. Agriculture and Rural Development Discussion Paper 9. Extension Reform for Rural Development. p.16-23 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-2003200800040001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">EXTENSION and Rural Development -<b>Converging Views on Institucional Approaches: Workshop Summary. </b>Washington: World Bank, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-2003200800040001000010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FEDDER, G; WILLET, A.; ZIJP, W. <b>Agricultural Extension </b>- <b>Generic Challenges and Some Ingredients for Solutions. </b>Washington: World Bank, 1999.  Policy Research Working Papers.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-2003200800040001000011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FLEURY, S. <b>Reforma del Estado. </b>Revista Instituciones y Desarrollo, n.14-15, p.81-122, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-2003200800040001000012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GARFORTH, C. United Kingdom: <b>ADAS and the privatization of Advisory Services in England and Wales. </b>In: RIVERA, W.; ALEX, G. (eds) Volume 2. Privatization of Extension <b>Systems</b>: Case Studies of International Initiatives. Washington: WB, 2004. Agriculture and Rural Development Discussion Paper 9. Extension Reform for Rural Development.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-2003200800040001000013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HANCHINAL, S. N.; SUNDARASWAMY, B.; ANSARI, M. R. <b>Privatization of Extension Service: Attitudes and Preferemces of Extension Personnel. </b>In: CHANDRA SEKARA, P. (ed.) Private Extension in India: Myths, Realities, Apprehensions and Approaches. Hyderabad: National Institute of Agricultural Manegement, 2001a.  p.85-90.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-2003200800040001000014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HANCHINAL, S. N.; SUNDARASWAMY, B; ANSARI, M. R. <b>Attitudes and Preferences of Farmers Towards Privatization of Extension Service. </b>In: CHANDRA SEKARA, P. (ed.) Private Extension in India: Myths, Realities, Apprehensions and Approaches. Hyderabad: National Institute of Agricultural Manegement, 2001b.  p.101-107</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-2003200800040001000015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KIDD, A. D.; LAMERS, J. P. A.; FICARELLI, P. P.; HOFFMANN, V. <b>Privatising agricultural extension: caveat emptor. </b>Journal of Rural Studies, n.16, p.95-102, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-2003200800040001000016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KIKERI, S.; BURMAN, A. <b>Privatization Trends: Near-Record Levels in 2005. </b>Public Policy for the private sector, note n. 314, p.1-4, feb.2007. Dispon&iacute;vel em: <a href="http://rru.worldbank.org/Public" target="_blank">http://rru.worldbank.org/Public</a> PolicyJournal</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-2003200800040001000017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KIKERI, S; KOLO, A. <b>Privatization Trends: What's Been Done ? </b>Public Policy for the private sector, note n. 303, p.1-4, feb.2006. Dispon&iacute;vel em: <a href="http://rru.worldbank.org/PublicPolicyJournal" target="_blank">http://rru.worldbank.org/PublicPolicyJournal</a></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-2003200800040001000018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KREEN, H.; LOOLAID, U. <b>Estonia: Fluctuation Between Privatization and Public Sector Reform.</b> In: RIVERA, W.; ALEX, G. (eds) Volume 2. Privatization of Extension Systems: Case Studies of International Initiatives. Washington: WB, 2004. Agriculture and Rural Development Discussion Paper 9. Extension Reform for Rural Development.  p.23-29 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-2003200800040001000019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MCMahon, M. A.; NIELSON, D. <b>La modernizacion de los sistemas p&uacute;blicos de extensi&oacute;n agr&iacute;cola en Am&eacute;rica Latina</b>.&iquest;Por qu&eacute; y como? Washington: Banco Mundial, sd.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-2003200800040001000020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NAGEL, U.J.; VON DER HEIDEN, K. <b>Germany: Privatizing Extension in Post-Socialist Agriculture - The Case of Brandemburg.</b> In: RIVERA, W.; ALEX, G. (eds) Volume 2. Privatization of Extension Systems: Case Studies of International Initiatives. Washington: WB, 2004. Agriculture and Rural Development Discussion Paper 9. Extension Reform for Rural Development.  p.30-34 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-2003200800040001000021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NEUCHATEL GROUP. <b>Common Framework on Agricultural Extension</b>. Paris: Ministere des Affaires Etrangeres, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-2003200800040001000022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RIVERA, W. M. <b>Impacts of Extension Privatization. </b>Journal of Extension, v.31, n.3, p.1-4,  fall 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-2003200800040001000023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RIVERA, W. M.; CARY, J. W. <b>Privatizing agricultural extension. </b>In: SWANSON, B. E.; BENTZ, R. P.; SOFRANKO, A. J. (eds) Improving agricultural extension. A reference manual. Roma: FAO, 1998. cap. 22 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-2003200800040001000024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SADIGHI, H. <b>Agricultural Extension Privatisation: An Analysis of Different Financing Schemes. </b>In: AIAEE, Dublin, Ireland, 2004.  Proceedings of the 20 th Annual Conference.  p. 932-940 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-2003200800040001000025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SARAVANAN, R. <b>Privatization of Agricultural Extension. </b>In: CHANDRA SEKARA, P. (ed.) Private Extension in India: Myths, Realities, Apprehensions and Approaches. Hyderabad: National Institute of Agricultural Manegement, 2001.  p.60-71</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-2003200800040001000026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SHIVALINGE GOWDA, N. S.; SARAVANAN, R. <b>Attitudes and Preferences of Agricultural Scientists Towards Privatization of Agricultural Extension Service.</b> In: CHANDRA SEKARA, P. (ed.) Private Extension in India: Myths, Realities, Apprehensions and Approaches. Hyderabad: National Institute of Agricultural Manegement, 2001.  p.81-84 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-2003200800040001000027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SULAIMAN, R. V.; HALL, A.; SURESH, N. <b>Efectiveness of private sector extension in India and lessons for the new extension policy agenda. </b>Agricultural Research and Extension Network Paper, n.141, p.1-11, jan. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-2003200800040001000028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">UMALI, D. L.; SCHWARTZ, L. <b>Public and Private Agricultural Extension: Beyond Traditional Frontiers. </b>Washington: World Bank, april 1994. World Bank Discussion Papers, n.236.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-2003200800040001000029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VAN DEN BAN, A. W. <b>Different ways of financing agricultural extension. </b>Agricultural Research and Extension Network Paper, n. 106, p.8-19, jul. 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0103-2003200800040001000030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VENKATAKUMAR, R.; ANANDARAJA, N; SRIPAL, K.B.; SRIRAM, N. <b>Privatisation of Agricultural Extension System in &Iacute;ndia: Preferences and Constraints. </b>In: CHANDRA SEKARA, P. (ed.) Private Extension in India: Myths, Realities, Apprehensions and Approaches. Hyderabad: National Institute of Agricultural Manegement, 2001.  p.91-100</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0103-2003200800040001000031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WILLIAMSON, J. <b>What should the World Bank think about the Washington Consensus ? </b>The World Bank Research Observer, v.15, n.2 p.251-264, august 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-2003200800040001000032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WORLD BANK. Agriculture and Rural Development Department. <b>Agricultural Extension: The Next Step. </b>Washington: World Bank, 1990. Policy and Research Series, n.13.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-2003200800040001000033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not01" id="not01"></a><a href="#not1">1</a> Conforme Rivera e Alex (2004, p.vi - vii), o termo extens&atilde;o muitas vezes &eacute; utilizado genericamente. Os autores que tratam do tema podem estar se referindo &agrave; extens&atilde;o agr&iacute;cola ou rural. Observa-se que a &ecirc;nfase da literatura internacional na discuss&atilde;o sobre as reformas institucionais &eacute; a de considerar a extens&atilde;o agr&iacute;cola - em que o servi&ccedil;o de extens&atilde;o &eacute; instrumento para o desenvolvimento agr&iacute;cola - mais que desenvolvimento rural. Neste trabalho, opta-se pelo uso do termo extens&atilde;o rural por este ser mais usual na discuss&atilde;o brasileira. Os sistemas nacionais de extens&atilde;o rural foram estabelecidos ao longo do s&eacute;culo XX predominantemente como servi&ccedil;os p&uacute;blicos universais e gratuitos. Segundo levantamento global da FAO, realizado em 1988 e 1989, cerca de 81% dos trabalhos de extens&atilde;o e 90% dos recursos humanos estavam subordinados a um minist&eacute;rio ou departamento de agricultura de abrang&ecirc;ncia nacional, estadual ou inferior (Umali; Schwartz, 1994).    <br> <a name="not02" id="not02"></a><a href="#not2">2</a> A conforma&ccedil;&atilde;o de sistemas pluralistas de extens&atilde;o rural vem sendo preconizada pelo Neuchatel Group, de modo que esta discuss&atilde;o pode ser conhecida pela consulta a documentos como Neuchatel Group (1999), Christoplos e Kidd (2000) e "Extension..." (2002).    <br> <a name="not03"></a><a href="#not3">3</a> Caso em que a exclus&atilde;o de n&atilde;o-pagantes &eacute; assegurada mediante certifica&ccedil;&otilde;es, direitos autorais, cl&aacute;usulas contratuais, patentes, por exemplo.    <br> <a name="not04"></a><a href="#not4">4</a> Para Kidd et al. (2000, p.96) "Perhaps one of the most important driving forces &#91;for privatizing extension services&#93; is that public spending is being reduced in the North and the South. In some countries fiscal discipline is required by structural adjustment credits and agricultural extension is a target." A quest&atilde;o das motiva&ccedil;&otilde;es para a reforma &eacute; investigada tamb&eacute;m por Sadighi (2004, p.935), o qual tamb&eacute;m enfatiza as de ordem or&ccedil;ament&aacute;ria.    <br> <a name="not05"></a><a href="#not5">5</a> Para Rivera e Cary (1998, p.7) "The debate on the role of the public sector is not limited to the context of agricultural extension, but encompasses the larger concerns of public policy and institutional and organizational development."     <br> <a name="not06"></a><a href="#not6">6</a> Estas avalia&ccedil;&otilde;es podem ser consideradas preconceituosas, uma vez que condenam a organiza&ccedil;&atilde;o p&uacute;blica sem buscar explica&ccedil;&atilde;o consistente das raz&otilde;es que respondem por sua inefic&aacute;cia. Van den Ban (2000), por exemplo, lembra que frequentemente existem conflitos de interesse entre agricultores e governos (especialmente no caso da ado&ccedil;&atilde;o de medidas de preserva&ccedil;&atilde;o ambiental) e que os extensionistas, ao representarem os interesses dos governos, podem n&atilde;o ser atendidos pelos agricultores.    <br>  <a name="not07"></a><a href="#not7">7</a> Quase todos os trabalhos consultados apresentam uma rela&ccedil;&atilde;o de defici&ecirc;ncias observadas nos servi&ccedil;os p&uacute;blicos de extens&atilde;o, com pequenas diferen&ccedil;as entre si. Uma interpreta&ccedil;&atilde;o um pouco diferenciada &eacute; mencionada por Kidd et al. (2000, p.96) e se refere &agrave;s limitadas contribui&ccedil;&otilde;es dos servi&ccedil;os de extens&atilde;o para o desenvolvimento agr&iacute;cola, justi&ccedil;a social e melhoria ambiental nos pa&iacute;ses em desenvolvimento.    <br> <a name="not08"></a><a href="#not8">8</a> Segundo Kidd et al. (2000, p.96) "Staff intensive systems, such as Training and Visit (T&amp;V) implemented in many countries under loans from the World Bank, are facing a crisis of high levels of staff emoluments taking almost the complete budget."    ]]></body>
<body><![CDATA[<br> <a name="not09"></a><a href="#not9">9</a> Van den Ban (2000) lembra que as dota&ccedil;&otilde;es or&ccedil;ament&aacute;rias dependem parcialmente do poder pol&iacute;tico do segmento social potencialmente benefici&aacute;rio das pol&iacute;ticas p&uacute;blicas. As perdas or&ccedil;ament&aacute;rias da extens&atilde;o podem, ent&atilde;o, ser interpretadas como reflexo de uma mudan&ccedil;a estrutural de longo prazo, na qual diminui a popula&ccedil;&atilde;o, a participa&ccedil;&atilde;o    econ&ocirc;mica e, consequentemente, o peso pol&iacute;tico do rural.    <br>   <a name="nota10"></a><a href="#not10">10</a> Para conhecer o sistema T&amp; V, consultar, entre outros, Benor e Harrison (1984) e  Anderson et al. (2006).    <br> <a name="nota11"></a><a href="#not11">11</a> Davidson (2004) coloca que o Paquist&atilde;o adotava o sistema T&amp;V e, por raz&otilde;es de ordem or&ccedil;ament&aacute;ria, o Banco Mundial recomendou privatizar os servi&ccedil;os p&uacute;blicos de extens&atilde;o agr&iacute;cola.    <br>  <a name="nota12"></a><a href="#not12">12</a> No dizer de Rivera e Cary (1998, p.1): "The evolution of public agricultural extension arrived at a worldwide turning point in the 1980s, one that represented the end of a major phase in the growth of publicly funded extension in both the developed and developing world."    <br> <a name="nota13"></a><a href="#not13">13</a> Para Kidd et al. (2000), desde o in&iacute;cio dos anos 80, importantes mudan&ccedil;as t&ecirc;m acontecido tanto em pa&iacute;ses ricos (Norte) quanto pobres (Sul), com refer&ecirc;ncia ao envolvimento dos setores p&uacute;blico e privado no financiamento e provis&atilde;o dos servi&ccedil;os de extens&atilde;o rural. Estes autores colocam que, muitas vezes, a privatiza&ccedil;&atilde;o n&atilde;o &eacute; a &uacute;nica orienta&ccedil;&atilde;o de mudan&ccedil;a, destacando-se, tamb&eacute;m, a press&atilde;o para a descentraliza&ccedil;&atilde;o pol&iacute;tico-administrativa dos servi&ccedil;os e participa&ccedil;&atilde;o do usu&aacute;rio. Feder et al. (1999) fazem um esfor&ccedil;o de identifica&ccedil;&atilde;o e compara&ccedil;&atilde;o entre diferentes orienta&ccedil;&otilde;es nas reformas dos servi&ccedil;os de extens&atilde;o.    <br> <a name="nota14"></a><a href="#not14">14</a> Para Kidd et al. (2000, p.97): "Cases vary greatly in scale and in the mechanisms wich governments have used to divest themselves of the burden of financing and providing extension. &#91;...&#93; Current privatization experiences vary from a complete withdrawal of state interventions, to a commercialisation and cost-recovery approach (via levies, user charges and contracting public sector services), to an increased involvement of the public services in income generating activities, wich includes the sale of seeds, surplus land and produce as well as the sale of publications and other materials."    <br> <a name="nota15"></a><a href="#not15">15</a> Iniciando em 1993, previa-se atingir cobertura de 50% dos custos em 2003. Segundo Rivera (1993), destacam-se outras mudan&ccedil;as como: cria&ccedil;&atilde;o de escrit&oacute;rios regionais para assuntos da agricultura, a quem cabe dar informa&ccedil;&otilde;es sobre as pol&iacute;ticas do governo (separando, portanto, o aconselhamento ao agricultor-privado da implementa&ccedil;&atilde;o das pol&iacute;ticas p&uacute;blicas) e a cria&ccedil;&atilde;o de centros de Informa&ccedil;&atilde;o e Conhecimento (com especialistas).    <br> <a name="nota16"></a><a href="#not16">16</a> Trata-se de um sistema complexo, no qual o governo teve um papel importante na estrutura&ccedil;&atilde;o dos servi&ccedil;os. Para mais esclarecimentos, ver Dow (2004).    <br> <a name="nota17"></a><a href="#not17">17</a> Kidd et al. (2000, p.97) observam que a demanda por esses servi&ccedil;os tende a exibir uma alta elasticidade em fun&ccedil;&atilde;o do fator pre&ccedil;o. Assinalam, tamb&eacute;m, que &eacute; dif&iacute;cil definir o "valor do servi&ccedil;o" e, por isso, este dever&aacute; variar segundo o tipo de bem em quest&atilde;o e deve respeitar as condi&ccedil;&otilde;es locais quanto &agrave; disposi&ccedil;&atilde;o e possibilidade de pagamento.    <br> <a name="nota18"></a><a href="#not18">18</a> H&aacute; um reconhecimento de que a privatiza&ccedil;&atilde;o, muitas vezes, pode levar certos p&uacute;blicos a n&atilde;o terem acesso ao conhecimento e tecnologia, uma vez que nem todos os usu&aacute;rios s&atilde;o de interesse do setor privado, o qual &eacute; movido pelo lucro (Ameur, 1994, p.14). Quando um sistema &eacute; privatizado radicalmente, o recurso &agrave; assist&ecirc;ncia t&eacute;cnica tende a se restringir aos produtores com melhores condi&ccedil;&otilde;es econ&ocirc;micas. No caso do Chile, que privatizou completamente seu servi&ccedil;o de extens&atilde;o a partir da d&eacute;cada de 1970, os grandes produtores comerciais n&atilde;o foram afetados pela mudan&ccedil;a, mas os pequenos produtores de subsist&ecirc;ncia ficaram fora do mercado (Feder et al., 1999). Para Kidd et al. (2000, p.97): "Completely commercialized or privatized extension has been shown to be very effective among larger-scale commercial farmers and for high-value cash crops and livestock."    ]]></body>
<body><![CDATA[<br> <a name="nota19" id="nota19"></a><a href="#not19">19</a> Os autores mencionam que o sucesso dessa estrat&eacute;gia tem alguns condicionantes, como a necessidade de que os agricultores conhe&ccedil;am e defendam seus direitos.    <br> <a name="nota20"></a><a href="#not20">20</a> Segundo Van den Ban (2000, p.13), agricultores que pagaram por uma informa&ccedil;&atilde;o ou recomenda&ccedil;&atilde;o est&atilde;o menos dispostos a compartilhar esse conhecimento com seus colegas. Essa mercantiliza&ccedil;&atilde;o do conhecimento pode tamb&eacute;m afetar o acesso dos extensionistas &agrave; experi&ecirc;ncia dos agricultores e o livre uso dessa informa&ccedil;&atilde;o para ajudar outros agricultores. Evidencia-se, tamb&eacute;m, que a privatiza&ccedil;&atilde;o tende a dificultar as rela&ccedil;&otilde;es com as organiza&ccedil;&otilde;es de pesquisa e mesmo o aperfei&ccedil;oamento t&eacute;cnico dos extensionistas. Mais informa&ccedil;&otilde;es sobre este tema ver Van den Ban (2000).    <br> <a name="nota21"></a><a href="#not21">21</a> Embora os argumentos sejam bastante favor&aacute;veis &agrave; oferta de servi&ccedil;os p&uacute;blicos de extens&atilde;o nos pa&iacute;ses em desenvolvimento, h&aacute; um reconhecimento de que, em certos casos, especialmente em &aacute;reas de pequenos produtores, pode haver um dilema alocativo quanto &agrave;s prioridades das pol&iacute;ticas p&uacute;blicas, j&aacute; que os fatores estruturais podem estar limitando a viabilidade da ado&ccedil;&atilde;o de tecnologias. As prioridades, ent&atilde;o, poderiam ser outras.    <br> <a name="nota22"></a><a href="#not22">22</a> Assim, al&eacute;m da refer&ecirc;ncia a pa&iacute;ses que privatizaram o sistema de extens&atilde;o rural, a literatura sobre esta tem&aacute;tica demonstra interesse e descreve experi&ecirc;ncias em que as organiza&ccedil;&otilde;es privadas assumem protagonismo (independentemente da exist&ecirc;ncia de uma situa&ccedil;&atilde;o anterior de protagonismo do Estado).    <br>  <a name="nota23"></a><a href="#not23">23</a> Vale destacar que adota-se uma no&ccedil;&atilde;o ampla de setor privado (que abrange n&atilde;o somente as empresas orientadas ao lucro pela presta&ccedil;&atilde;o de servi&ccedil;os de assessoria t&eacute;cnica, mas tamb&eacute;m ONGs e associa&ccedil;&otilde;es de produtores, entre outras). A "tipologia" de organiza&ccedil;&otilde;es pode ser um pouco distinta de estudo a estudo. Van den Ban (2000), por exemplo, distingue: governo, empresas comerciais, associa&ccedil;&otilde;es de produtores, empresas de assessoria t&eacute;cnica, organiza&ccedil;&otilde;es n&atilde;o-governamentais.    <br>  <a name="nota24"></a><a href="#not24">24</a> A literatura assinala que algumas organiza&ccedil;&otilde;es privadas, como organiza&ccedil;&otilde;es de comercializa&ccedil;&atilde;o de commodities, agroind&uacute;strias processadoras, ou mesmo produtoras de insumos, podem ofertar as informa&ccedil;&otilde;es agr&iacute;colas gerais quando consideram que isso atende a seus interesses. Do mesmo modo, organiza&ccedil;&otilde;es de comunica&ccedil;&atilde;o de massa podem divulgar informa&ccedil;&otilde;es agr&iacute;colas gerais.    <br> <a name="nota25"></a><a href="#not25">25</a> Ou seja, admite-se que a privatiza&ccedil;&atilde;o n&atilde;o implica necessariamente a "retirada do Estado"; outrossim, o funcionamento do setor privado &eacute; altamente dependente de sua opera&ccedil;&atilde;o, de modo que evidencia-se a impossibilidade de repassar a totalidade das fun&ccedil;&otilde;es, pois nem todas seriam assumidas voluntariamente pelos agentes do setor privado, devido aos seus interesses, e nem todas seriam vi&aacute;veis em termos de mercado. Por outro lado, o repasse de fun&ccedil;&otilde;es n&atilde;o se d&aacute; sem que se assumam outras fun&ccedil;&otilde;es para evitar ocorr&ecirc;ncia de processos indesej&aacute;veis. A presen&ccedil;a do Estado &eacute; importante para compensar uma s&eacute;rie de falhas de mercado (Umali; Schwartz, 1994).    <br>  <a name="nota26"></a><a href="#not26">26</a> Nesse sentido, os pesquisadores lembram que, para alguns agentes do setor privado (como associa&ccedil;&otilde;es de produtores), a remunera&ccedil;&atilde;o do agente nem sempre depende da "lucratividade" do empreendimento do agricultor (do sucesso da recomenda&ccedil;&atilde;o). Nestes casos, pode n&atilde;o haver muitos incentivos para a oferta de servi&ccedil;os de qualidade.    <br> <a name="nota27"></a><a href="#not27">27</a> Entre os artigos sobre o tema, est&atilde;o os de Venkatakumar et al. (2001), Hanchinal et al. (2001a), Hanchinal et al. (2001b) e Shivalinge Gowda e Saravanan (2001).    <br> <a name="nota28"></a><a href="#not28">28</a> Essa quest&atilde;o &eacute; retomada por Connoly (2004, p.1), que distingue privatiza&ccedil;&atilde;o de empresas agr&iacute;colas e privatiza&ccedil;&atilde;o de servi&ccedil;os rurais. Enquanto a privatiza&ccedil;&atilde;o de empresas significa cess&atilde;o total ou parcial de propriedade e controle operacional do governo para o setor privado, no caso dos servi&ccedil;os, envolve o desenvolvimento de novas parcerias e capacidades associadas entre o governo, organiza&ccedil;&otilde;es n&atilde;o-governamentais e atores privados.    ]]></body>
<body><![CDATA[<br>  <a name="nota29"></a><a href="#not29">29</a> Para Connoly (2004), n&atilde;o h&aacute; modelos ou prescri&ccedil;&otilde;es externas que sejam inteiramente aplic&aacute;veis &agrave; realidade de qualquer pa&iacute;s.    <br> <a name="nota30"></a><a href="#not30">30</a> Essa problem&aacute;tica fica bem evidenciada no trabalho de Sulaiman et al. (2005), os quais relatam que uma organiza&ccedil;&atilde;o privada bem-sucedida nos dias atuais fracassou em seu primeiro esfor&ccedil;o de ofertar servi&ccedil;os de extens&atilde;o. Para os autor/es, seu sucesso atual deve-se especialmente a sua postura de "learning-by-doing", que levou &agrave; cont&iacute;nua adapta&ccedil;&atilde;o da organiza&ccedil;&atilde;o com vistas a aperfei&ccedil;oar seu desempenho e melhor atender aos interesses dos agricultores.    <br> <a name="nota31"></a><a href="#not31">31</a> Sulaiman et al. (2005) colocam que a natureza e prop&oacute;sito da extens&atilde;o em si mesmo evoluem e n&atilde;o se referem necessariamente somente &agrave; transfer&ecirc;ncia de tecnologia, mas a um variado leque de outros servi&ccedil;os.    <br> <a name="nota32"></a><a href="#not32">32</a> Tal ressalva se faz com base no reconhecimento de que muitas organiza&ccedil;&otilde;es de extens&atilde;o desenvolvem diversos pap&eacute;is no apoio aos processos de desenvolvimento rural, que n&atilde;o est&atilde;o sendo contemplados nas an&aacute;lises sobre os processos de privatiza&ccedil;&atilde;o da extens&atilde;o.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[J. R.]]></given-names>
</name>
<name>
<surname><![CDATA[FEDER]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[GANGULY]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Rise and Fall of Training and Visit Extension: An Asian Mini-drama with an African Epilogue]]></source>
<year>May </year>
<month>20</month>
<day>06</day>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMEUR]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agricultural Extension: A Step beyond Next Step]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENOR]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
<name>
<surname><![CDATA[HARRISON]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agricultural Extension: The training and visit system]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Washington^eD.C D.C]]></publisher-loc>
<publisher-name><![CDATA[The World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHANDRA SEKARA]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Private Extension in India: Myths, Realities, Apprehensions and Approaches]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CHANDRA SEKARA]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Private Extension in India: Myths, Realities, Apprehensions and Approaches]]></source>
<year>2001</year>
<page-range>1-17</page-range><publisher-loc><![CDATA[Hyderabad ]]></publisher-loc>
<publisher-name><![CDATA[National Institute of Agricultural Manegement]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHRISTOPLOS]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
<name>
<surname><![CDATA[KIDD]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Guide for Monitoring, Evaluation and Joint Analyses of Pluralistic Extension Support]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Lindau ]]></publisher-loc>
<publisher-name><![CDATA[Neuchatel Group]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONNOLLY]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Private Extension and Public-Private Partnerships: Privatized, Contracted, and Commercialized Approaches]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RIVERA]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[ALEX]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Privatization of Extension Systems: Case Studies of International Initiatives]]></source>
<year>2004</year>
<volume>2</volume>
<page-range>1-5</page-range><publisher-loc><![CDATA[Washington^eWB WB]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COX]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[ORTEGA]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Chile: Origin and Evolution of a Privatized Extension System]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RIVERA]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[ALEX]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Privatization of Extension Systems: Case Studies of International Initiatives]]></source>
<year>2004</year>
<volume>2</volume>
<page-range>9-16</page-range><publisher-loc><![CDATA[Washington^eWB WB]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAVIDSON]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Pakistan: Privatization and the Crisis of Agricultural Extension - Caveat Emptor]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RIVERA]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[ALEX]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Privatization of Extension Systems: Case Studies of International Initiatives]]></source>
<year>2004</year>
<volume>2</volume>
<page-range>35-42</page-range><publisher-loc><![CDATA[Washington^eWB WB]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOW]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Ecuador: New Approach to Agricultural Extension]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RIVERA]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[ALEX]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Privatization of Extension Systems: Case Studies of International Initiatives]]></source>
<year>2004</year>
<volume>2</volume>
<page-range>16-23</page-range><publisher-loc><![CDATA[Washington^eWB WB]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<collab>EXTENSION and Rural Development</collab>
<source><![CDATA[Converging Views on Institucional Approaches: Workshop Summary]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FEDDER]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
<name>
<surname><![CDATA[WILLET]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[ZIJP]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Agricultural Extension: Generic Challenges and Some Ingredients for Solutions]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[World Bank]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLEURY]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Reforma del Estado]]></article-title>
<source><![CDATA[Revista Instituciones y Desarrollo]]></source>
<year>2003</year>
<numero>14-15</numero>
<issue>14-15</issue>
<page-range>81-122</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARFORTH]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[United Kingdom: ADAS and the privatization of Advisory Services in England and Wales]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RIVERA]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[ALEX]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Privatization of Extension Systems: Case Studies of International Initiatives]]></source>
<year>2004</year>
<volume>2</volume>
<publisher-loc><![CDATA[Washington^eWB WB]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HANCHINAL]]></surname>
<given-names><![CDATA[S. N.]]></given-names>
</name>
<name>
<surname><![CDATA[SUNDARASWAMY]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[ANSARI]]></surname>
<given-names><![CDATA[M. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Privatization of Extension Service: Attitudes and Preferemces of Extension Personnel]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CHANDRA SEKARA]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Private Extension in India: Myths, Realities, Apprehensions and Approaches]]></source>
<year>2001</year>
<page-range>85-90</page-range><publisher-loc><![CDATA[Hyderabad ]]></publisher-loc>
<publisher-name><![CDATA[National Institute of Agricultural Manegement]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HANCHINAL]]></surname>
<given-names><![CDATA[S. N.]]></given-names>
</name>
<name>
<surname><![CDATA[SUNDARASWAMY]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
<name>
<surname><![CDATA[ANSARI]]></surname>
<given-names><![CDATA[M. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Attitudes and Preferences of Farmers Towards Privatization of Extension Service]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CHANDRA SEKARA]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Private Extension in India: Myths, Realities, Apprehensions and Approaches]]></source>
<year>2001</year>
<page-range>101-107</page-range><publisher-loc><![CDATA[Hyderabad ]]></publisher-loc>
<publisher-name><![CDATA[Institute of Agricultural Manegement]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KIDD]]></surname>
<given-names><![CDATA[A. D.]]></given-names>
</name>
<name>
<surname><![CDATA[LAMERS]]></surname>
<given-names><![CDATA[J. P. A.]]></given-names>
</name>
<name>
<surname><![CDATA[FICARELLI]]></surname>
<given-names><![CDATA[P. P.]]></given-names>
</name>
<name>
<surname><![CDATA[HOFFMANN]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Privatising agricultural extension: caveat emptor]]></article-title>
<source><![CDATA[Journal of Rural Studies]]></source>
<year>2000</year>
<numero>16</numero>
<issue>16</issue>
<page-range>95-102</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KIKERI]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[BURMAN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Privatization Trends: Near-Record Levels in 2005]]></article-title>
<source><![CDATA[Public Policy for the private sector]]></source>
<year>feb.</year>
<month>20</month>
<day>07</day>
<numero>314</numero>
<issue>314</issue>
<page-range>1-4</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KIKERI]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[KOLO]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Privatization Trends: What's Been Done ?]]></article-title>
<source><![CDATA[Public Policy for the private sector]]></source>
<year>feb.</year>
<month>20</month>
<day>06</day>
<numero>303</numero>
<issue>303</issue>
<page-range>1-4</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KREEN]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[LOOLAID]]></surname>
<given-names><![CDATA[U.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Estonia: Fluctuation Between Privatization and Public Sector Reform]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RIVERA]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[ALEX]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Privatization of Extension Systems: Case Studies of International Initiatives]]></source>
<year>2004</year>
<volume>2</volume>
<page-range>23-29</page-range><publisher-loc><![CDATA[Washington^eWB WB]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MCMahon]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
<name>
<surname><![CDATA[NIELSON]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[La modernizacion de los sistemas públicos de extensión agrícola en América Latina: ¿Por qué y como?]]></source>
<year></year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[Banco Mundial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAGEL]]></surname>
<given-names><![CDATA[U.J.]]></given-names>
</name>
<name>
<surname><![CDATA[VON DER HEIDEN]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Germany: Privatizing Extension in Post-Socialist Agriculture - The Case of Brandemburg]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RIVERA]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[ALEX]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Privatization of Extension Systems: Case Studies of International Initiatives]]></source>
<year>2004</year>
<volume>2</volume>
<page-range>30-34</page-range><publisher-loc><![CDATA[Washington^eWB WB]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<collab>NEUCHATEL GROUP</collab>
<source><![CDATA[Common Framework on Agricultural Extension]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Ministere des Affaires Etrangeres]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIVERA]]></surname>
<given-names><![CDATA[W. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Impacts of Extension Privatization]]></article-title>
<source><![CDATA[Journal of Extension]]></source>
<year>1993</year>
<volume>31</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>1-4</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIVERA]]></surname>
<given-names><![CDATA[W. M.]]></given-names>
</name>
<name>
<surname><![CDATA[CARY]]></surname>
<given-names><![CDATA[J. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Privatizing agricultural extension]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SWANSON]]></surname>
<given-names><![CDATA[B. E.]]></given-names>
</name>
<name>
<surname><![CDATA[BENTZ]]></surname>
<given-names><![CDATA[R. P.]]></given-names>
</name>
<name>
<surname><![CDATA[SOFRANKO]]></surname>
<given-names><![CDATA[A. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Improving agricultural extension: A reference manual]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Roma ]]></publisher-loc>
<publisher-name><![CDATA[FAO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SADIGHI]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Agricultural Extension Privatisation: An Analysis of Different Financing Schemes]]></article-title>
<collab>AIAEE^dDublin</collab>
<source><![CDATA[Proceedings]]></source>
<year>2004</year>
<conf-name><![CDATA[20 Annual Conference]]></conf-name>
<conf-loc> </conf-loc>
<page-range>932-940</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARAVANAN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Privatization of Agricultural Extension]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CHANDRA SEKARA]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Private Extension in India: Myths, Realities, Apprehensions and Approaches]]></source>
<year>2001</year>
<page-range>60-71</page-range><publisher-loc><![CDATA[Hyderabad ]]></publisher-loc>
<publisher-name><![CDATA[National Institute of Agricultural Manegement]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHIVALINGE GOWDA]]></surname>
<given-names><![CDATA[N. S.]]></given-names>
</name>
<name>
<surname><![CDATA[SARAVANAN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Attitudes and Preferences of Agricultural Scientists Towards Privatization of Agricultural Extension Service]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CHANDRA SEKARA]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Private Extension in India: Myths, Realities, Apprehensions and Approaches]]></source>
<year>2001</year>
<page-range>81-84</page-range><publisher-loc><![CDATA[Hyderabad ]]></publisher-loc>
<publisher-name><![CDATA[National Institute of Agricultural Manegement]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SULAIMAN]]></surname>
<given-names><![CDATA[R. V.]]></given-names>
</name>
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[SURESH]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Efectiveness of private sector extension in India and lessons for the new extension policy agenda]]></source>
<year>jan.</year>
<month> 2</month>
<day>00</day>
<page-range>1-11</page-range><publisher-name><![CDATA[Agricultural Research and Extension Network Paper]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[UMALI]]></surname>
<given-names><![CDATA[D. L.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHWARTZ]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Public and Private Agricultural Extension: Beyond Traditional Frontiers]]></source>
<year>apri</year>
<month>l </month>
<day>19</day>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[World BankWorld Bank Discussion Papers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAN DEN BAN]]></surname>
<given-names><![CDATA[A. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Different ways of financing agricultural extension]]></source>
<year>jul.</year>
<month> 2</month>
<day>00</day>
<page-range>8-19</page-range><publisher-name><![CDATA[Agricultural Research and Extension Network Paper]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VENKATAKUMAR]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[ANANDARAJA]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
<name>
<surname><![CDATA[SRIPAL]]></surname>
<given-names><![CDATA[K.B.]]></given-names>
</name>
<name>
<surname><![CDATA[SRIRAM]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Privatisation of Agricultural Extension System in Índia: Preferences and Constraints]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CHANDRA SEKARA]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Private Extension in India: Myths, Realities, Apprehensions and Approaches]]></source>
<year>2001</year>
<page-range>91-100</page-range><publisher-name><![CDATA[Hyderabad: National Institute of Agricultural Manegement]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILLIAMSON]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[What should the World Bank think about the Washington Consensus ?]]></article-title>
<source><![CDATA[The World Bank Research Observer]]></source>
<year>augu</year>
<month>st</month>
<day> 2</day>
<volume>15</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>251-264</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<collab>WORLD BANK^dAgriculture and Rural Development Department</collab>
<source><![CDATA[Agricultural Extension: The Next Step]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[World Bank]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
