<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos estudos CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002005000300005</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002005000300005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Sobre o poder global]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fiori]]></surname>
<given-names><![CDATA[José Luís]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRJ Instituto de Economia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2005</year>
</pub-date>
<numero>73</numero>
<fpage>61</fpage>
<lpage>72</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002005000300005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002005000300005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002005000300005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo discute as possibilidades e limites da idéia de uma "governança global". O autor retoma a teoria da estabilidade hegemônica e seu desdobramento no debate em torno das noções de "hegemonia" e "governança" mundiais. Examina então a constituição e expansão de economias e poderes hegemônicos desde o século XVII, a fim de extrair premissas teóricas acerca das condições reais sob as quais pode haver governabilidade global, para além de um ideal cosmopolita kantiano.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article discusses the possibilities of "global governance". Taking the notions of global "hegemony" and "governance" as a guideline, the author examines the constitution and expansion of hegemonic powers since the 17th century. Further on, he puts into question the notion of "cosmopolitanism" proposed by Kant and discusses the actual possibility of a global government.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[hegemonia internacional]]></kwd>
<kwd lng="pt"><![CDATA[governança global]]></kwd>
<kwd lng="pt"><![CDATA[sistema mundial]]></kwd>
<kwd lng="en"><![CDATA[international hegemony]]></kwd>
<kwd lng="en"><![CDATA[global governance]]></kwd>
<kwd lng="en"><![CDATA[world system]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><FONT SIZE="4"face="verdana"><b><a name="tx01"></a>Sobre o poder global<a href="#nt01"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Jos&eacute; Lu&iacute;s Fiori</b></font></p>     <p><font size="2" face="Verdana">Cientista pol&iacute;tico e professor titular    do Instituto de Economia da UFRJ</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">O artigo discute as possibilidades e limites    da id&eacute;ia de uma "governan&ccedil;a global". O autor retoma    a teoria da estabilidade hegem&ocirc;nica e seu desdobramento no debate em torno    das no&ccedil;&otilde;es de "hegemonia" e "governan&ccedil;a"    mundiais. Examina ent&atilde;o a constitui&ccedil;&atilde;o e expans&atilde;o    de economias e poderes hegem&ocirc;nicos desde o s&eacute;culo XVII, a fim de    extrair premissas te&oacute;ricas acerca das condi&ccedil;&otilde;es reais sob    as quais pode haver governabilidade global, para al&eacute;m de um ideal cosmopolita    kantiano.</font></p>     <p><FONT SIZE="2" face="Verdana"><b>Palavras-chave:</b> hegemonia internacional;    governan&ccedil;a global;  sistema mundial.</font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>SUMMARY</b></font></p>     <p><font size="2" face="Verdana">The article discusses the possibilities of "global    governance". Taking the notions of global "hegemony" and "governance"    as a guideline, the author examines the constitution and expansion of hegemonic    powers since the 17th century. Further on, he puts into question the notion    of "cosmopolitanism" proposed by Kant and discusses the actual possibility    of a global government. </font></p>     <p><FONT SIZE="2" face="Verdana"><b>Keywords:</b> international hegemony; global    governance; world system.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana"><i>"A mera preserva&ccedil;&atilde;o    da exist&ecirc;ncia social exige, na livre competi&ccedil;&atilde;o, uma     <br>   expans&atilde;o constante. Quem n&atilde;o sobe, cai. E a expans&atilde;o significa    o dom&iacute;nio     <br>   sobre os mais pr&oacute;ximos e sua redu&ccedil;&atilde;o ao estado de depend&ecirc;ncia.    &#91;...&#93; o que     <br>   temos &eacute; um mecanismo social muito simples que, uma vez posto em movimento,        <br>   funciona com a regularidade de um rel&oacute;gio."</i></font></p>     ]]></body>
<body><![CDATA[<p ALIGN="right"><font size="2" face="Verdana">Norbert Elias, <i>O processo civilizador</i></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Foi no in&iacute;cio da d&eacute;cada de 1970    que Charles Kindleberger e Robert Gilpin formularam a tese fundamental que mais    tarde foi chamada de "teoria da estabilidade hegem&ocirc;nica". O    mundo enfrentava as primeiras manifesta&ccedil;&otilde;es da crise internacional    que se seguiu ao fim do sistema de Bretton Woods e &agrave; derrota dos Estados    Unidos no Vietn&atilde;, e os dois autores estavam preocupados com a possibilidade    de que se repetissem a crise e a Grande Depress&atilde;o dos anos 1930, por    falta de uma lideran&ccedil;a mundial. Foi quando Kindleberger afirmou que o    bom funcionamento de "uma economia liberal mundial necessita de um estabilizador    e de um s&oacute; pa&iacute;s estabilizador"<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>    — um pa&iacute;s que provesse o sistema mundial de alguns "bens p&uacute;blicos"    indispens&aacute;veis para o seu funcionamento, como uma moeda internacional    e o livre-com&eacute;rcio, ou da coordena&ccedil;&atilde;o das pol&iacute;ticas    econ&ocirc;micas nacionais e da promo&ccedil;&atilde;o de pol&iacute;ticas antic&iacute;clicas    de efic&aacute;cia global. A tese de Kindleberger tinha uma natureza claramente    normativa, mas se apoiava numa leitura te&oacute;rica e comparativa da hist&oacute;ria    do sistema capitalista. Como sintetizou Gilpin: "a experi&ecirc;ncia hist&oacute;rica    sugere que, na aus&ecirc;ncia de uma pot&ecirc;ncia liberal dominante, a coopera&ccedil;&atilde;o    econ&ocirc;mica internacional mostrou-se extremamente dif&iacute;cil de ser    alcan&ccedil;ada ou mantida"<a name="tx03"></a><a href="#nt02"><sup>3</sup></a>.    Kindleberger falou inicialmente de uma "lideran&ccedil;a" ou "primazia",    mas depois um n&uacute;mero cada vez maior de autores passou a utilizar o conceito    de "hegemonia mundial". &Agrave;s vezes com a conota&ccedil;&atilde;o    pura e simples de um poder acima de todos os demais; outras vezes com uma conota&ccedil;&atilde;o    mais "gramsciana", de um poder global legitimado pelos demais Estados,    gra&ccedil;as &agrave; efic&aacute;cia "convergente" de sua governan&ccedil;a    mundial.</font></p>     <p><font size="2" face="Verdana">A tese n&atilde;o era completamente nova, pois    j&aacute; havia sido formulada quase que literalmente por Edward Carr em 1939    no seu cl&aacute;ssico ensaio <i>A crise dos vinte anos</i>. Carr era um realista    e estava discutindo o problema da manuten&ccedil;&atilde;o da paz entre Estados    soberanos — no momento em que come&ccedil;ava a II Guerra Mundial —, mas sua    conclus&atilde;o era muito parecida com a de Kindleberger e Gilpin: "a    condi&ccedil;&atilde;o da legisla&ccedil;&atilde;o internacional &eacute; o    super-Estado"<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>. Uma tradu&ccedil;&atilde;o    para o campo internacional do velho e conhecido argumento hobbesiano: "Antes    que se designem o justo e o injusto, deve haver alguma for&ccedil;a coercitiva".    Alguns anos depois, Raymond Aron praticamente afirmava o mesmo ao dizer que    n&atilde;o haveria paz mundial "enquanto a humanidade n&atilde;o tivesse    se unido num Estado Universal"<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>.    Aron privilegiava o "imp&eacute;rio da lei", conforme a vis&atilde;o    cosmopolita e liberal de Kant, mas reconhecia a import&acirc;ncia da "pol&iacute;tica    de poder", como o pr&oacute;prio Kant, que tamb&eacute;m dissera no seu    devido tempo que "o homem &eacute; um animal que, ao viver entre outros    da mesma esp&eacute;cie, tem necessidade de um senhor que o obrigue a obedecer    a uma vontade universalmente v&aacute;lida". Todos falavam em preserva&ccedil;&atilde;o    da paz, e n&atilde;o do bom funcionamento da economia internacional, como Kindleberger    e Gilpin, mas todos reconheciam, em &uacute;ltima inst&acirc;ncia, a necessidade    de algum tipo de poder pol&iacute;tico supranacional como condi&ccedil;&atilde;o    de uma ordem mundial est&aacute;vel, fosse ela econ&ocirc;mica ou pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">Durante a d&eacute;cada de 1980, a "teoria    da estabilidade hegem&ocirc;nica" foi submetida a uma cr&iacute;tica minuciosa    por suas inconsist&ecirc;ncias te&oacute;ricas e hist&oacute;ricas. V&aacute;rios    autores questionaram a id&eacute;ia de que Inglaterra houvesse promovido intencionalmente    a ades&atilde;o dos demais pa&iacute;ses ao padr&atilde;o-ouro no s&eacute;culo    XIX, e demonstraram historicamente que na maioria dos casos o comportamento    dos pa&iacute;ses hegem&ocirc;nicos se orientou pelos seus pr&oacute;prios interesses    nacionais, por vezes transformando-se mais em obst&aacute;culo do que em condi&ccedil;&atilde;o    da estabilidade internacional<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>.    Susan Strange, em particular, mostrou que as crises sist&ecirc;micas ao longo    da hist&oacute;ria t&ecirc;m sido causadas muito mais por fatores internos &agrave;    sociedade e &agrave; economia do pa&iacute;s hegem&ocirc;nico do que pelo comportamento    dos pa&iacute;ses que usufruem e contestam o sistema<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>.    Nessa mesma linha, Andrew Walter conclui que</font></p>     <blockquote>        <p><font size="2" face="Verdana"><i>a fun&ccedil;&atilde;o hegem&ocirc;nica      do estabelecimento e da manuten&ccedil;&atilde;o de regras devia ser vista      como de limitado valor descritivo. A distin&ccedil;&atilde;o entre os pap&eacute;is      da imposi&ccedil;&atilde;o de regras, do est&iacute;mulo &agrave; coordena&ccedil;&atilde;o      pol&iacute;tica entre os Estados e da gest&atilde;o e de uma cautelosa supervis&atilde;o      do sistema monet&aacute;rio e financeiro internacional nos habilitava a entender      melhor as diferentes pretens&otilde;es &agrave; hegemonia que haviam se apresentado<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>.</i></font></p> </blockquote>     <p><font size="2" face="Verdana">Por outro lado, a hist&oacute;ria das &uacute;ltimas    d&eacute;cadas do s&eacute;culo XX tamb&eacute;m contradisse a teoria da estabilidade    hegem&ocirc;nica. Nestes &uacute;ltimos trinta anos, em particular ap&oacute;s    a segunda metade dos anos 1980, o mundo esteve sob a "lideran&ccedil;a"    incontest&aacute;vel de uma s&oacute; pot&ecirc;ncia, orientada por um forte    <i>commitment liberal</i>. Como propunha Kindleberger, durante esse per&iacute;odo    os Estados Unidos arbitraram isoladamente o sistema monet&aacute;rio internacional,    promoveram ativamente a abertura e a desregula&ccedil;&atilde;o das economias    nacionais e o livre-com&eacute;rcio, incentivaram a converg&ecirc;ncia das pol&iacute;ticas    macroecon&ocirc;micas e atuaram — pelo menos em parte — como <i>last resort    lender</i> em todas as crises financeiras que abalaram o mundo dos neg&oacute;cios,    mantendo, ao mesmo tempo, um poder incontrast&aacute;vel nos planos industrial,    tecnol&oacute;gico, militar, financeiro e cultural. Apesar de tudo isso, o mundo    viveu nesse per&iacute;odo uma conjuntura de grande instabilidade sist&ecirc;mica,    tanto no campo financeiro como no das rela&ccedil;&otilde;es pol&iacute;tico-militares.</font></p>     <p><font size="2" face="Verdana">A despeito das cr&iacute;ticas te&oacute;ricas    e das inconsist&ecirc;ncias hist&oacute;ricas, a preocupa&ccedil;&atilde;o inicial    de Kindleberger e Gilpin tornou-se o denominador comum de uma extensa literatura    — sobretudo nos Estados Unidos — acerca da "crise da hegemonia norte-americana".    E sua tese comum a respeito da necessidade mundial de "pa&iacute;ses estabilizadores"    ou "hegem&ocirc;nicos" transformou-se no foco de um longo debate acad&ecirc;mico    sobre o conceito e as fun&ccedil;&otilde;es das "hegemonias mundiais",    que algum tempo depois se prolongou na discuss&atilde;o sobre o que se convencionou    chamar de "governan&ccedil;a global". </font></p>     <p><font size="2" face="Verdana">De um lado se alinharam, desde o in&iacute;cio,    os "realistas" ou "neo-realistas" de variados matizes, aprofundando    a discuss&atilde;o sobre a origem e o poder dos Estados hegem&ocirc;nicos e    sobre as formas de sua "gest&atilde;o global", baseadas na sua capacidade    material e no seu controle sobre as mat&eacute;rias-primas estrat&eacute;gicas,    os capitais de investimento, as tecnologias de ponta, as armas e as informa&ccedil;&otilde;es.    Kindleberger e Gilpin pertenciam a esse grupo, inaugurado por Edward Carr. Mas    a&iacute; tamb&eacute;m se inclu&iacute;am os "estruturalistas", como    Susan Strange, que criticavam a teoria da estabilidade hegem&ocirc;nica mas    reconheciam a exist&ecirc;ncia de "poderes estruturais globais", controlados    por sucessivas pot&ecirc;ncias dominantes e capazes de induzir comportamentos    coletivos sem necessidade do uso da for&ccedil;a. Da mesma forma, um grupo de    autores marxistas ou neomarxistas, como Immanuel Wallerstein e Giovanni Arrighi,    partia do conceito e da hist&oacute;ria do "<i>modern world system</i>"    para concluir que ao longo dos &uacute;ltimos quinhentos anos a competi&ccedil;&atilde;o    entre os Estados nacionais europeus s&oacute; n&atilde;o degenerou em caos pol&iacute;tico    e econ&ocirc;mico gra&ccedil;as ao comando de tr&ecirc;s grandes pot&ecirc;ncias    hegem&ocirc;nicas capazes de organizar ou "governar" o funcionamento    hier&aacute;rquico do sistema mundial criado na Europa durante o s&eacute;culo    XVI — algo como "ciclos hegem&ocirc;nicos" comandados sucessivamente    pelos Pa&iacute;ses Baixos, no s&eacute;culo XVII, pela Gr&atilde;-Bretanha,    no s&eacute;culo XIX, e pelos Estados Unidos, no s&eacute;culo XX<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>.    Mais recentemente, Antonio Negri e Michael Hardt introduziram no campo marxista    a tese de que o mundo j&aacute; estaria sendo governado por uma nova forma de    "imp&eacute;rio" p&oacute;s-nacional, uma esp&eacute;cie original    de "supra-estrutura pol&iacute;tica" correspondente a uma economia    mundial que j&aacute; teria sido globalizada pela a&ccedil;&atilde;o desnacionalizante    do "capital"<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Numa posi&ccedil;&atilde;o oposta &agrave; dos    realistas colocaram-se, desde a primeira hora, os "liberais" ou "pluralistas",    como Joseph Nye e Robert Keohane, os verdadeiros pais da id&eacute;ia de "governan&ccedil;a    global". Estavam convencidos — como Negri e Hardt, muito mais tarde — da    perda de import&acirc;ncia dos Estados nacionais e da possibilidade de cria&ccedil;&atilde;o    de uma nova ordem pol&iacute;tica e econ&ocirc;mica mundial, estabilizada e    gerida com base em "regimes supranacionais" leg&iacute;timos, capazes    de funcionar com efic&aacute;cia mesmo na aus&ecirc;ncia de pot&ecirc;ncias    hegem&ocirc;nicas. Segundo Keohane e Nye, verdadeiras "tramas de regras,    normas e procedimentos que regularizariam comportamentos e controlariam efeitos    &#91;...&#93; e que, uma vez estabelecidas, seriam dif&iacute;ceis de erradicar ou rearranjar".    Mas mesmo eles reconheciam a exist&ecirc;ncia de situa&ccedil;&otilde;es "em    que n&atilde;o h&aacute; normas e procedimentos consensuais ou em que as exce&ccedil;&otilde;es    &agrave;s regras s&atilde;o mais importantes que os casos de ader&ecirc;ncia"<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>.    Nessas circunst&acirc;ncias, a hierarquia e o poder dos Estados permaneceriam    decisivos para a defini&ccedil;&atilde;o dos regimes e das solu&ccedil;&otilde;es    impostas &agrave; comunidade internacional. Uma qualifica&ccedil;&atilde;o necess&aacute;ria,    mas que reabre o problema da coordena&ccedil;&atilde;o ou governan&ccedil;a    de um sistema que segue sendo interestatal. Raymond Aron tentou resolver essa    dificuldade propondo uma distin&ccedil;&atilde;o entre dois tipos de subsistemas    internacionais que coexistiriam lado a lado: um mais "homog&ecirc;neo"    e o outro mais "heterog&ecirc;neo", dependendo do grau em que os Estados    envolvidos compartilhassem ou n&atilde;o concep&ccedil;&otilde;es e valores    internacionais. Mas Aron n&atilde;o consegue explicar por que as grandes diverg&ecirc;ncias    e guerras quase sempre se deram no &acirc;mbito dos sistemas "homog&ecirc;neos",    o que refor&ccedil;a a tese realista de que n&atilde;o haveria possibilidade    de governan&ccedil;a mundial sem uma clara defini&ccedil;&atilde;o da supremacia    entre as grandes pot&ecirc;ncias.</font></p>     <p><font size="2" face="Verdana">Resumindo, n&atilde;o h&aacute; d&uacute;vida    de que a teoria da estabilidade hegem&ocirc;nica n&atilde;o resiste &agrave;    prova da hist&oacute;ria e de que os conceitos de "hegemonia" e "ciclos    hegem&ocirc;nicos" parecem excessivamente associados a uma vis&atilde;o    funcionalista do "sistema mundial". Como se o "<i>hegemon</i>"    fosse um "ente virtual" mais do que real, uma esp&eacute;cie de exig&ecirc;ncia    funcional do sistema pol&iacute;tico criado pela Paz de Vestf&aacute;lia e do    sistema econ&ocirc;mico criado pela expans&atilde;o e globaliza&ccedil;&atilde;o    das economias nacionais europ&eacute;ias: a exig&ecirc;ncia funcional de um    "poder estabilizador" da economia e de um "poder pacificador"    das rela&ccedil;&otilde;es entre os Estados soberanos.</font></p>     <p><font size="2" face="Verdana">Mas quais foram, ao longo da hist&oacute;ria,    esses poderes ou gestores globais? Como foi que eles definiram as normas e regras    pr&oacute;prias dos "regimes de governan&ccedil;a mundial"? Que rela&ccedil;&atilde;o    haveria entre esses poderes e o processo de globaliza&ccedil;&atilde;o dos mercados    e da economia capitalista? S&atilde;o perguntas que permanecem sem respostas    a menos que se fa&ccedil;a uma reconstitui&ccedil;&atilde;o anal&iacute;tica    cuidadosa do processo de organiza&ccedil;&atilde;o dos primeiros Estados e economias    nacionais capazes de se expandir para fora de si mesmos e impor sua lideran&ccedil;a    ou hegemonia sobre os demais Estados do sistema mundial.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>ORIGEM E EXPANS&Atilde;O DO PODER E DA ECONOMIA    GLOBAIS</b></font></p>     <p><font size="2" face="Verdana">Ao estudar a forma&ccedil;&atilde;o dos primeiros    "mercados nacionais" europeus, no terceiro volume de <i>Civiliza&ccedil;&atilde;o    material, economia e capitalismo dos s&eacute;culos XV-XVIII</i>, Fernand Braudel    defende a tese de que</font></p>     <blockquote>        <p><font size="2" face="Verdana"><i>a economia nacional &eacute; um espa&ccedil;o      pol&iacute;tico que foi transformado pelo Estado, em virtude das necessidades      e inova&ccedil;&otilde;es da vida material, num espa&ccedil;o econ&ocirc;mico      coerente, unificado, cujas atividades passaram a se desenvolver em conjunto      numa mesma dire&ccedil;&atilde;o.</i></font></p> </blockquote>     <p><font size="2" face="Verdana">E conclui que "s&oacute; a Inglaterra realizou    essa fa&ccedil;anha precocemente", mediante "a revolu&ccedil;&atilde;o    que criou o mercado nacional ingl&ecirc;s"<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>.    O essencial nesse ponto &eacute; que Braudel afirma que os primeiros mercados    e economias nacionais, que nasceram na Europa, n&atilde;o foram uma obra espont&acirc;nea    ou expansiva da divis&atilde;o do trabalho provocada pela tend&ecirc;ncia dos    indiv&iacute;duos &agrave; troca de mercadorias: foram uma obra do poder e uma    estrat&eacute;gia pol&iacute;tica do Estado, que recortou e extraiu o novo "espa&ccedil;o    econ&ocirc;mico" de um conjunto mais amplo e preexistente, que Braudel    chamou de "economia-mundo europ&eacute;ia". Karl Marx descreve esse    mesmo momento do nascimento da economia nacional inglesa no Cap&iacute;tulo    XXIV do Capital, em que trata do processo da acumula&ccedil;&atilde;o origin&aacute;ria:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><i>As diversas etapas da acumula&ccedil;&atilde;o      origin&aacute;ria tiveram seu centro, por ordem cronol&oacute;gica mais ou      menos precisa, na Espanha, Portugal, Holanda, Fran&ccedil;a e Inglaterra.      Mas foi na Inglaterra, em fins do s&eacute;culo XVII, que esse processo se      resumiu e sintetizou sistematicamente no "sistema colonial", no      "sistema da d&iacute;vida p&uacute;blica", no "moderno sistema      tribut&aacute;rio" e no "sistema protecionista". Em grande      medida, todos esses m&eacute;todos se baseiam na mais avassaladora das for&ccedil;as.      Todos eles se valem do </i>poder do Estado.</font></p> </blockquote>     <p><font size="2" face="Verdana">Nesse novo contexto econ&ocirc;mico nacional,    diz Marx,</font></p>     <blockquote>        <p><font size="2" face="Verdana"><i>a d&iacute;vida p&uacute;blica se converte      numa das mais poderosas alavancas da acumula&ccedil;&atilde;o origin&aacute;ria.      Funciona como uma varinha m&aacute;gica que infunde virtude procriadora ao      dinheiro improdutivo e o converte em capital sem exp&ocirc;-lo aos riscos      &#91;...&#93;, como se fosse um capital chovido do c&eacute;u<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>.</i></font></p> </blockquote>     <p><font size="2" face="Verdana">A rela&ccedil;&atilde;o entre o Poder e o Dinheiro,    ou entre pr&iacute;ncipes e banqueiros, &eacute; muito antiga e remonta &agrave;s    cidades do Norte da It&aacute;lia, onde nasce o sistema banc&aacute;rio moderno,    ligado ao com&eacute;rcio de longa dist&acirc;ncia e &agrave; administra&ccedil;&atilde;o    das d&iacute;vidas do Vaticano. Da&iacute; v&ecirc;m os primeiros empr&eacute;stimos    para as guerras travadas pelos donos do poder, como Eduardo II da Inglaterra,    que no s&eacute;culo XIV se endividou com a banca de Siena para financiar a    tomada do Pa&iacute;s de Gales. Saiu vitorioso da guerra mas n&atilde;o pagou    sua d&iacute;vida, o que levou o sistema banc&aacute;rio de Siena &agrave; fal&ecirc;ncia    e transferiu para Floren&ccedil;a a hegemonia financeira da It&aacute;lia. Isso    se repetiu muitas vezes, como na rela&ccedil;&atilde;o de Carlos V com os banqueiros    alem&atilde;es que financiaram a cont&iacute;nua expans&atilde;o de suas guerras    e territ&oacute;rios, at&eacute; o momento em que ele decretou a morat&oacute;ria    de 1557, respons&aacute;vel pela fal&ecirc;ncia da Casa dos Fugger. </font></p>     <p><font size="2" face="Verdana">Mas o que Marx descreve no s&eacute;culo XVII    &eacute; uma rela&ccedil;&atilde;o absolutamente diferente entre o poder e o    dinheiro, que s&oacute; foi poss&iacute;vel depois da "revolu&ccedil;&atilde;o    econ&ocirc;mica" de que fala Braudel. Uma vez que a Inglaterra virou uma    ilha e constituiu sua economia nacional, a rela&ccedil;&atilde;o entre os governantes    e os banqueiros mudou de natureza. Nessa nova realidade n&atilde;o mais se tratava    de uma rela&ccedil;&atilde;o e de um endividamento pessoais do pr&iacute;ncipe    com uma casa banc&aacute;ria de qualquer nacionalidade: a rela&ccedil;&atilde;o    de endividamento se dava entre o Estado e os bancos de uma mesma unidade territorial    ou de uma mesma economia nacional. A d&iacute;vida p&uacute;blica tornou-se    portanto interna, administrada por algum tipo precursor de Banco Central, e    p&ocirc;de se transformar na base do sistema banc&aacute;rio e de cr&eacute;dito    da Inglaterra. </font></p>     <p><font size="2" face="Verdana">Como conseq&uuml;&ecirc;ncia, nasce um "interesse    nacional" ingl&ecirc;s que &eacute; simultaneamente econ&ocirc;mico e pol&iacute;tico,    e essa unidade se transforma numa for&ccedil;a propulsora gigantesca e sem equivalente    na hist&oacute;ria passada da acumula&ccedil;&atilde;o do poder e da riqueza,    uma for&ccedil;a que ultrapassar&aacute; as fronteiras nacionais da Inglaterra.    Trata-se de um verdadeiro salto qualitativo na hist&oacute;ria do poder, do    dinheiro e do sistema mundial. Inicia-se ent&atilde;o a escalada do poder nacional    ingl&ecirc;s na dire&ccedil;&atilde;o do poder global ou da hegemonia mundial.    E essa expans&atilde;o &eacute; que criar&aacute; as bases "materiais"    de uma nova "economia mundial", diferente da "economia-mundo"    de que fala Braudel, que ainda era organizada em torno das grandes cidades mercantis    da It&aacute;lia e do Norte da Europa.</font></p>     <p><font size="2" face="Verdana">Na hora dessa revolu&ccedil;&atilde;o, no entanto,    a Inglaterra n&atilde;o estava s&oacute;. Pelo contr&aacute;rio, j&aacute; existiam    um "sistema pol&iacute;tico" e uma rede de Estados europeus que vinham    se consolidando desde o s&eacute;culo XIV mediante uma sucess&atilde;o quase    infinita de conflitos que culminaram na Guerra dos 30 Anos (1618-48), o verdadeiro    ber&ccedil;o das soberanias nacionais. Foi a Paz de Vestf&aacute;lia, assinada    em 1648, que consagrou o princ&iacute;pio da "soberania nacional"    e gerou o "sistema pol&iacute;tico-estatal europeu". Mas ao consagrar    o princ&iacute;pio da soberania criou um sistema de poder an&aacute;rquico,    no qual o exerc&iacute;cio do "equil&iacute;brio de poder" e a guerra    se tornaram as duas formas conhecidas e poss&iacute;veis de resolu&ccedil;&atilde;o    dos conflitos entre os Estados soberanos. Configurou-se, assim, uma forma primitiva    de governan&ccedil;a supranacional. </font></p>     <p><font size="2" face="Verdana">Portanto, o novo sistema estatal nasceu competitivo    e movido pela possibilidade permanente da guerra. &Eacute; nesse contexto que    se deve compreender a radicaliza&ccedil;&atilde;o do mercantilismo ingl&ecirc;s    praticado por Cromwell logo depois da revolu&ccedil;&atilde;o de 1648. Naquele    momento, criar uma economia nacional consistiu sobretudo numa estrat&eacute;gia    de guerra de um pa&iacute;s inferiorizado frente ao poder econ&ocirc;mico holand&ecirc;s    e ao poder militar de Lu&iacute;s XIV. A partir da&iacute;, e da explos&atilde;o    do poder ingl&ecirc;s, todos os demais Estados europeus tentaram repetir a mesma    estrat&eacute;gia, de modo que se multiplicou o n&uacute;mero das economias    nacionais, mas sem o mesmo sucesso dos ingleses. </font></p>     <p><font size="2" face="Verdana">Em s&iacute;ntese, as primeiras "economias    nacionais" nasceram como uma estrat&eacute;gia de guerra defensiva dos    primeiros Estados territoriais europeus e depois se transformaram numa imposi&ccedil;&atilde;o    do sistema pol&iacute;tico interestatal, cuja regra n&uacute;mero um era a continuidade    e a intensifica&ccedil;&atilde;o permanente da competi&ccedil;&atilde;o pol&iacute;tico-militar    entre seus Estados-membros. Como resultado, desde o in&iacute;cio o sistema    pol&iacute;tico europeu esteve sob o controle compartido ou competitivo de uns    poucos Estados que impuseram aos demais sua lideran&ccedil;a pol&iacute;tico-militar    e econ&ocirc;mica. Foram as grandes pot&ecirc;ncias, que nunca passaram de seis    ou sete, que desde o in&iacute;cio se transformaram no n&uacute;cleo dominante    de todo o sistema. Na entrada do s&eacute;culo XVIII, depois da decad&ecirc;ncia    de Portugal, Espanha, Su&eacute;cia e Pol&ocirc;nia, esse pequeno clube ficou    restrito a Fran&ccedil;a, Holanda, Inglaterra, R&uacute;ssia, &Aacute;ustria    e Pr&uacute;ssia, delimitados em conjunto por suas fronteiras militarizadas    com o Imp&eacute;rio Otomano. Mas mesmo entre esses pa&iacute;ses j&aacute;    existia uma hierarquia, na qual a Fran&ccedil;a de Lu&iacute;s XIV se destacava    ao lado da Holanda e da Inglaterra. Em 1748 Frederico II da Pr&uacute;ssia dizia,    sem nenhum tipo de d&uacute;vida, que "a Inglaterra e a Fran&ccedil;a eram    os poderes que determinavam o que acontecia na Europa". Por outro lado,    a mobilidade dentro desse sistema sempre foi muito lenta e as "barreiras    &agrave; entrada" de novos "s&oacute;cios" criadas pelas pot&ecirc;ncias    ganhadoras sempre muito altas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nesse ponto da hist&oacute;ria p&otilde;e-se    uma quest&atilde;o te&oacute;rica decisiva para a discuss&atilde;o do problema    da "governabilidade mundial": por que surge e se mant&eacute;m, ao    longo da hist&oacute;ria desse tipo de sistema pol&iacute;tico, a vontade imperial    de expans&atilde;o — dos Estados e economias nacionais — que est&aacute; na    origem de todas as guerras? O soci&oacute;logo norte-americano Charles Tilly,    um dos maiores pesquisadores da origem do sistema estatal, responde:</font></p>     <blockquote>        <p><font size="2" face="Verdana"><i>Os europeus seguiram uma l&oacute;gica padronizada      de provoca&ccedil;&atilde;o da guerra: todo aquele que controlava meios substanciais      de coer&ccedil;&atilde;o tentava garantir uma &aacute;rea segura dentro da      qual poderia desfrutar dos lucros da coer&ccedil;&atilde;o e mais uma zona-tamp&atilde;o      fortificada, para proteger a &aacute;rea segura. Quando as pot&ecirc;ncias      adjacentes estavam perseguindo a mesma l&oacute;gica, o resultado era a guerra<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>.</i></font></p> </blockquote>     <p><font size="2" face="Verdana">Mas Tilly n&atilde;o explica por que os pr&iacute;ncipes    e Estados sentem a necessidade inicial de cria&ccedil;&atilde;o de suas primeiras    "zonas de seguran&ccedil;a". Ele afirma que a guerra &eacute; uma    conseq&uuml;&ecirc;ncia inevit&aacute;vel do processo de expans&atilde;o territorial    dos Estados, mas tampouco explica a raz&atilde;o da pr&oacute;pria expans&atilde;o.    Apesar disso, n&atilde;o &eacute; dif&iacute;cil entender que a cria&ccedil;&atilde;o    das "zonas-tamp&atilde;o" responde a uma necessidade e a um sentimento    defensivo e que a guerra n&atilde;o &eacute; uma conseq&uuml;&ecirc;ncia da    expans&atilde;o territorial dos Estados, como pensa Tilly, mas a sua principal    causa. A guerra n&atilde;o est&aacute; no fim do processo de expans&atilde;o    territorial: est&aacute; na sua pr&oacute;pria origem e acaba se transformando    na sua primeira causa ou primeiro motor.</font></p>     <p><font size="2" face="Verdana">Norbert Elias exp&otilde;e essa tese de forma    extremamente clara no seu <i>Processo civilizador</i>, como vimos na ep&iacute;grafe    deste texto. Em s&iacute;ntese, toda grande pot&ecirc;ncia estar&aacute; sempre    obrigada a seguir expandindo o seu poder, mesmo em per&iacute;odos de paz. Em    primeiro lugar porque a guerra &eacute; uma possibilidade constante e inevit&aacute;vel    das rela&ccedil;&otilde;es entre as grandes pot&ecirc;ncias; em segundo lugar    porque ela s&oacute; pode ser protelada pela conquista ou acumula&ccedil;&atilde;o    de mais poder; e em terceiro lugar porque nesse sistema, como sentenciou Elias,    "quem n&atilde;o sobe, cai"<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>.</font></p>     <p><font size="2" face="Verdana">Resumindo nosso ponto de vista, o sistema pol&iacute;tico    e econ&ocirc;mico mundial n&atilde;o foi produto de uma simples e progressiva    somat&oacute;ria de territ&oacute;rios, mercados, pa&iacute;ses e regi&otilde;es.    Historicamente, foi uma cria&ccedil;&atilde;o do poder: do poder expansivo e    conquistador de alguns Estados/economias nacionais europeus que durante o s&eacute;culo    XVII se transformaram no pequeno grupo das grandes pot&ecirc;ncias. At&eacute;    o s&eacute;culo XIX o sistema mundial se restringia quase que exclusivamente    aos Estados europeus, aos quais se agregaram, no s&eacute;culo XIX, os novos    Estados independentes americanos. Mas foi s&oacute; na primeira metade do s&eacute;culo    XX que o sistema incorporou no seu n&uacute;cleo central duas pot&ecirc;ncias    "expansivas" extra-europ&eacute;ias, os Estados Unidos e o Jap&atilde;o,    um pouco antes que o Estado nacional se generalizasse, j&aacute; na segunda    metade do s&eacute;culo XX, como a forma dominante de organiza&ccedil;&atilde;o    do poder pol&iacute;tico territorial atrav&eacute;s do mundo.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, do nosso ponto de vista, o    sistema mundial n&atilde;o existiria na sua forma atual caso n&atilde;o tivesse    ocorrido na Europa um casamento entre os Estados e as economias nacionais. E    a partir desse momento o que muitas vezes se chama de "globaliza&ccedil;&atilde;o"    &eacute; o processo e o resultado de uma competi&ccedil;&atilde;o secular entre    esses Estados/economias nacionais. A hierarquia, a competi&ccedil;&atilde;o    e a guerra dentro do n&uacute;cleo central do sistema mundial marcaram o ritmo    e a tend&ecirc;ncia do conjunto na dire&ccedil;&atilde;o de um imp&eacute;rio    ou Estado universal e de uma economia global. Mas esse movimento n&atilde;o    tem nada a ver com o avan&ccedil;o de uma esp&eacute;cie de "raz&atilde;o    hegeliana" de natureza global e convergente. Ao contr&aacute;rio, &eacute;    um movimento que avan&ccedil;a sempre liderado por algum Estado/economia nacional    em particular. Por isso mesmo nunca se completa, j&aacute; que sempre acaba    se deparando com a resist&ecirc;ncia das demais "voca&ccedil;&otilde;es    imperiais" do sistema. Os ganhadores transit&oacute;rios dessa competi&ccedil;&atilde;o    sempre foram os que conseguiram chegar mais longe e garantir de forma mais permanente    o controle de "territ&oacute;rios pol&iacute;ticos e econ&ocirc;micos"    supranacionais, mantidos na forma de col&ocirc;nias, dom&iacute;nios ou periferias    independentes, mas pouco soberanas. Contudo, s&oacute; duas das grandes pot&ecirc;ncias    lograram impor o seu poder e expandir as fronteiras de suas economias nacionais    at&eacute; quase o limite da constitui&ccedil;&atilde;o de um imp&eacute;rio    mundial: a Inglaterra e os Estados Unidos. Esse processo deu um passo enorme    depois da generaliza&ccedil;&atilde;o do padr&atilde;o-ouro e da desregula&ccedil;&atilde;o    financeira promovida pela Inglaterra na d&eacute;cada de 1870. E deu outro passo    gigantesco depois da generaliza&ccedil;&atilde;o do padr&atilde;o "d&oacute;lar    flex&iacute;vel" e da desregula&ccedil;&atilde;o financeira promovida pelos    Estados Unidos a partir da d&eacute;cada de 1970.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>POSSIBILIDADES E LIMITES DE UMA "GOVERNAN&Ccedil;A    MUNDIAL"</b></font></p>     <p><font size="2" face="Verdana">Para discutir as possibilidades reais de "governan&ccedil;a"    desse sistema mundial que estamos examinando, &eacute; necess&aacute;rio partir    das premissas te&oacute;ricas acima apresentadas para poder analisar melhor    a experi&ecirc;ncia hist&oacute;rica conhecida. Como vimos, trata-se de um sistema    movido por duas for&ccedil;as pol&iacute;tico-econ&ocirc;micas contradit&oacute;rias.    Por um lado atua a tend&ecirc;ncia na dire&ccedil;&atilde;o de um imp&eacute;rio    ou Estado universal, que n&atilde;o tem nada a ver com o sonho federativo e    cosmopolita de Kant: seria sempre um imp&eacute;rio imposto por um Estado aos    demais Estados nacionais. E nesse caso o projeto da "governan&ccedil;a    coletiva" teria de enfrentar o problema de que "os imp&eacute;rios    n&atilde;o t&ecirc;m interesse em operar dentro de um sistema internacional;    eles aspiram a ser o pr&oacute;prio sistema internacional"<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>.    Por outro lado, por&eacute;m, o sistema mundial sempre contou com uma contratend&ecirc;ncia    aos projetos imperiais que aponta na dire&ccedil;&atilde;o da anarquia criada    pela Paz de Vestf&aacute;lia e de sua recusa a qualquer tipo de poder superior    &agrave;s soberanias nacionais. Mas a experi&ecirc;ncia hist&oacute;rica ensina    que se n&atilde;o houve imp&eacute;rio mundial tampouco houve caos, porque o    sistema se hierarquizou e criou, na pr&aacute;tica, v&aacute;rias formas individuais    ou coletivas de gest&atilde;o supranacional da paz, da guerra e da economia.    Formas de gest&atilde;o imperfeitas e transit&oacute;rias, quase sempre atropeladas    e destru&iacute;das por novos impulsos da tend&ecirc;ncia imperial.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; no &acirc;mbito dessa din&acirc;mica    contradit&oacute;ria do sistema mundial que se deve pensar o que foi, ou possa    ser, uma situa&ccedil;&atilde;o de hegemonia e de governabilidade globais. Um    <i>hegemon</i> n&atilde;o pode ser nem nunca ser&aacute; apenas um gerente funcional,    nem tampouco uma forma ou fun&ccedil;&atilde;o institucional que possa ser ocupada    por qualquer tipo de governante coletivo. Ao contr&aacute;rio, a hegemonia mundial    foi e sempre ser&aacute; uma posi&ccedil;&atilde;o de poder disputada e transit&oacute;ria,    e nunca ser&aacute; o resultado de um consenso ou de uma elei&ccedil;&atilde;o    democr&aacute;tica. A posi&ccedil;&atilde;o hegem&ocirc;nica, portanto &eacute;    uma conquista, uma vit&oacute;ria do Estado mais poderoso num determinado momento,    e nesse sentido &eacute; ao mesmo tempo um "ponto" na curva ascendente    desse Estado rumo ao imp&eacute;rio mundial. &Eacute; um t&iacute;pico ponto    de passagem, um momento de negocia&ccedil;&atilde;o ou um movimento t&aacute;tico    imposto pela estrat&eacute;gia ascensional dos candidatos ao imp&eacute;rio    global. Mas foi quando ocuparam essa posi&ccedil;&atilde;o transit&oacute;ria    que os pa&iacute;ses hegem&ocirc;nicos puderam exercer as fun&ccedil;&otilde;es    de um governo global, mais ou menos favor&aacute;veis ao desenvolvimento econ&ocirc;mico    e pol&iacute;tico dos demais membros do sistema. </font></p>     <p><font size="2" face="Verdana">Por outro lado, na hist&oacute;ria do sistema    mundial s&oacute; houve hegemonia de fato quando ocorreu coincid&ecirc;ncia    ou converg&ecirc;ncia dos interesses e valores da pot&ecirc;ncia ascendente    com os das demais grandes pot&ecirc;ncias transitoriamente derrotadas ou superadas    pela escalada imperial dos dois &uacute;nicos grandes vitoriosos dessa hist&oacute;ria:    a Inglaterra e os Estados Unidos. S&oacute; nos momentos excepcionais em que    se deu essa converg&ecirc;ncia &eacute; que se pode ao mesmo tempo falar de    hegemonia e pensar na possibilidade da exist&ecirc;ncia eficaz de regimes internacionais    capazes de sustentar ou regular algum tipo de governan&ccedil;a mundial. Assim,    s&oacute; se pode falar de uma verdadeira hegemonia mundial em dois momentos    da hist&oacute;ria do sistema moderno: entre 1870 e 1900 e entre 1945 e 1973.    E foi s&oacute; nesses momentos de converg&ecirc;ncia e harmonia de interesses    que eventualmente existiram "regimes internacionais" e institui&ccedil;&otilde;es    multilaterais eficazes. Fora dessas circunst&acirc;ncias — na aus&ecirc;ncia    de harmonia e converg&ecirc;ncia de interesses entre as grandes pot&ecirc;ncias    —, a "governan&ccedil;a mundial" suporia a exist&ecirc;ncia de um    &uacute;nico sistema pol&iacute;tico, em que as diverg&ecirc;ncias pudessem    ser resolvidas democraticamente. Mas no sistema mundial em que vivemos a &uacute;nica    possibilidade de exist&ecirc;ncia de uma jurisdi&ccedil;&atilde;o pol&iacute;tica    unificada seria sob a &eacute;gide de um imp&eacute;rio global, que &eacute;,    por defini&ccedil;&atilde;o, o oposto de um sistema internacional.</font></p>     <p><font size="2" face="Verdana">Mesmo assim, a coopera&ccedil;&atilde;o mantida    entre as grandes pot&ecirc;ncias nesses dois &uacute;nicos per&iacute;odos hegem&ocirc;nicos    da hist&oacute;ria baseou-se em situa&ccedil;&otilde;es objetivas, regras e    institui&ccedil;&otilde;es completamente diferentes. No caso da hegemonia inglesa    n&atilde;o existiram regimes nem institui&ccedil;&otilde;es multilaterais ou    supranacionais, e a coopera&ccedil;&atilde;o resultou das pr&oacute;prias caracter&iacute;sticas    da Inglaterra, que tinha uma economia extremamente aberta e dependente do seu    com&eacute;rcio externo. E a pr&oacute;pria estabilidade da libra sempre dependeu    dos super&aacute;vits obtidos pela economia colonial da &Iacute;ndia e da coopera&ccedil;&atilde;o    dos bancos centrais da Fran&ccedil;a e Alemanha. O sistema monet&aacute;rio    internacional baseado na moeda inglesa n&atilde;o foi objeto de nenhum tipo    de acordo ou regime monet&aacute;rio pactuado entre as grandes pot&ecirc;ncias.    Ao contr&aacute;rio, foi um sistema que nasceu da ades&atilde;o progressiva    dos demais Estados/economias europeus, obrigados a utilizar a libra nas suas    novas investidas comerciais e imperiais sobre um mundo que j&aacute; era "territ&oacute;rio    econ&ocirc;mico" ingl&ecirc;s. Foi um per&iacute;odo em que a coordena&ccedil;&atilde;o    mundial da Inglaterra foi feita sem regimes ou institui&ccedil;&otilde;es multilaterais,    apenas com o uso dos "poderes estruturais" de que dispunha a Inglaterra    e de que fala Susan Strange<a name="tx17"></a><a href="#nt17"><sup>17</sup></a>.    </font></p>     <p><font size="2" face="Verdana">Em toda a hist&oacute;ria do "sistema mundial    moderno", o &uacute;nico per&iacute;odo em que foi tentado o exerc&iacute;cio    de uma "governan&ccedil;a global", com base num sistema de regimes    e institui&ccedil;&otilde;es supranacionais, foi entre 1945 e 1973, durante    a hegemonia dos Estados Unidos, conquistada com a vit&oacute;ria na II Guerra    Mundial. Mas ainda assim &eacute; preciso lembrar que v&aacute;rios desses regimes    e institui&ccedil;&otilde;es concebidos na primeira hora da vit&oacute;ria militar    jamais se concretizaram, como no caso da Organiza&ccedil;&atilde;o Mundial do    Com&eacute;rcio e da pr&oacute;pria implementa&ccedil;&atilde;o de alguns dos    acordos de Bretton Woods. Na verdade, a economia norte-americana sempre foi    fechada, ao contr&aacute;rio da inglesa; s&oacute; na segunda metade do s&eacute;culo    XX &eacute; que ela acelerou seu processo de globaliza&ccedil;&atilde;o, na    hora em que os Estados Unidos exerceram seu poder pol&iacute;tico para organizar    uma "ordem mundial", na qual a coopera&ccedil;&atilde;o e a converg&ecirc;ncia    entre os principais pa&iacute;ses capitalistas se deveram muito mais &agrave;    amea&ccedil;a da Guerra Fria e ao medo da mobiliza&ccedil;&atilde;o das grandes    massas insatisfeitas, dentro e fora da Europa, do que &agrave; op&ccedil;&atilde;o    por um regime democr&aacute;tico de "governan&ccedil;a internacional".</font></p>     <p><font size="2" face="Verdana">A partir dos anos 1980 os Estados Unidos abandonaram    o sistema monet&aacute;rio internacional pactuado em Bretton Woods, e o fim    desse "regime monet&aacute;rio" n&atilde;o levou o sistema a nenhuma    crise terminal. Pelo contr&aacute;rio, destravou a voca&ccedil;&atilde;o imperial    dos Estados Unidos, que desde ent&atilde;o acumulam cont&iacute;nuos ganhos    de poder com o novo sistema monet&aacute;rio "d&oacute;lar flex&iacute;vel".    E com o desaparecimento do "regime geopol&iacute;tico bipolar" em    1991 desapareceu tamb&eacute;m a base &eacute;tico-ideol&oacute;gica em que    se fundara a coopera&ccedil;&atilde;o entre as grandes pot&ecirc;ncias capitalistas.    A d&eacute;cada de 1990 talvez tenha sido o momento da hist&oacute;ria em que    o sistema mundial chegou mais perto do seu limite imperial, dos pontos de vista    pol&iacute;tico, econ&ocirc;mico e ideol&oacute;gico. Mas desde 2000 estamos    assistindo &agrave; rapid&iacute;ssima revers&atilde;o desse processo e &agrave;    volta da outra tend&ecirc;ncia do sistema: a tend&ecirc;ncia &agrave; anarquia.    O que parecia ter sido a vit&oacute;ria final do liberalismo anglo-sax&atilde;o    foi cedendo lugar, uma vez mais, &agrave; defesa dos interesses nacionais e    das zonas de influ&ecirc;ncia de cada uma das grandes pot&ecirc;ncias. O que    parecia ter sido uma vit&oacute;ria quase religiosa do liberalismo foi, de fato,    o fim de uma era "quase religiosa" e a volta ao mundo nu e cru das    soberanias e dos interesses nacionais. Por outro lado, desde a d&eacute;cada    de 1980, mas em particular nos anos de 1990, desapareceu completamente a converg&ecirc;ncia    de interesses econ&ocirc;micos entre as grandes pot&ecirc;ncias. Nesse per&iacute;odo    a economia norte-americana cresceu de forma quase cont&iacute;nua, enquanto    as economias das demais pot&ecirc;ncias estagnaram e a possibilidade de mobilidade    da periferia dentro do sistema ficou praticamente reduzida aos casos da &Iacute;ndia    e da China, dois pa&iacute;ses que questionam potencialmente a lideran&ccedil;a    norte-americana.</font></p>     <p><font size="2" face="Verdana">Sob todos os pontos de vista, o mundo nunca esteve    t&atilde;o longe de qualquer coisa que se possa chamar de hegemonia ou ordem    mundial. A pot&ecirc;ncia imperial do momento defende h&aacute; duas d&eacute;cadas    a desregula&ccedil;&atilde;o de todos os mercados e sistemas de comunica&ccedil;&atilde;o,    energia e transportes. E vem abandonando sucessivamente todos os acordos, compromissos    e regimes internacionais que afetem sua capacidade de a&ccedil;&atilde;o unilateral.    Sua moeda agora &eacute; rigorosamente universal e n&atilde;o obedece a nenhum    regime, apenas &agrave;s decis&otilde;es soberanas do FED. Sua economia nacional    conquistou espa&ccedil;os fundamentais na dire&ccedil;&atilde;o da globaliza&ccedil;&atilde;o    da sua moeda, d&iacute;vida e sistema de tributa&ccedil;&atilde;o. Mas ao mesmo    tempo estilha&ccedil;ou-se o apoio &agrave; sua lideran&ccedil;a moral-internacional,    e cada uma das grandes pot&ecirc;ncias se dedica hoje a "recolher os cacos"    e a redefinir seus interesses e espa&ccedil;os de influ&ecirc;ncia, de costas    para os Estados Unidos.</font></p>     <p><font size="2" face="Verdana">Nesse cen&aacute;rio internacional, a id&eacute;ia    ou projeto de uma "governan&ccedil;a mundial" mant&eacute;m a beleza    &eacute;tica kantiana e segue sendo uma bandeira ou utopia pol&iacute;tica v&aacute;lida,    mas n&atilde;o &eacute; uma realidade prov&aacute;vel. Sua exist&ecirc;ncia,    quase imposs&iacute;vel neste momento, n&atilde;o pode servir de base para nenhum    tipo de c&aacute;lculo estrat&eacute;gico durante a pr&oacute;xima d&eacute;cada    — talvez durante as pr&oacute;ximas. A menos que seja o caso da governabilidade    mundial preconizada pelos conservadores, como Nial Ferguson, professor de Harvard    e um dos mais festejados historiadores brit&acirc;nicos contempor&acirc;neos:</font></p>     <blockquote>        <p><font size="2" face="Verdana"><i>Em vez de se retrair como um caramujo dentro      de uma concha eletr&ocirc;nica, os Estados Unidos deveriam se devotar a uma      participa&ccedil;&atilde;o mais ampla. Assim como o livre-com&eacute;rcio,      isso n&atilde;o ocorre naturalmente, mas requer s&oacute;lidos alicerces institucionais      de lei e ordem. O papel que cabe aos Estados Unidos como um imp&eacute;rio      &eacute; estabelecer essas institui&ccedil;&otilde;es onde elas n&atilde;o      existam, se necess&aacute;rio — como na Alemanha e no Jap&atilde;o em 1945      — com uso de for&ccedil;a militar<a name="tx18"></a><a href="#nt18"><sup>18</sup></a>.</i></font></p> </blockquote>     <p><font size="2" face="Verdana">A mesma utopia e o mesmo projeto "liberal"    dos fisiocratas franceses do s&eacute;culo XVII, que tamb&eacute;m achavam que    o bom funcionamento de uma economia de mercado requereria uma "governan&ccedil;a    tir&acirc;nica" que eliminasse os conflitos da vida pol&iacute;tica. Mas    de prefer&ecirc;ncia um tirano que fosse economista, liberal e fisiocrata.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido para publica&ccedil;&atilde;o em 2 de    setembro de 2005.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a>&#91;<a href="#tx01">1</a>&#93; Este    trabalho foi originalmente escrito para o semin&aacute;rio "Innovation    systems and development strategies for the Third Millenium", realizado    no Rio de Janeiro de 3 a 5 de novembro de 2003.    <!-- ref --><br>   <a name="nt02"></a>&#91;<a href="#tx02">2</a>&#93;  Kindleberger, Charles. <i>The    world in depression, 1929-39.</i> Berkeley: University of California Press,    1973, p. 304.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0101-3300200500030000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt03"></a>&#91;<a href="#tx03">3</a>&#93;  Gilpin, Robert. <i>The political    economy of the international relations</i>. Princeton: Princeton University    Press, 1987, p. 88.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0101-3300200500030000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt04"></a>&#91;<a href="#tx04">4</a>&#93;  Carr, Edward H. <i>The twenty    years crisis, 1919-39</i>. Nova York: Perennial, 2001, p. 211.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0101-3300200500030000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt05"></a>&#91;<a href="#tx05">5</a>&#93;  Aron, Raymond. <i>Paz e guerra    entre as na&ccedil;&otilde;es</i>. Bras&iacute;lia: Editora Universidade de    Bras&iacute;lia, 1962, p. 47.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0101-3300200500030000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt06"></a>&#91;<a href="#tx06">6</a>&#93;  Cf. McKeown, Timothy J. "Hegemonic    stability theory and 19th century tariff levels in Europe". <i>International    Organization</i>, vol. 37, no 1, 1983;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0101-3300200500030000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Rogowski, Ronald. "Structure, growth    and power: three rationalist accounts". <i>International Organization</i>,    vol. 37, no 4, 1983;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0101-3300200500030000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Stein, Arthur. "The hegemon’s dilemma: Great Britain,    the United States, and the international economic order". <i>International    Organization</i>, vol. 38, no 2, 1984;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0101-3300200500030000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Russet, Bruce. "The mysterious case    of vanishing hegemony or, is Mark Twain really dead?". <i>International    Organization</i>, vol. 39, no 2, 1985;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0101-3300200500030000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Snidal, Duncan. "The limits of hegemonic    stability theory". <i>International Organization</i>, vol. 39, no 4, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0101-3300200500030000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt07"></a>&#91;<a href="#tx07">7</a>&#93;  Strange, Susan. "The persistent    myth of lost hegemony". <i>International Organization</i>, vol. 41, no    4 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0101-3300200500030000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt08"></a>&#91;<a href="#tx08">8</a>&#93;  Walter, Andrew. <i>World power    and world money</i>. Londres: Harvester Wheatsheaf, 1993, p. 249.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0101-3300200500030000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt09"></a>&#91;<a href="#tx09">9</a>&#93; Wallerstein, Immanuel. <i>The    modern world system</i>. Nova York: Academic Press, 1974;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0101-3300200500030000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Arrighi, Giovanni.    "A crisis of hegemony". In: Amim, Samir e outros. <i>Dynamics of global    crisis</i>. Londres: The MacMillan Press, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0101-3300200500030000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->Ver tamb&eacute;m Arrighi, Giovanni.    <i>O longo s&eacute;culo XX</i>. Rio de Janeiro/S&atilde;o Paulo: Contraponto/Unesp,    1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0101-3300200500030000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt10"></a>&#91;<a href="#tx10">10</a>&#93; Hardt, Michael e Negri, Antonio.    <i>Imp&eacute;rio</i>. Rio de Janeiro: Record, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0101-3300200500030000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt11"></a>&#91;<a href="#tx11">11</a>&#93; Keohane, Robert e Nye, Joseph.    <i>Power and Interdependence: world politics in transition</i>. Boston: Little    Brown, 1977, pp. 19, 55 e 20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0101-3300200500030000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt12"></a>&#91;<a href="#tx12">12</a>&#93;  Braudel, Fernand. <i>A din&acirc;mica    do capitalismo</i>. Rio de Janeiro: Rocco, 1987, pp. 85 e 82.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0101-3300200500030000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt13"></a>&#91;<a href="#tx13">13</a>&#93; Marx, Karl. <i>El Capital. </i>M&eacute;xico:    Fondo de Cultura Econ&oacute;mica, 1980, pp. 638 e 685.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0101-3300200500030000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt14"></a>&#91;<a href="#tx14">14</a>&#93; Tilly, Charles. <i>Coer&ccedil;&atilde;o,    capital e Estados europeus</i>. S&atilde;o Paulo: Unesp, 1993, p. 127.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0101-3300200500030000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="nt15"></a>&#91;<a href="#tx15">15</a>&#93;  Elias, Norbert. <i>O processo    civilizador</i>. Rio de Janeiro: Jorge Zahar Editor, 1976, vol. 2.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0101-3300200500030000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="nt16"></a>&#91;<a href="#tx16">16</a>&#93;  Kissinger, 2001, p. 84.    <br>   <a name="nt17"></a>&#91;<a href="#tx17">17</a>&#93;  Strange, op. cit.    <!-- ref --><br>   <a name="nt18"></a>&#91;<a href="#tx18">18</a>&#93;  Ferguson, Nial. <i>The cash    nexus</i>. Londres: Penguin Books, 2001, p. 416.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0101-3300200500030000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Kindleberger]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<source><![CDATA[The world in depression, 1929-39]]></source>
<year>1973</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gilpin]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[The political economy of the international relations]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Carr]]></surname>
<given-names><![CDATA[Edward H]]></given-names>
</name>
</person-group>
<source><![CDATA[The twenty years crisis, 1919-39]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Perennial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Aron]]></surname>
<given-names><![CDATA[Raymond]]></given-names>
</name>
</person-group>
<source><![CDATA[Paz e guerra entre as nações]]></source>
<year>1962</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora Universidade de Brasília]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McKeown]]></surname>
<given-names><![CDATA[Timothy J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Hegemonic stability theory and 19th century tariff levels in Europe]]></article-title>
<source><![CDATA[International Organization]]></source>
<year>1983</year>
<volume>37</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rogowski]]></surname>
<given-names><![CDATA[Ronald]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Structure, growth and power: three rationalist accounts]]></article-title>
<source><![CDATA[International Organization]]></source>
<year>1983</year>
<volume>37</volume>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Stein]]></surname>
<given-names><![CDATA[Arthur]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The hegemon’s dilemma: Great Britain, the United States, and the international economic order]]></article-title>
<source><![CDATA[International Organization]]></source>
<year>1984</year>
<volume>38</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Russet]]></surname>
<given-names><![CDATA[Bruce]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The mysterious case of vanishing hegemony or, is Mark Twain really dead?]]></article-title>
<source><![CDATA[International Organization]]></source>
<year>1985</year>
<volume>39</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Snidal]]></surname>
<given-names><![CDATA[Duncan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The limits of hegemonic stability theory]]></article-title>
<source><![CDATA[International Organization]]></source>
<year>1985</year>
<volume>39</volume>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Strange]]></surname>
<given-names><![CDATA[Susan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The persistent myth of lost hegemony]]></article-title>
<source><![CDATA[International Organization]]></source>
<year>1987</year>
<volume>41</volume>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Walter]]></surname>
<given-names><![CDATA[Andrew]]></given-names>
</name>
</person-group>
<source><![CDATA[World power and world money]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Harvester Wheatsheaf]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Wallerstein]]></surname>
<given-names><![CDATA[Immanuel]]></given-names>
</name>
</person-group>
<source><![CDATA[The modern world system]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Academic Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Arrighi]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A crisis of hegemony]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Amim]]></surname>
<given-names><![CDATA[Samir]]></given-names>
</name>
</person-group>
<source><![CDATA[Dynamics of global crisis]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[The MacMillan Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Arrighi]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
</person-group>
<source><![CDATA[O longo século XX]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de JaneiroSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[ContrapontoUnesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hardt]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
<name>
<surname><![CDATA[Negri]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
</person-group>
<source><![CDATA[Império]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Keohane]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
<name>
<surname><![CDATA[Nye]]></surname>
<given-names><![CDATA[Joseph]]></given-names>
</name>
</person-group>
<source><![CDATA[Power and Interdependence: world politics in transition]]></source>
<year>1977</year>
<page-range>19, 55 e 20</page-range><publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Little Brown]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Braudel]]></surname>
<given-names><![CDATA[Fernand]]></given-names>
</name>
</person-group>
<source><![CDATA[A dinâmica do capitalismo]]></source>
<year>1987</year>
<page-range>85 e 82</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Marx]]></surname>
<given-names><![CDATA[Karl]]></given-names>
</name>
</person-group>
<source><![CDATA[El Capital]]></source>
<year>1980</year>
<page-range>638 e 685</page-range><publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Tilly]]></surname>
<given-names><![CDATA[Charles]]></given-names>
</name>
</person-group>
<source><![CDATA[Coerção, capital e Estados europeus]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Elias]]></surname>
<given-names><![CDATA[Norbert]]></given-names>
</name>
</person-group>
<source><![CDATA[O processo civilizador]]></source>
<year>1976</year>
<volume>2</volume>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar Editor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Ferguson]]></surname>
<given-names><![CDATA[Nial]]></given-names>
</name>
</person-group>
<source><![CDATA[The cash nexus]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Penguin Books]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
