<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2010000100016</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2010000100016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O indivíduo e o meio social na formação da identidade homossexual]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bezerra]]></surname>
<given-names><![CDATA[Fábio Alexandre Silva]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2010</year>
</pub-date>
<volume>18</volume>
<numero>1</numero>
<fpage>263</fpage>
<lpage>265</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2010000100016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2010000100016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2010000100016&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>O indiv&iacute;duo e o meio social na forma&ccedil;&atilde;o da identidade homossexual</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>F&aacute;bio Alexandre Silva Bezerra</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Universidade Federal de Santa Catarina</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Identidade homossexual e normas sociais: hist&oacute;rias de vida.</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Sell, Teresa Adada</b>    <br> 2. ed. rev. e ampl. Florian&oacute;polis: EDUFSC, 2006. 255 p.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alinhada com pesquisas atuais que usam as teorias <i>queer</i><a href="#link01"><sup>1</sup></a> <a name="link001"></a>como base de investiga&ccedil;&atilde;o, Teresa Sell, ex-professora do Departamento de Psicologia da Universidade Federal de Santa Catarina (UFSC), desenvolve uma pesquisa hist&oacute;rica e marcante sobre a identidade homossexual a partir de entrevistas com homossexuais masculinos em Florian&oacute;polis, Santa Catarina, na d&eacute;cada de 1980, quando pesquisas sobre (homo)sexualidade no Brasil ainda eram bastante incipientes. Tendo sido publicado primeiramente em 1987, fruto de sua pesquisa de mestrado em Psicologia Social pela Universidade de S&atilde;o Paulo (USP), este livro, reapresentado em uma edi&ccedil;&atilde;o revisada e ampliada, interessa &agrave;queles que desenvolvem pesquisas sobre identidades de g&ecirc;nero, bem como a todos que queiram compreender melhor a complexidade e as nuances presentes na forma&ccedil;&atilde;o do indiv&iacute;duo como ser social.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; na Introdu&ccedil;&atilde;o a autora destaca a heterogeneidade do r&oacute;tulo 'homossexual', visto que toda sua obra baseia-se exatamente na no&ccedil;&atilde;o de homossexualidades como experi&ecirc;ncias individuais, que podem compartilhar caracter&iacute;sticas comuns, mas que s&atilde;o formadas a partir de contextos sociais espec&iacute;ficos, o que motiva a rejei&ccedil;&atilde;o de qualquer essencialismo conceitual. Nessa se&ccedil;&atilde;o, tamb&eacute;m s&atilde;o explicitados alguns elementos metodol&oacute;gicos, tais como a sele&ccedil;&atilde;o dos entrevistados, a (n&atilde;o) identifica&ccedil;&atilde;o deles, bem como a forma de condu&ccedil;&atilde;o das entrevistas. Por ser uma reedi&ccedil;&atilde;o ampliada, Sell apresenta tamb&eacute;m coloca&ccedil;&otilde;es atuais a respeito do posicionamento do poder p&uacute;blico com rela&ccedil;&atilde;o aos homossexuais, destacando investimentos em eventos destinados a esse p&uacute;blico, mas tamb&eacute;m fazendo a ressalva de que boa parte da dif&iacute;cil realidade vivida no momento da condu&ccedil;&atilde;o das entrevistas ainda persiste na atualidade. Ademais, traz coloca&ccedil;&otilde;es acerca da AIDS, j&aacute; que seu advento no Brasil se deu posteriormente &agrave; publica&ccedil;&atilde;o da primeira edi&ccedil;&atilde;o deste livro. Sobre esse tema, a autora afirma que, apesar de n&atilde;o ser mais poss&iacute;vel "associar AIDS com homossexualismo, o estigma, porque de fato &eacute; uma marca, permaneceu" (p. 22).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro &eacute; dividido em duas partes, que, por sua vez, s&atilde;o subdividas em tr&ecirc;s e cinco cap&iacute;tulos, respectivamente. Na primeira parte, em seu primeiro cap&iacute;tulo, alguns conceitos s&atilde;o discutidos, tais como a forma&ccedil;&atilde;o da identidade, que se d&aacute; no meio social,<a href="#link02"><sup>2</sup></a> <a name="link002"></a>visto que esse &eacute; anterior ao pr&oacute;prio indiv&iacute;duo, isto &eacute;, h&aacute; elementos inerentes ao ser humano, mas "a natureza &eacute; modelada pelos valores e padr&otilde;es da cultura" (p. 30). Dessa forma, vemos, no segundo cap&iacute;tulo, que &eacute; exatamente no confronto entre o indiv&iacute;duo e os valores tradicionais de seu grupo social que as diverg&ecirc;ncias e os conflitos surgem. Tendo em vista que vivemos em uma sociedade que, em grande parte, ainda tem a heterossexualidade como &uacute;nico modo leg&iacute;timo de vivenciar a sexualidade, encontramos a&iacute; o cerne da rejei&ccedil;&atilde;o &agrave; homossexualidade, pois &eacute; vista como desviante e, portanto, inaceit&aacute;vel. Essa problem&aacute;tica &eacute; revelada, no terceiro cap&iacute;tulo, em quinze entrevistas, que foram conduzidas com muito respeito, o que permitiu que os entrevistados falassem de forma aberta sobre suas experi&ecirc;ncias de vida. Essas entrevistas demonstraram que a homossexualidade &eacute; vivida de formas diversas, apesar de v&aacute;rias quest&otilde;es serem compartilhadas por entrevistados que tinham hist&oacute;rias de vida bem diferentes. Al&eacute;m disso, podemos observar a atualidade de v&aacute;rias das quest&otilde;es discutidas nas entrevistas, o que demonstra que muitas preocupa&ccedil;&otilde;es, dificuldades e valores daquela d&eacute;cada ainda persistem em nossa sociedade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na segunda parte do livro, Sell discute pontos importantes dos relatos, entrela&ccedil;andoos com uma discuss&atilde;o te&oacute;rica leve, por&eacute;m consistente. No primeiro cap&iacute;tulo, a autora destaca algo que realmente &eacute; uma constante nas entrevistas: o fato de a identidade ser formada "na rela&ccedil;&atilde;o do Eu com o Outro" (p. 181), visto que muitos dos entrevistados falaram de suas experi&ecirc;ncias e opini&otilde;es a partir de uma contraposi&ccedil;&atilde;o com a heterossexualidade. Os comportamentos foram descritos como desviantes do esperado pela sociedade, o que causou muita ang&uacute;stia ao se perceberem 'diferentes', gerando, ainda, culpa e vergonha pela no&ccedil;&atilde;o subsequente de anormalidade. V&aacute;rios entrevistados refor&ccedil;aram a import&acirc;ncia de se aceitarem para que os outros tamb&eacute;m pudessem aceit&aacute;-los. Al&eacute;m disso, a autora levanta a possibilidade de grupos discriminados se unirem para formar uma for&ccedil;a maior que suas atitudes individuais,<a href="#link03"><sup>3</sup></a> <a name="link003"></a>j&aacute; que "a diversidade da natureza humana &eacute; maior do que as regras que ela criou" (p. 194). No segundo cap&iacute;tulo, o ocultamento da orienta&ccedil;&atilde;o sexual &eacute; apresentado, atrav&eacute;s das entrevistas, como um elemento fundamental na din&acirc;mica do homossexual com a fam&iacute;lia e o grupo social, visto que o homossexual, em geral, deixa, no m&aacute;ximo, que desconfiem de sua orienta&ccedil;&atilde;o sexual sem que precise confirm&aacute;-la. Nessa reedi&ccedil;&atilde;o, Sell acrescenta que esse ocultamento foi drasticamente refor&ccedil;ado com a dissemina&ccedil;&atilde;o do v&iacute;rus HIV, que ainda n&atilde;o tinha surgido quando as entrevistas foram feitas. Al&eacute;m disso, atualizando sua publica&ccedil;&atilde;o, comenta a maior visibilidade do homossexual na TV, mas destaca que nem sempre a maneira como foram representados anteriormente contribuiu para o esclarecimento e a educa&ccedil;&atilde;o da popula&ccedil;&atilde;o, e que, apesar de terem sido criados v&aacute;rios grupos de defesa do homossexual, a viol&ecirc;ncia ainda &eacute; uma triste realidade a ser combatida. Acrescenta, ainda, que a internet aumentou a possibilidade de encontros e informa&ccedil;&atilde;o, ao mesmo tempo que tamb&eacute;m criou novos perigos. Por fim, enfatiza que, atualmente, o p&uacute;blico gay representa uma fatia do mercado muito valiosa e exigente, e que eles, a partir de uma atua&ccedil;&atilde;o organizada, tamb&eacute;m t&ecirc;m exercido justas press&otilde;es junto ao poder p&uacute;blico para terem seus direitos reconhecidos e defendidos, inclusive o direito referente &agrave; uni&atilde;o civil, um tema com "forte implica&ccedil;&atilde;o pol&iacute;tica na conquista de cidadania por uma parcela significativa da popula&ccedil;&atilde;o brasileira, que se reconhece como homossexual".<a href="#link04"><sup>4</sup></a> <a name="link004"></a>Tal organiza&ccedil;&atilde;o &eacute; demonstrada pelo fato de que "associa&ccedil;&otilde;es e grupos ativistas se multiplicam pelo Pa&iacute;s. Atualmente, h&aacute; cerca de 140 grupos espalhados por todo o territ&oacute;rio nacional".<a href="#link05"><sup>5</sup></a> <a name="link005"></a>Contudo, mesmo n&atilde;o tendo sido o foco da autora, tamb&eacute;m acredito ser importante registrar que essa luta por pol&iacute;ticas p&uacute;blicas, apesar de ser muito leg&iacute;tima e dar visibilidade a uma parcela da sociedade organizada, tamb&eacute;m revela uma incompet&ecirc;ncia do pr&oacute;prio Poder Legislativo em tratar da quest&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda na segunda parte, em seu terceiro cap&iacute;tulo, h&aacute; o foco na din&acirc;mica das rela&ccedil;&otilde;es sexuais entre heterossexuais e homossexuais, bem como desses entre si, discutindo-se as diferentes nuances e configura&ccedil;&otilde;es que tais contatos podem assumir, dentre as quais foi destacada a bissexualidade. Ademais, problematiza-se a divis&atilde;o entre ativos e passivos como uma reprodu&ccedil;&atilde;o da conhecida separa&ccedil;&atilde;o entre dominador (mais masculino) e dominado (mais feminino). Dessa forma, v&ecirc;-se que essa divis&atilde;o de pap&eacute;is demonstra "a interliga&ccedil;&atilde;o da vida sexual com o contexto cultural e toda a influ&ecirc;ncia sociopol&iacute;tica da rela&ccedil;&atilde;o entre duas pessoas" (p. 223). No quarto cap&iacute;tulo, Sell afirma que nas entrevistas, independentemente do tipo de rela&ccedil;&atilde;o que era estabelecida, o amor estava "presente como uma possibilidade de paz, de suporte, de satisfa&ccedil;&atilde;o pessoal" (p. 228), apesar dos frequentes desencontros causados, em especial, pela intoler&acirc;ncia com essa forma de relacionar-se com o Outro. No &uacute;ltimo cap&iacute;tulo, em suas considera&ccedil;&otilde;es finais, mesmo as experi&ecirc;ncias femininas n&atilde;o constando deste livro, pelo fato da pouca disponibilidade para serem entrevistadas, a autora tece coment&aacute;rios comparativos com a viv&ecirc;ncia homossexual masculina a partir de apenas tr&ecirc;s entrevistas com mulheres.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Concluindo, destaco a relev&acirc;ncia p&uacute;blica desta obra, visto que "conhecer sobre homossexualidade &eacute; conhecer sobre o comportamento heterossexual, pois ambas as formas se encontram ao tentarem se distinguir" (p. 244) e apresentam-se em diversas grada&ccedil;&otilde;es, evitando-se, assim, o dualismo 'homossexual e heterossexual'. Contudo, tamb&eacute;m apresento ressalva &agrave; afirma&ccedil;&atilde;o da autora de que nos grupos de 'iguais' n&atilde;o haveria a necessidade de "cont&iacute;nua defesa da identidade" (p. 38), porque h&aacute; v&aacute;rias identidades homossexuais que precisam, sim, de reafirma&ccedil;&atilde;o constante mesmo nesses ambientes, tais como a postura estereotipada do masculino (ativo) e do feminino (passivo). A autora encerra sua obra, revisada e ampliada depois de 20 anos de sua publica&ccedil;&atilde;o, reafirmando a necessidade de um mundo mais justo, com oportunidades de livre express&atilde;o do amor e da sexualidade para todos, visto que, mesmo depois de conquistarem um espa&ccedil;o maior de visibilidade e respeito, os homossexuais ainda hoje enfrentam demonstra&ccedil;&otilde;es de viol&ecirc;ncia e intoler&acirc;ncia. Por fim, cabe ressaltar, ainda, que essa mudan&ccedil;a, muito mais do que atrav&eacute;s de leis, mesmo sendo elas essenciais, deve ser promovida por meio da educa&ccedil;&atilde;o e da reavalia&ccedil;&atilde;o de nossos conceitos e atitudes diante do ser humano - independentemente da especificidade de sua conduta sexual.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="link01"></a><a href="#link001">1</a> Teresa DE LAURETIS, 1991.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="link02"></a><a href="#link002">2</a> Mara Coelho de Souza LAGO, 1999.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="link03"></a><a href="#link003">3</a> Luiz Fernando Neves C&Oacute;RDOVA, 2006.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="link04"></a><a href="#link004">4</a> Miriam Pillar GROSSI, 2003, p. 263. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="link05"></a><a href="#link005">5</a> CONSELHO NACIONAL DE COMBATE &Agrave; DISCRIMINA&Ccedil;&Atilde;O,    2004, p. 15.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> CONSELHO NACIONAL DE COMBATE &Agrave; DISCRIMINA&Ccedil;&Atilde;O. <i>Brasil sem homofobia: Programa de Combate &agrave; Viol&ecirc;ncia e &agrave; Discrimina&ccedil;&atilde;o contra GLTB e Promo&ccedil;&atilde;o da Cidadania Homossexual</i>. Bras&iacute;lia: Minist&eacute;rio da Sa&uacute;de, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000030&pid=S0104-026X201000010001600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">C&Oacute;RDOVA, Luiz Fernando Neves. <i>Trajet&oacute;rias de homossexuais na ilha de Santa Catarina: temporalidades e espa&ccedil;os</i>. 2006. Tese (Doutorado em Ci&ecirc;ncias Humanas) - Programa de P&oacute;s-Gradua&ccedil;&atilde;o Interdisciplinar em Ci&ecirc;ncias Humanas, Universidade Federal de Santa Catarina, Florian&oacute;polis, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000032&pid=S0104-026X201000010001600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DE LAURETIS, Teresa. "Queer Theory: Lesbian and Gay Sexualities." <i>Differences: A Journal of Feminist Cultural Studies</i>, Durham: Duke University Press, v. 3, n. 2, p. iii-xviii, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000034&pid=S0104-026X201000010001600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GROSSI, Miram Pillar. "G&ecirc;nero e parentesco: fam&iacute;lias gays e l&eacute;sbicas no Brasil". <i>Cadernos Pagu</i>, Campinas: Unicamp, n. 21, p. 261-280, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000036&pid=S0104-026X201000010001600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LAGO, Mara Coelho de Souza. "Identidade: a fragmenta&ccedil;&atilde;o do conceito". In: SILVA, Alcione Leite da; LAGO, Mara Coelho de Souza; RAMOS, T&acirc;nia Regina Oliveira (Org.) <i>Falas de g&ecirc;nero: teoria, an&aacute;lises e leituras</i>. Florian&oacute;polis: Editora Mulheres, 1999. p. 119-129.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000038&pid=S0104-026X201000010001600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<collab>CONSELHO NACIONAL DE COMBATE À DISCRIMINAÇÃO</collab>
<source><![CDATA[Brasil sem homofobia: Programa de Combate à Violência e à Discriminação contra GLTB e Promoção da Cidadania Homossexual]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ministério da Saúde]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CÓRDOVA]]></surname>
<given-names><![CDATA[Luiz Fernando Neves]]></given-names>
</name>
</person-group>
<source><![CDATA[Trajetórias de homossexuais na ilha de Santa Catarina: temporalidades e espaços]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE LAURETIS]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Queer Theory: Lesbian and Gay Sexualities]]></article-title>
<source><![CDATA[Differences: A Journal of Feminist Cultural Studies]]></source>
<year>1991</year>
<volume>3</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>iii-xviii</page-range><publisher-loc><![CDATA[Durham ]]></publisher-loc>
<publisher-name><![CDATA[Duke University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GROSSI]]></surname>
<given-names><![CDATA[Miram Pillar]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Gênero e parentesco: famílias gays e lésbicas no Brasil]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>2003</year>
<numero>21</numero>
<issue>21</issue>
<page-range>261-280</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAGO]]></surname>
<given-names><![CDATA[Mara Coelho de Souza]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Identidade: a fragmentação do conceito]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Alcione Leite da]]></given-names>
</name>
<name>
<surname><![CDATA[LAGO]]></surname>
<given-names><![CDATA[Mara Coelho de Souza]]></given-names>
</name>
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Tânia Regina Oliveira]]></given-names>
</name>
</person-group>
<source><![CDATA[Falas de gênero: teoria, análises e leituras]]></source>
<year>1999</year>
<page-range>119-129</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[Editora Mulheres]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
