<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-8587</journal-id>
<journal-title><![CDATA[Religião & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Relig. soc.]]></abbrev-journal-title>
<issn>0100-8587</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-85872007000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0100-85872007000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Transfomações musicais e religiosidades no Chaco argentino: à procura da coerência do movimento]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Domínguez]]></surname>
<given-names><![CDATA[María Eugenia]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<volume>27</volume>
<numero>2</numero>
<fpage>213</fpage>
<lpage>217</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-85872007000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-85872007000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-85872007000200010&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>RESENHAS</B>    </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Transfoma&ccedil;&otilde;es    musicais e religiosidades no Chaco argentino: &agrave; procura da coer&ecirc;ncia    do movimento </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mar&iacute;a    Eugenia Dom&iacute;nguez</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GARCIA, Miguel    Angel. <I>Paisajes sonoros de un mundo coherente. Pr&aacute;cticas musicales    y religi&oacute;n en la sociedad wich&iacute;</I>. Buenos Aires: Instituto Nacional    de Musicolog&iacute;a Carlos Vega, 2005, 250pp. </font></p>     <p>&nbsp; </p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Poucos cap&iacute;tulos    da etnologia e da antropologia social foram dedicados &agrave;s pr&aacute;ticas    musicais dos ind&iacute;genas argentinos. Sobre a musicalidade dos &iacute;ndios    da regi&atilde;o do Chaco sabemos pouco; sobre a m&uacute;sica evang&eacute;lica    dos ind&iacute;genas que vem ganhando espa&ccedil;o desde a d&eacute;cada de    1940, na Argentina - n&atilde;o sab&iacute;amos quase nada. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; muito    bem-vinda, portanto, a publica&ccedil;&atilde;o do livro <I>Paisajes sonoros    de un mundo coherente. Pr&aacute;cticas musicales y religi&oacute;n en la sociedad    wich&iacute;, </I>de Miguel Angel Garc&iacute;a. A obra contempla uma abordagem    pouco freq&uuml;ente na produ&ccedil;&atilde;o acad&ecirc;mica argentina, embora    amplamente desenvolvida - em seus diversos matizes - noutras latitudes. <I>Paisajes    sonoros de un mundo coherente</I> inclui conceitos da antropologia da experi&ecirc;ncia,    estudos de performance e an&aacute;lise do ritual, al&eacute;m de seguir a vertente    dos estudos de performance em etnomusicologia que acompanharam o giro pragm&aacute;tico    do folclore e da antropologia ling&uuml;&iacute;stica do final da d&eacute;cada    de 1960. Miguel Angel Garc&iacute;a, inspirado na antropologia musical de Anthony    Seeger, rejeita a id&eacute;ia de que certas matrizes socioculturais preexistem    e determinam a pr&aacute;tica musical. Ao inv&eacute;s disso, busca desvendar    o modo pelo qual os sujeitos interpretam e criam a cultura e a vida social atrav&eacute;s    da m&uacute;sica. O autor revela como as paisagens sonoras criadas pelos <I>wich&iacute;</I>,    habitantes do Chaco argentino, se articulam coerentemente com sua forma de vida,    sugerindo respostas para a problem&aacute;tica central da etnomusicologia ao    relacionar m&uacute;sica e contexto social, e da antropologia, ao conceber a    intera&ccedil;&atilde;o entre cultura e socialidade, na sua rela&ccedil;&atilde;o    mutuamente constituinte. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro &eacute;    uma vers&atilde;o adaptada da tese de doutorado de Miguel Angel Garc&iacute;a    defendida em 2002 na <I>Universidad de Buenos Aires </I>(a tese foi co-orientada    por Anthony Seeger da <I>UCLA</I> e Pablo Wright da <I>UBA</I>). As pesquisas    etnogr&aacute;ficas foram realizadas em diferentes assentamentos do centro da    prov&iacute;ncia argentina de Formosa. Os <I>wich&iacute;</I> (grupo &eacute;tnico    que boa parte da literatura especializada nomeia como <I>mataco</I>, e cuja    l&iacute;ngua se inscreve no tronco lig&uuml;&iacute;stico<I> mataco-mataguayo</I>)    habitam distintas zonas do Chaco central e uma por&ccedil;&atilde;o do Chaco    meridional. Os assentamentos se distribuem por tr&ecirc;s prov&iacute;ncias    - norte do Chaco, centro e oeste de Formosa e leste de Salta - e se estendem    tamb&eacute;m pelas margens do rio Pilcomayo, j&aacute; em territorio boliviano.    A partir de 1884 o Estado argentino realizou uma campanha para ocupa&ccedil;&atilde;o    dos territ&oacute;rios <I>wich&iacute; </I>e que culminou na d&eacute;cada de    1920. &Agrave; sedentariza&ccedil;&atilde;o for&ccedil;ada dos ind&iacute;genas    se somou sua assimila&ccedil;&atilde;o como m&atilde;o-de-obra sazonal nos <I>ingenios    azucareros,obrajes madereros</I> e planta&ccedil;&otilde;es de algod&atilde;o.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os <I>wich&iacute;</I>    mantiveram di&aacute;logos com representantes da Igreja Cat&oacute;lica desde    o s&eacute;culo XVII. Instalada no Chaco paraguaio desde 1887, a Igreja Anglicana    fundou em 1920 a <I>Misi&oacute;n Chaque&ntilde;a</I>, na prov&iacute;ncia argentina    de Salta. Em 1940, auxiliado pela B&iacute;blia traduzida em l&iacute;ngua <I>wich&iacute;</I>,    pelo trabalho de pastores estrangeiros e pela presen&ccedil;a de pastores ind&iacute;genas,    o anglicanismo j&aacute; influenciava boa parte do universo cultural dos <I>wich&iacute;</I>.    Muitas das pr&aacute;ticas nativas que os mission&aacute;rios consideravam contr&aacute;rias    &agrave; f&eacute; crist&atilde; foram contestadas e proibidas o que n&atilde;o    significa que tenham sido abandonadas. O xamanismo foi combatido e se buscou    eliminar rituais considerados orgi&aacute;sticos ou violentos. A partir da d&eacute;cada    de 1980 o incipiente movimento evang&eacute;lico passou a contar com mais seguidores    entre os <I>wich&iacute;</I> e a Miss&atilde;o Anglicana entrou num processo    de decad&ecirc;ncia que se mant&eacute;m at&eacute; hoje. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O eixo da obra    de Miguel Angel Garc&iacute;a s&atilde;o as transforma&ccedil;&otilde;es na    paisagem sonora dos <I>wich&iacute;</I>, no &uacute;ltimo s&eacute;culo, em    rela&ccedil;&atilde;o &agrave;s trocas com a sociedade branca. Partindo de premissas    pragm&aacute;ticas, Garc&iacute;a tece uma trama argumentativa de nove cap&iacute;tulos    que nos conduz por cantos e toques rituais, muitos deles desaparecidos; dan&ccedil;as    noturnas e a festa da <I>algarroba, </I>que hoje n&atilde;o se realizam; terapias    xam&acirc;nicas, v&aacute;rias delas tamb&eacute;m em desuso; "cultos"    anglicanos; "alabanzas" evang&eacute;licas e as turn&ecirc;s dos jovens    <I>wich&iacute;</I> que se dedicam profissionalmente &agrave; "cumbia evang&eacute;lica".    Isso foi poss&iacute;vel gra&ccedil;as a uma defini&ccedil;&atilde;o includente    da pr&aacute;tica musical, na qual se destaca a ag&ecirc;ncia nas pr&aacute;ticas    musicais que aparece associada ao papel estruturante da m&uacute;sica em inst&acirc;ncias    seculares e religiosas e, atrav&eacute;s delas, na cosmovis&atilde;o e socialidade    <I>wich&iacute;</I>. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma das contribui&ccedil;&otilde;es    fundamentais do trabalho de Miguel Angel Garc&iacute;a, que o distancia de estudos    como os de Irma Ruiz e Jorge Novati na mesma &aacute;rea, &eacute; a forma de    conceber o xamanismo e suas pr&aacute;ticas musicais. O autor resenha criticamente    as pesquisas precedentes sobre o xamanismo e a m&uacute;sica xam&acirc;nica    na &aacute;rea sob estudo para oferecer uma interpreta&ccedil;&atilde;o original    acerca do papel do xamanismo na socialidade <I>wich&iacute; </I>e em suas concep&ccedil;&otilde;es    de corpo, doen&ccedil;a e morte. Embora os trabalhos anteriores sobre o tema    procurassem contemplar as express&otilde;es musicais na ontologia <I>wich&iacute;</I>,    descrevendo seu papel de mediadoras entre o profano e o sagrado, eles tomaram    como base principalmente a exegese do discurso m&iacute;tico. No lugar dos mitos,    Garc&iacute;a destaca as performances, concebendo as pr&aacute;ticas musicais    como intermedi&aacute;rias entre sujeitos e culturas e como construtoras de    rela&ccedil;&otilde;es sociais. O xamanismo n&atilde;o &eacute; mais concebido    como atividade individual de um especialista, mas como um sistema de pautas    e san&ccedil;&otilde;es que guia a a&ccedil;&atilde;o social. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O campo das religiosidades    e terap&ecirc;uticas <I>chaquenses</I> &eacute; geralmente articulado sobre    dois p&oacute;los alternativos e aparentemente antag&ocirc;nicos: a cosmovis&atilde;o    xam&acirc;nica tradicional e o moderno pensamento crist&atilde;o, em suas v&aacute;rias    vers&otilde;es. De fato, entre 1940 e 1995 as atividades terap&ecirc;uticas    dos xam&atilde;s n&atilde;o-convertidos ao evangelismo representaram uma alternativa    importante aos m&eacute;todos da <I>Iglesia Evang&eacute;lica Unida</I>. Oferecendo    uma nova interpreta&ccedil;&atilde;o, Miguel Angel Garc&iacute;a sugere que    os rituais, estudados desde a perspectiva da performance, evidenciam semelhan&ccedil;as    entre os dois p&oacute;los, apesar dos discursos recorrentes enfatizando diferen&ccedil;as.    Vale lembrar que as t&eacute;cnicas diagn&oacute;sticas e terap&ecirc;uticas    dos xam&atilde;s inclu&iacute;am uma particular per&iacute;cia na manipula&ccedil;&atilde;o    de recursos sonoros atrav&eacute;s dos cantos e instrumentos musicais, assim    como o fato de que a terapia xam&acirc;nica se baseia na m&uacute;sica. O xam&atilde;    controla os recursos sonoros e, mediante &iacute;ndices musicais que transmitem    sua experi&ecirc;ncia interior, organiza o percurso imagin&aacute;rio da sua    viagem c&oacute;smica, dos encontros com auxiliares ou oponentes, e da terapia    para os leigos. O programa musical de cada sess&atilde;o &eacute; sens&iacute;vel    &agrave; narrativa imagin&aacute;ria constru&iacute;da pelo xam&atilde; e &agrave;s    formas como ele controla, atrav&eacute;s dos recursos sonoros, os corpos e as    narrativas dos sujeitos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1996, o &uacute;ltimo    xam&atilde; <I>wich&iacute;</I> passou a integrar as fileiras dos <I>Unidos</I>    integrantes da Igreja Evang&eacute;lica Unida. Apesar disso, afirma Garc&iacute;a,    as concep&ccedil;&otilde;es xam&acirc;nicas sobre o cosmos, a pessoa, a doen&ccedil;a    e a morte continuam a orientar o pensamento e as a&ccedil;&otilde;es dos <I>wich&iacute;</I>.    Em parte isso se deve ao fato de que muitos ex-xam&atilde;s convertidos ao evangelismo    - assim como indiv&iacute;duos parcialmente iniciados nas terapias xam&acirc;nicas    ou que, gra&ccedil;as ao parentesco com algum xam&atilde;, tiveram contato com    suas atividades - atuam como "curadores" nas igrejas evang&eacute;licas. Em    seu trabalho, n&atilde;o raro empregam t&eacute;cnicas do xamanismo, como as    "viagens c&oacute;smicas" que realizam, acompanhados de personagens b&iacute;blicos,    para negociar com os agentes causantes das doen&ccedil;as, ou a imposi&ccedil;&atilde;o    das m&atilde;os para diagnosticar afec&ccedil;&otilde;es e "tirar o mal" dos    corpos. Assim, um xamanismo <I>sui generis</I> emergiu de pr&aacute;ticas supostamente    herdadas da sociedade branca. Ao nos apresentar essa realidade, os <I>wich&iacute;</I>    n&atilde;o s&atilde;o retratados como sujeitos passivos de um processo de evangeliza&ccedil;&atilde;o    unidirecional, mas como possuidores de pr&aacute;ticas musicais que evidenciam    apropria&ccedil;&otilde;es singulares e sentidos coletivos para o devir <I>wich&iacute;</I>,    enfocando, deste modo, na ag&ecirc;ncia ind&iacute;gena. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao contr&aacute;rio    das interpreta&ccedil;&otilde;es que entendem a evangeliza&ccedil;&atilde;o    ind&iacute;gena como um processo de "des-etniciza&ccedil;&atilde;o", Garc&iacute;a    prop&otilde;e que a convers&atilde;o dos <I>wich&iacute;</I> ao evangelismo    implicou um rearranjo de suas formas de sociabilidade<I>,</I> especialmente    entre os jovens. As pr&aacute;ticas musicais evang&eacute;licas possuem tra&ccedil;os    aglutinadores e estruturantes para a socialidade <I>wich&iacute;</I> contempor&acirc;nea.    A corros&atilde;o do prest&iacute;gio da figura individual do xam&atilde;, como    tamb&eacute;m a exclus&atilde;o, por parte dos evang&eacute;licos, das pr&aacute;ticas    musicais que sustentavam sua a&ccedil;&atilde;o terap&ecirc;utica - em outras    palavras, a tens&atilde;o entre o individualismo xam&acirc;nico e o coletivismo    evang&eacute;lico - n&atilde;o implica a rejei&ccedil;&atilde;o ou o abandono    das concep&ccedil;&otilde;es cosmol&oacute;gicas pr&oacute;prias do sistema    xam&acirc;nico. A muta&ccedil;&atilde;o realizada pelos xam&atilde;s convertidos    ao evangelismo &eacute; considerada sob um enfoque positivo. A censura crist&atilde;    atuou com maior efic&aacute;cia nos componentes iconogr&aacute;ficos (instrumentos    musicais, roupas) e auditivos (cantos e ritmos musicais) da terapia xam&acirc;nica,    mas a <I>invisibilidade</I> e a <I>inaudibilidade</I> foram recursos estrat&eacute;gicos    atrav&eacute;s dos quais os xam&atilde;s e o pr&oacute;prio xamanismo se instalaram    nos redutos evang&eacute;licos. O xam&atilde; foi obrigado a abandonar grande    parte de suas pr&aacute;ticas porque elas se contrapunham ao car&aacute;ter    coletivo do ritual evang&eacute;lico e &agrave; estrutura organizacional das    igrejas, que inclui a participa&ccedil;&atilde;o de quase todos os membros da    cada assentamento. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Garc&iacute;a tamb&eacute;m    oferece uma resenha de trabalhos sobre m&uacute;sica evang&eacute;lica <I>toba</I>,    permitindo um contraponto comparativo de grande import&acirc;ncia, j&aacute;    que <I>Paisajes sonoros de un mundo coherente</I> &eacute; a &uacute;nica obra    acad&ecirc;mica sobre m&uacute;sica evang&eacute;lica <I>wich&iacute;</I>. Na    descri&ccedil;&atilde;o do processo de expans&atilde;o do movimento evang&eacute;lico    no Chaco argentino, a narrativa etnogr&aacute;fica, com foco nas performances    musicais nas igrejas evang&eacute;licas <I>wich&iacute;</I>, mostra como a convers&atilde;o    de alguns xam&atilde;s produziu importantes transforma&ccedil;&otilde;es na    m&uacute;sica evang&eacute;lica, permitindo interpretar a evangeliza&ccedil;&atilde;o    como um complexo processo de tradu&ccedil;&otilde;es m&uacute;tuas e n&atilde;o    como uma via de m&atilde;o &uacute;nica. A an&aacute;lise nos aproxima das "formas    locais" como o evangelismo &eacute; apropriado, das experi&ecirc;ncias musicais    que o estruturam e das formas de sociabilidade que os <I>wich&iacute;</I> promovem    atrav&eacute;s dele. Especialmente ao descrever e interpretar a atividade dos    "cancionistas evang&eacute;licos", o estudo transcende alguns preconceitos disciplinares    e situa o leitor numa faixa lim&iacute;trofe entre os estudos de m&uacute;sica    religiosa e popular. A l&oacute;gica respons&aacute;vel pela produ&ccedil;&atilde;o    de "coritos" - tipo musical que &eacute; pr&eacute;-requisito para a realiza&ccedil;&atilde;o    das "alabanzas evang&eacute;licas" - n&atilde;o mais se articula sobre a experi&ecirc;ncia    on&iacute;rica que produzia os cantos xam&acirc;nicos antigamente. Como em boa    parte da produ&ccedil;&atilde;o de m&uacute;sica popular, distintos g&ecirc;neros    podem ser incorporados para que um cancionista componha um "corito". A t&eacute;cnica    de composi&ccedil;&atilde;o consiste em incorporar um ritmo folc&oacute;rico    local <I>- zamba,chacarera,takirari</I> ou <I>rasguido doble </I>- e em dot&aacute;-lo    de uma melodia que se ajuste a um texto b&iacute;blico ou de tem&aacute;tica    religiosa. Nos &uacute;ltimos anos, g&ecirc;neros da "m&uacute;sica tropical"    (denomina&ccedil;&atilde;o utilizada massivamente na Argentina) foram incorporados    e levaram &agrave; introdu&ccedil;&atilde;o de novas instrumenta&ccedil;&otilde;es    na paisagem da m&uacute;sica evang&eacute;lica <I>wich&iacute;</I>, proliferando    as turn&ecirc;s de jovens que dedicam ao que localmente se denomina "cumbia    evang&eacute;lica". Mais que qualquer outra doutrina na hist&oacute;ria das    rela&ccedil;&otilde;es entre os <I>wich&iacute;</I> e a sociedade branca, o    evangelismo tem permitido a abertura para uma est&eacute;tica da sociedade envolvente,    nunca registrada antes. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os exemplos, com    transcri&ccedil;&otilde;es esquem&aacute;ticas, que Miguel Angel Garc&iacute;a    disponibiliza num CD que acompanha o livro somente podem ser interpretados no    contexto das performances descritas. O mapa retrata uma tend&ecirc;ncia geral    em todo o material comparado, sustentando a hip&oacute;tese de que a estrutura    da m&uacute;sica vocal e instrumental tradicional dos <I>wich&iacute;</I> -    e tamb&eacute;m nos cantos apropriados da sociedade branca e executados em ritos    evang&eacute;licos &eacute; definida na performance. Retomando a no&ccedil;&atilde;o    de estilo de Steven Feld e os "foundational schemas" de Bradd Shore, Garc&iacute;a    refere a exist&ecirc;ncia de uma pol&iacute;tica de agenda aberta que perpassa    o conjunto - e sustenta a coer&ecirc;ncia - da vida social <I>wich&iacute;</I>,    incluindo suas pr&aacute;ticas musicais. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A coer&ecirc;ncia    te&oacute;rico-metodol&oacute;gica do estudo de Garc&iacute;a faz luz sobre    aspectos obscuros de um objeto anteriormente estudado e descortina novos caminhos    para a pesquisa antropol&oacute;gica. A abertura de tais horizontes representa,    a meu ver, a principal qualidade deste livro, estimulando novas pesquisas sobre    a linha projetada pelo autor e buscando coer&ecirc;ncia na express&atilde;o    de uma l&oacute;gica mesti&ccedil;a que escapa aos estere&oacute;tipos que muitas    vezes ordenam as divis&otilde;es disciplinares. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>Mar&iacute;a    Eugenia Dom&iacute;nguez </B>    <br>   Doutoranda em Antropologia Social na Universidade Federal de Santa Catarina,    pesquisadora do N&uacute;cleo de Estudos sobre Arte, Cultura e Sociedade na    Am&eacute;rica Latina e Caribe. (<a href="mailto:eugison@yahoo.com">eugison@yahoo.com</a>)</font></p>      ]]></body>
</article>
