<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo Soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702004000200006</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702004000200006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Mundialização dos mercados e padrões de qualidade: vinho, o modelo francês em questão]]></article-title>
<article-title xml:lang="en"><![CDATA[Markets globalization and quality patterns: wine, challenging the French model]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Garcia-Parpet]]></surname>
<given-names><![CDATA[Marie-France]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto de Filosofia e Ciências Sociais no Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Centro de Sociologia Européia na França  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2004</year>
</pub-date>
<volume>16</volume>
<numero>2</numero>
<fpage>129</fpage>
<lpage>150</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702004000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702004000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702004000200006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Certos autores chamam a atenção para o fato de que a concorrência entre as empresas tomou a forma de uma competição pelo poder de regulamentação e a imposição de um estilo de produção. Empresas dominantes conseguem criar barreiras à entrada de novos competidores, barreiras essas que podem assumir uma forma jurídica e cultural. Suas estratégias consistem essencialmente em estabilizar as normas de produção que impedem os concorrentes de entrar no mercado. O objetivo deste artigo é compreender, a partir do caso da produção vitícola francesa, como é possível um questionamento dessa estabilização dos mercados. O estudo do mercado do vinho é muito mais interessante porque as inovações tecnológicas, com freqüência na origem das transformações das relações de força nos mercados de produtos industriais, são aqui excluídas em nome de uma institucionalização da raridade, construída sobre a valorização de métodos "tradicionais" e pela delimitação de certas zonas privilegiadas de produção.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Certain authors have drawn attention to the fact that competition between businesses has taken the form of competition for the power over regulation and the imposition of a particular style of production. Dominant businesses can thus create barriers to those entering the market, which can either be cultural or legal. The strategies employed essentially consist of establishing norms of production which prevent competitors from entering the market in such a way that competition. Using the French wine industry as a case study, the aim of this work is to investigate how this form of market control, can be brought into question. Given that it is usually technological innovation which is responsible for the transformation of the market forces involved with industrially produced products, the wine market is very interesting to study as such innovation is often excluded through the institutionalisation of scarcity.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Mercado]]></kwd>
<kwd lng="pt"><![CDATA[Mundialização]]></kwd>
<kwd lng="pt"><![CDATA[Vinho]]></kwd>
<kwd lng="pt"><![CDATA[Classificações]]></kwd>
<kwd lng="en"><![CDATA[Market]]></kwd>
<kwd lng="en"><![CDATA[Globalization]]></kwd>
<kwd lng="en"><![CDATA[Wine]]></kwd>
<kwd lng="en"><![CDATA[Classifications]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Mundializa&ccedil;&atilde;o    dos mercados </b></font><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>e    padr&otilde;es de qualidade: "vinho, o modelo franc&ecirc;s em quest&atilde;o"    </b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Markets globalization    and quality patterns: "wine, challenging the French model" </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Marie-France    Garcia-Parpet </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Certos autores    chamam a aten&ccedil;&atilde;o para o fato de que a concorr&ecirc;ncia entre    as empresas tomou a forma de uma competi&ccedil;&atilde;o pelo poder de regulamenta&ccedil;&atilde;o    e a imposi&ccedil;&atilde;o de um estilo de produ&ccedil;&atilde;o. Empresas    dominantes conseguem criar barreiras &agrave; entrada de novos competidores,    barreiras essas que podem assumir uma forma jur&iacute;dica e cultural. Suas    estrat&eacute;gias consistem essencialmente em estabilizar as normas de produ&ccedil;&atilde;o    que impedem os concorrentes de entrar no mercado. O objetivo deste artigo &eacute;    compreender, a partir do caso da produ&ccedil;&atilde;o vit&iacute;cola francesa,    como &eacute; poss&iacute;vel um questionamento dessa estabiliza&ccedil;&atilde;o    dos mercados. O estudo do mercado do vinho &eacute; muito mais interessante    porque as inova&ccedil;&otilde;es tecnol&oacute;gicas, com freq&uuml;&ecirc;ncia    na origem das transforma&ccedil;&otilde;es das rela&ccedil;&otilde;es de for&ccedil;a    nos mercados de produtos industriais, s&atilde;o aqui exclu&iacute;das em nome    de uma institucionaliza&ccedil;&atilde;o da raridade, constru&iacute;da sobre    a valoriza&ccedil;&atilde;o de m&eacute;todos "tradicionais" e pela delimita&ccedil;&atilde;o    de certas zonas privilegiadas de produ&ccedil;&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Mercado; Mundializa&ccedil;&atilde;o; Vinho; Classifica&ccedil;&otilde;es. </font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Certain authors    have drawn attention to the fact that competition between businesses has taken    the form of competition for the power over regulation and the imposition of    a particular style of production. Dominant businesses can thus create barriers    to those entering the market, which can either be cultural or legal. The strategies    employed essentially consist of establishing norms of production which prevent    competitors from entering the market in such a way that competition. Using the    French wine industry as a case study, the aim of this work is to investigate    how this form of market control, can be brought into question. Given that it    is usually technological innovation which is responsible for the transformation    of the market forces involved with industrially produced products, the wine    market is very interesting to study as such innovation is often excluded through    the institutionalisation of scarcity. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Market; Globalization; Wine; Classifications. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt1b"></a>Certos    autores chamam a aten&ccedil;&atilde;o para o fato de que a concorr&ecirc;ncia    entre as empresas tomou a forma de uma competi&ccedil;&atilde;o pelo poder de    regulamenta&ccedil;&atilde;o e a imposi&ccedil;&atilde;o de um estilo de produ&ccedil;&atilde;o<a href="#nt1"><SUP>1</SUP></a>.    As empresas dominantes conseguem assim criar barreiras &agrave; entrada de novos    competidores, barreiras essas que podem assumir uma forma jur&iacute;dica e    cultural. Suas estrat&eacute;gias consistem essencialmente em estabilizar as    normas de produ&ccedil;&atilde;o que impedem os concorrentes de entrar no mercado,    de modo que a competi&ccedil;&atilde;o n&atilde;o &eacute; nunca, como diz Simmel,    um conflito direto. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo deste    artigo &eacute; compreender, a partir do caso da produ&ccedil;&atilde;o vit&iacute;cola    francesa, como &eacute; poss&iacute;vel um questionamento dessa estabiliza&ccedil;&atilde;o    dos mercados que favorece certo n&uacute;mero de empresas. O estudo do mercado    do vinho &eacute; muito mais interessante porque as inova&ccedil;&otilde;es    tecnol&oacute;gicas, com freq&uuml;&ecirc;ncia na origem das transforma&ccedil;&otilde;es    das rela&ccedil;&otilde;es de for&ccedil;a nos mercados de produtos industriais,    s&atilde;o aqui exclu&iacute;das em nome de uma institucionaliza&ccedil;&atilde;o    da raridade, constru&iacute;da sobre a valoriza&ccedil;&atilde;o de m&eacute;todos    "tradicionais" e pela delimita&ccedil;&atilde;o de certas zonas privilegiadas    de produ&ccedil;&atilde;o. Como mudar regras do jogo que atribuem &agrave; hist&oacute;ria    e &agrave; natureza o princ&iacute;pio de n&atilde;o-reprodutibilidade? Cabe    questionar a especificidade dos novos concorrentes capazes de desestabilizar    as normas de produ&ccedil;&atilde;o em vigor. Cabe perguntar igualmente se &eacute;    poss&iacute;vel atribuir o questionamento das normas dominantes apenas a suas    propriedades distintivas ou se &eacute; preciso levar em conta outras transforma&ccedil;&otilde;es    que dependem de um contexto social mais amplo, sobretudo o fortalecimento da    enologia como saber que reivindicou o estatuto de ci&ecirc;ncia e de profiss&atilde;o    reconhecida, a recomposi&ccedil;&atilde;o do espa&ccedil;o rural e a estrutura    dos mercados, em particular a composi&ccedil;&atilde;o social da demanda. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt2b"></a>O    debate que anima atualmente os meios vit&iacute;colas franceses, como testemunham    o artigo publicado em <I>Agra-Industrie </I>intitulado "Vinho: o modelo franc&ecirc;s    em quest&atilde;o"<a href="#nt2"><SUP>2</SUP></a> ou o col&oacute;quio organizado    na Assembl&eacute;ia Nacional em 20 de outubro de 2003 intitulado "Vinhos da    Fran&ccedil;a: uma cultura em movimento, a exce&ccedil;&atilde;o francesa em    debate", mostra que foi abalada a rela&ccedil;&atilde;o de for&ccedil;as que    legitimara uma parcela dos produtores e seu estilo de produ&ccedil;&atilde;o    pela legisla&ccedil;&atilde;o de 1935, instituindo as denomina&ccedil;&otilde;es    de origem controlada. A cren&ccedil;a na limita&ccedil;&atilde;o da oferta como    &uacute;nico meio de valoriza&ccedil;&atilde;o para garantir uma hegemonia por    muito tempo incontest&aacute;vel no cen&aacute;rio internacional v&ecirc;-se    amea&ccedil;ada pela forte ascens&atilde;o dos pa&iacute;ses ditos do "Novo    Mundo" a partir dos anos de 1990. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em verdade, o quadro    institucional nos anos de 1930 viera p&ocirc;r fim a um per&iacute;odo perturbado    que opunha propriet&aacute;rios e negociantes, e que fez pender a balan&ccedil;a    no mercado vit&iacute;cola a favor dos propriet&aacute;rios e de um modo artesanal    de produ&ccedil;&atilde;o, instituindo as denomina&ccedil;&otilde;es de origem    controlada &#151; <I>Appellations d'origine contr&ocirc;l&eacute;e </I>(AOC).    Contra os negociantes, que visavam a um padr&atilde;o de qualidade e de tipicidade    gustativa obtido pela mistura de vinhos de v&aacute;rias origens, al&eacute;m    de utilizar o nome de um povoado cujo vinho gozava de um bom renome, a lei veio    consagrar os propriet&aacute;rios, o artesanato agr&iacute;cola e uma produ&ccedil;&atilde;o    circunscrita pelas fronteiras dos munic&iacute;pios delimitados territorialmente    (cf. Bartoli e Boulet, 1990; Boyer, 1990; Berger, 1978; Lafert&eacute;, 2002).    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como nos &uacute;ltimos    trinta anos a oferta vit&iacute;cola internacionalizou-se fortemente, os pa&iacute;ses    emergentes estruturaram-se de uma maneira muito diversa, adotando outras normas    de qualidade e outras classifica&ccedil;&otilde;es. A viticultura norte-americana,    na qual se inspiraram outros pa&iacute;ses do "Novo Mundo", caracteriza-se por    uma produ&ccedil;&atilde;o em grande escala e pela integra&ccedil;&atilde;o,    a montante, de uma parte de seu abastecimento e, a jusante, do engarrafamento,    da rotulagem, do <I>marketing </I>e da distribui&ccedil;&atilde;o do produto    (cf. Pigouche, 1999). Um bom n&uacute;mero de empresas tem circuitos de distribui&ccedil;&atilde;o    nos principais pa&iacute;ses consumidores. Embora dependentes, de certo modo,    dos fatores clim&aacute;ticos, essas <I>wineries </I>s&atilde;o qualificadas    de industriais, buscando pela vinifica&ccedil;&atilde;o uma produ&ccedil;&atilde;o    relativamente homog&ecirc;nea cuja qualidade pode ser muito elevada, padronizada    em termos de continuidade de gosto, identific&aacute;vel por marcas e preocupada    em oferecer "o que os consumidores esperam". N&atilde;o existe outra limita&ccedil;&atilde;o    da oferta a n&atilde;o ser o cuidado de n&atilde;o p&ocirc;r em perigo a sa&uacute;de    dos degustadores. A concorr&ecirc;ncia no mercado vit&iacute;cola constr&oacute;i-se    em torno da qualidade, dos pre&ccedil;os e, sobretudo, dos crit&eacute;rios    de avalia&ccedil;&atilde;o do valor simb&oacute;lico dos vinhos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt3b"></a>Duas    concep&ccedil;&otilde;es do vinho e da regula&ccedil;&atilde;o do mercado, que,    como diz John Robinson (1999), podem ser resumidas em sua rela&ccedil;&atilde;o    com a natureza &#151; for&ccedil;a motora determinante no "Velho Mundo", inimigo    que deve ser controlado, dominado pela ci&ecirc;ncia no "Novo Mundo" &#151;,    s&atilde;o evocadas nos meios profissionais e en&oacute;filos pelas express&otilde;es    <I>vins de terroir</I><a href="#nt3"><SUP>3</SUP></a><I> versus</I> "vinhos    tecnol&oacute;gicos". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se essas duas concep&ccedil;&otilde;es    e formas de organiza&ccedil;&atilde;o dos mercados est&atilde;o na origem de    intensos debates na Fran&ccedil;a, &eacute; porque uma parte dos viticultores    franceses, situados nas regi&otilde;es mais desprovidas de recursos (exclu&iacute;das    das denomina&ccedil;&otilde;es de origem ou que n&atilde;o obtiveram, com sua    recente integra&ccedil;&atilde;o nas &aacute;reas de AOC, um aumento de notoriedade    correspondente a seus esfor&ccedil;os) ou com posi&ccedil;&otilde;es mais fr&aacute;geis    em regi&otilde;es prestigiosas, adotou estrat&eacute;gias que v&atilde;o contra    os dispositivos jur&iacute;dicos e as pr&aacute;ticas culturais dominantes na    profiss&atilde;o para conquistar uma parte do mercado internacional. Essas pr&aacute;ticas    heterodoxas, que se desenvolveram sobretudo na regi&atilde;o do Languedoc-Roussillon,    est&atilde;o em grande medida na origem de uma eleva&ccedil;&atilde;o sens&iacute;vel    da notoriedade dos vinhos dessa regi&atilde;o que, da condi&ccedil;&atilde;o    de "m&aacute;quina de fabricar vinho", viu-se transformada em regi&atilde;o    pioneira. A literatura especializada chama a aten&ccedil;&atilde;o para essa    "Nova Calif&oacute;rnia" e seus "operadores", indicando assim a preponder&acirc;ncia    das marcas caracter&iacute;sticas do modelo anglo-sax&atilde;o e um estilo de    produto que lembra &agrave;s vezes os vinhos ditos "tecnol&oacute;gicos". De    que maneira os produtores do Languedoc-Roussillon foram levados a essas pr&aacute;ticas    inovadoras? Pode-se identific&aacute;-las com aquelas atribu&iacute;das ao modelo    anglo-sax&atilde;o ou deve-se especificar esse fen&ocirc;meno e ver a&iacute;    uma recomposi&ccedil;&atilde;o <I>sui generis </I>de seus m&eacute;todos e de    sua identidade, levando em conta a recomposi&ccedil;&atilde;o da estrutura mundial    da oferta e da procura de vinho? </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Fora das denomina&ccedil;&otilde;es    de origem controlada n&atilde;o h&aacute; salva&ccedil;&atilde;o</b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A hierarquia institu&iacute;da    entre vinhos de consumo de mesa e vinhos com certificado de origem (as AOC,    na Fran&ccedil;a) &eacute; refor&ccedil;ada pela dualidade da forma como eles    s&atilde;o inseridos no mercado. No caso dos primeiros, o Estado interv&eacute;m    diretamente para restabelecer os equil&iacute;brios estruturais por meio de    um controle estrito do crescimento do vinhedo (obriga&ccedil;&atilde;o de estocagem    e de destila&ccedil;&atilde;o). J&aacute; para os segundos, o que funciona &eacute;    uma forma de corporativismo na qual os profissionais conseguem controlar as    condi&ccedil;&otilde;es de acesso ao reconhecimento como AOC, a regulamenta&ccedil;&atilde;o    das condi&ccedil;&otilde;es de produ&ccedil;&atilde;o, sem que o Estado intervenha    diretamente na organiza&ccedil;&atilde;o do mercado.O reconhecimento dos vinhos    AOC refor&ccedil;ou diferen&ccedil;as de qualidade entre zonas de produ&ccedil;&atilde;o.    Al&eacute;m disso, as recompensas institu&iacute;das, o pr&ecirc;mio do Salon    de l'Agriculture ou o pr&ecirc;mio do Salon de M&acirc;con, assim como o desenvolvimento    da literatura de prescri&ccedil;&atilde;o de bons vinhos, sempre levaram em    conta a distin&ccedil;&atilde;o entre vinhos AOC e vinhos de mesa, estes &uacute;ltimos    tradicionalmente exclu&iacute;dos das premia&ccedil;&otilde;es. Os vinhos s&oacute;    podem ser comparados com outros de uma mesma denomina&ccedil;&atilde;o (por    exemplo, vinhos Saint-Emilion s&oacute; podem ser comparados a outros Saint-Emilion).    Os produtores de <I>vins de pays</I> &#151; vinhos com indica&ccedil;&atilde;o    de origem cujas regras de produ&ccedil;&atilde;o s&atilde;o menos rigorosas    do que as de denomina&ccedil;&atilde;o de origem controlada e que aparecem na    d&eacute;cada de 1970 &#151; e de vinhos de mesa s&atilde;o de sa&iacute;da    penalizados na competi&ccedil;&atilde;o e n&atilde;o participam dos mesmos concursos.    Independentemente da qualidade real do vinho, os <I>experts</I>, os profissionais    do vinho e os consumidores tendem tradicionalmente a atribuir um maior valor    aos vinhos AOC. <a name="nt4b"></a>Essa distin&ccedil;&atilde;o &eacute; retomada    na Fran&ccedil;a por uma literatura cujo impacto &eacute; refor&ccedil;ado pela    import&acirc;ncia da grande distribui&ccedil;&atilde;o, que adquiriu um lugar    preponderante na venda a varejo dos vinhos<a href="#nt4"><SUP>4</SUP></a>, e    que a utiliza para fazer sua promo&ccedil;&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante desse enquadramento    do mercado, os viticultores, em sua grande maioria n&atilde;o gratificados por    um reconhecimento de AOC, n&atilde;o viram outro meio de lutar contra sua marginaliza&ccedil;&atilde;o    a n&atilde;o ser adaptando-se &agrave;s regras ditadas pelos vinhos AOC, mesmo    que, como os mais recentes a serem admitidos na "elite", seus ganhos n&atilde;o    pudessem se igualar aos dos produtores beneficiados por um renome anterior.<a name="nt5b"></a>    Prova disso &eacute; o aumento do n&uacute;mero de denomina&ccedil;&otilde;es,    que passou de quarenta em 1935, quando da cria&ccedil;&atilde;o do comit&ecirc;    que deu origem ao INAO (Institut National des Appelations d'Origine), em 1937,    a mais de quatrocentos atualmente<a href="#nt5"><SUP>5</SUP></a>. Como mostrou    numa entrevista o presidente do sindicato da denomina&ccedil;&atilde;o Cheverny    (regi&atilde;o do Val de Loire), o trabalho de valoriza&ccedil;&atilde;o dos    produtores para a obten&ccedil;&atilde;o da denomina&ccedil;&atilde;o consistiu    numa harmoniza&ccedil;&atilde;o com os crit&eacute;rios de qualidade suscet&iacute;veis    de serem reconhecidos pelo comit&ecirc; nacional das AOC: </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Trabalhamos por      dez anos, fizemos v&aacute;rias tentativas de <I>blend</I>, a comiss&atilde;o      veio tr&ecirc;s vezes. Na segunda vez elaborou um relat&oacute;rio em que      mencionava os importantes esfor&ccedil;os que realizamos, que no entanto n&atilde;o      foram suficientes, e consideraram que a paisagem vit&iacute;cola n&atilde;o      era homog&ecirc;nea... Fizemos uma apresenta&ccedil;&atilde;o do vinhedo e      eles degustaram os vinhos... Havia um engenheiro do INAO de Tours, um do de      Angers (ambas cidades regionais), um do comit&ecirc; nacional. O Cabernet      sauvignon n&atilde;o foi aceito como vinho tinto, chegou-se a um <I>blend</I>      para o Pinot noir e o Gamay. Em 1993 concederam-nos a AOC. </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt6b"></a>Para    os que j&aacute; gozavam do reconhecimento, ou seja, a maior parte dos produtores    do Val de Loire, o trabalho de valoriza&ccedil;&atilde;o foi feito com a mesma    l&oacute;gica, a saber, realizar um trabalho coletivo para obter denomina&ccedil;&otilde;es    mais distintivas, como no caso da Chinon (cf. Garcia-Parpet, 2000)<a href="#nt6"><SUP>6</SUP></a>,    em que uma parte dos produtores espera obter a qualifica&ccedil;&atilde;o de    <I>cru</I> &#151; categoria interna &agrave; denomina&ccedil;&atilde;o de origem,    que indica uma qualidade superior. Os &uacute;nicos produtores com quem conversamos    e que demonstraram uma atitude de indiferen&ccedil;a ao trabalho de valoriza&ccedil;&atilde;o    da denomina&ccedil;&atilde;o que abrangia seu vinhedo est&atilde;o classificados    sob a denomina&ccedil;&atilde;o Touraine, t&atilde;o pouco valorizada que eles    buscam na produ&ccedil;&atilde;o org&acirc;nica um nicho que lhes permita satisfazer    uma clientela com exig&ecirc;ncias de qualidade &agrave; margem dos crit&eacute;rios    dominantes. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As inova&ccedil;&otilde;es    relativas &agrave;s t&eacute;cnicas de produ&ccedil;&atilde;o (escolha das cepas    etc.) s&oacute; podem ser legitimadas se forem objeto de acordo entre os produtores    da denomina&ccedil;&atilde;o e ratificadas pelo comit&ecirc; nacional do INAO.    Caso contr&aacute;rio, s&atilde;o consideradas her&eacute;ticas, pass&iacute;veis    da san&ccedil;&atilde;o moral dos produtores da denomina&ccedil;&atilde;o ou    mesmo da autoridade do INAO, podendo resultar na recusa de aprova&ccedil;&atilde;o    da produ&ccedil;&atilde;o. As censuras se fazem em n&iacute;vel local, por meio    do controle das declara&ccedil;&otilde;es de planta&ccedil;&atilde;o na prefeitura,    controle exercido pelos representantes do sindicato dos produtores e pela organiza&ccedil;&atilde;o    dos concursos que fazem competir apenas vinhos provenientes de uma mesma denomina&ccedil;&atilde;o,    com j&uacute;ris formados em sua maioria por membros da localidade. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa clara oposi&ccedil;&atilde;o    entre os ganhos econ&ocirc;micos e simb&oacute;licos dos vinhos AOC, simult&acirc;nea    &agrave; desclassifica&ccedil;&atilde;o do vinho de mesa, perdurou at&eacute;    os anos de 1980. Se &eacute; verdade que uma pol&iacute;tica de reestrutura&ccedil;&atilde;o    das regras de produ&ccedil;&atilde;o permitiu a cria&ccedil;&atilde;o de categorias    intermedi&aacute;rias entre vinhos de mesa e vinhos AOC (os <I>vins de pays</I>,    em particular), evitando as misturas e as cepas mais med&iacute;ocres, foram    as atitudes inovadoras de um <I>outsider </I>e de um industrial-viticultor cosmopolita    do Languedoc-Roussillon, regi&atilde;o muito desfavorecida pelas regras em vigor,    que ajudaram a romper as cren&ccedil;as que institu&iacute;am a produ&ccedil;&atilde;o    legitimada pelos vinhos AOC como o &uacute;nico caminho para atingir a notoriedade,    e a inovar nas classifica&ccedil;&otilde;es aproveitando uma recomposi&ccedil;&atilde;o    social da demanda pelo vinho de qualidade, que resultou numa mudan&ccedil;a    da percep&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; qualidade do vinho.    </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Do "vinagre"    aos vinhos equivalentes aos de Bordeaux, Bourgogne e Champagne</b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Penalizada por    uma hist&oacute;ria vit&iacute;cola de produ&ccedil;&atilde;o em massa iniciada    na segunda metade do s&eacute;culo XIX, foi fora da ortodoxia das denomina&ccedil;&otilde;es    de origem controlada que a regi&atilde;o do Languedoc-Roussillon encontrou os    meios de revalorizar sua produ&ccedil;&atilde;o. O sucesso de um produtor carism&aacute;tico,    que conquistou renome mundial gra&ccedil;as ao efeito cruzado de uma reconvers&atilde;o    &agrave; viticultura t&atilde;o improv&aacute;vel quanto arriscada e &agrave;    evolu&ccedil;&atilde;o do que se pode chamar de "cr&iacute;tica vit&iacute;cola",    rompeu a barreira que bloqueava a voca&ccedil;&atilde;o dos vinhedos do sul    da Fran&ccedil;a, o "Midi vit&iacute;cola" (express&atilde;o que evoca baixa    qualidade do produto e lutas pol&iacute;ticas acirradas), produzindo uma din&acirc;mica    diferente daquela suscitada pela pol&iacute;tica de revaloriza&ccedil;&atilde;o    iniciada pelo Estado e reordenando o campo das probabilidades. &Eacute; uma    inven&ccedil;&atilde;o institucional que dar&aacute; a essas novas esperan&ccedil;as    as condi&ccedil;&otilde;es objetivas de generaliza&ccedil;&atilde;o de uma produ&ccedil;&atilde;o    de qualidade, e que em grande medida est&aacute; na origem de um sens&iacute;vel    aumento de notoriedade e da transforma&ccedil;&atilde;o de uma regi&atilde;o    desacreditada em regi&atilde;o pioneira. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na diversidade    social que constituiu a viticultura da regi&atilde;o, o modelo de explora&ccedil;&atilde;o    artesanal era quase inexistente. Para lutar contra o poder dos negociantes e    das grandes propriedades, como a Compagnie des Salins du Midi, prot&oacute;tipo    da produ&ccedil;&atilde;o industrial e que teve sua origem nas "sociedades financeiras    da vinha" (cf. Pech, 1975), as cooperativas apareceram j&aacute; no in&iacute;cio    do s&eacute;culo XX e passaram a ser, a partir dos anos de 1930, o componente    fundamental da economia rural. Conforme a "voca&ccedil;&atilde;o" da regi&atilde;o,    configurada, entre outras, pelas elites cient&iacute;ficas e administrativas,    elas produziram em sua grande maioria vinhos de consumo de mesa, dentro de uma    l&oacute;gica produtivista. As crises de superprodu&ccedil;&atilde;o que se    sucederam desde o in&iacute;cio do s&eacute;culo XX perturbaram o mercado e    suscitaram movimentos sociais que marcaram a hist&oacute;ria da regi&atilde;o,    especialmente a revolta de 1907 (cf. Smith, 1974). <a name="nt7b"></a>Manifesta&ccedil;&otilde;es    de viticultores ocorridas na d&eacute;cada de 1970, e que tiveram um fim tr&aacute;gico<a href="#nt7"><SUP>7</SUP></a>,    levaram o Estado a aplicar, nesse per&iacute;odo, uma s&eacute;rie de medidas    destinadas a um reequil&iacute;brio quantitativo por meio de incentivos &agrave;    erradica&ccedil;&atilde;o e a uma melhora da produ&ccedil;&atilde;o com o aux&iacute;lio    de subs&iacute;dios. <a name="nt8b"></a>O reconhecimento de um certo n&uacute;mero    de AOC<a href="#nt8"><SUP>8</SUP></a> na d&eacute;cada seguinte n&atilde;o conseguiu    alterar o renome da regi&atilde;o. As regras editadas pelos decretos de reconhecimento    com freq&uuml;&ecirc;ncia foram vistas como constrangimentos jur&iacute;dicos,    incapazes de "restituir aos viticultores sua dignidade de produtor de vinho"    (Acquier, 1996, p. 4) e de gerar ganhos econ&ocirc;micos e simb&oacute;licos    significativos. Etienne Montaigne chama a aten&ccedil;&atilde;o para o fato    de que em muitos casos a vantagem dos pre&ccedil;os dos vinhos AOC era totalmente    relativa diante das restri&ccedil;&otilde;es de produtividade (cf. Garcia-Parpet,    2001, p. 170). Se alguns produtores preocupados com a qualidade se afirmavam    no mercado local com uma clientela constitu&iacute;da "no boca-a-boca", os vinhos    consumidos nas cerim&ocirc;nias oficiais ou nas festas da elite local n&atilde;o    eram os daquela regi&atilde;o, considerada pouco "nobre". <a name="nt9b"></a>As    adegas e prateleiras especializadas das grandes lojas n&atilde;o dispunham de    um espa&ccedil;o pr&oacute;prio para os vinhos do Languedoc-Roussillon, como    o possu&iacute;am para os de Bordeaux, da C&ocirc;te du Rhone, do Val de Loire,    da Bourgogne e da Champagne<a href="#nt9"><SUP>9</SUP></a>. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para que os esfor&ccedil;os    voltados a uma produ&ccedil;&atilde;o de qualidade pudessem fazer frente &agrave;    aus&ecirc;ncia total de reconhecimento em n&iacute;vel nacional e internacional    foi necess&aacute;ria a <I>performance</I> fulgurante de um produtor <I>outsider</I>    que alcan&ccedil;ou fama internacional com vinhos de qualidade julgada equivalente    aos Bordeaux mais prestigiosos, a despeito das regras editadas pelas AOC. Propriet&aacute;rio    de um <I>terroir</I> qualificado de excepcional por um especialista dos meios    universit&aacute;rios de Bordeaux, Aim&eacute; Guibert encontrou na viticultura    um meio de reconvers&atilde;o para evitar a fal&ecirc;ncia que amea&ccedil;ava    sua empresa de luvas de couro. Familiarizado com os produtos de luxo (sua fam&iacute;lia    abastecia a corte da Inglaterra havia v&aacute;rios s&eacute;culos), ele optou    pelas melhores pr&aacute;ticas de cultivo e de vinifica&ccedil;&atilde;o (assessorado    pelo melhor en&oacute;logo de Bordeaux). Contudo, apesar de uma produ&ccedil;&atilde;o    exemplar que aliava t&eacute;cnica e qualidade dos solos, seu vinho foi recusado    por todos os profissionais que, conhecendo sua origem, n&atilde;o quiseram sequer    degust&aacute;-lo. Gra&ccedil;as &agrave; sua lista de clientes como industrial    do couro, &agrave; qual recorreu para enfrentar as crescentes dificuldades financeiras,    o vinho de Guibert foi notado pelo dono de um restaurante, e rapidamente passou    a figurar com destaque nos guias brit&acirc;nicos e posteriormente norte-americanos.    De fato, a literatura de prescri&ccedil;&atilde;o que se desenvolveu a partir    dos anos de 1960, para consumidores desprovidos de cultura enol&oacute;gica,    produziu classifica&ccedil;&otilde;es que obedecem a outros crit&eacute;rios:    os pr&ecirc;mios institu&iacute;dos e as degusta&ccedil;&otilde;es n&atilde;o    respeitam as divis&otilde;es geogr&aacute;ficas impostas pelas AOC, nem a distin&ccedil;&atilde;o    entre AOC e outras categorias de vinhos. Os produtos de Guibert, marginalizados    no mercado franc&ecirc;s, encontraram no mercado ingl&ecirc;s inicialmente,    e depois em muitos pa&iacute;ses estrangeiros, um lugar de destaque, adquirindo    renome internacional. O reconhecimento de sua produ&ccedil;&atilde;o s&oacute;    ocorreria na Fran&ccedil;a bem mais tarde. As revistas especializadas passaram    a elogiar a produ&ccedil;&atilde;o e os en&oacute;filos come&ccedil;aram a apreci&aacute;-la,    ainda que, n&atilde;o deixavam de mencionar, fosse preciso oferecer o vinho    "&agrave;s cegas", j&aacute; que marcar ou declarar de sa&iacute;da a proveni&ecirc;ncia    do vinho poderia influenciar seu julgamento e ter um efeito negativo sobre a    imagem do card&aacute;pio. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse renome, t&atilde;o    espetacular quanto inesperado, n&atilde;o passou despercebido aos meios vit&iacute;colas    do sudeste franc&ecirc;s, e sem d&uacute;vida estimulou a iniciativa de inova&ccedil;&atilde;o    institucional que permitiu introduzir nas classifica&ccedil;&otilde;es a men&ccedil;&atilde;o    da cepa utilizada na fabrica&ccedil;&atilde;o do vinho (proibida no regulamento    das AOC), essencial para conquistar os consumidores anglo-sax&otilde;es, que    haviam adotado esse tipo de classifica&ccedil;&atilde;o desde os anos de 1970.    O lugar de origem, fator determinante na escolha do vinho para os en&oacute;filos    franceses ou para uma elite estrangeira ami&uacute;de franc&oacute;fila ou franc&oacute;fona,    familiarizada com as sutilezas da gastronomia francesa, n&atilde;o &eacute;    um elemento significativo para as classes m&eacute;dias que se tornaram consumidoras    de vinho nos &uacute;ltimos quinze anos. Nesses novos pa&iacute;ses consumidores,    as classifica&ccedil;&otilde;es anglo-sax&atilde;s, que levam em conta a cepa    empregada na elabora&ccedil;&atilde;o do vinho, utilizam um crit&eacute;rio    mais simples, j&aacute; que as cepas mais difundidas nesses pa&iacute;ses s&atilde;o    pouco numerosas. Chamadas de <I>big six</I>, elas s&atilde;o origin&aacute;rias    da Fran&ccedil;a e s&atilde;o utilizadas amplamente nos vinhedos dos pa&iacute;ses    do Novo Mundo: o Cabernet sauvignon, o Merlot, o Chardonnay, o Pinot noir, a    Syrah, o Sauvignon blanc. Sessenta por cento dos vinhos n&atilde;o espumantes    consumidos nos Estados Unidos s&atilde;o classificados por cepa (cf. Garcia-Parpet,    2003, pp. 177-199). Esse novo mercado consumidor na Europa do Norte, na Am&eacute;rica    e na &Aacute;sia constitui uma parte importante da demanda mundial, considerada    tanto mais significativa para os produtores franceses quanto a tend&ecirc;ncia    de redu&ccedil;&atilde;o do consumo na Fran&ccedil;a. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi um grande conhecimento    do mercado norte-americano que levou Robert Skalli &#151; filho do dono de uma    vit&iacute;cola na Arg&eacute;lia, propriet&aacute;rio de um vinhedo de 217    hectares na C&oacute;rsega desde 1964 e, a partir de 1982, no Pope Valley (Calif&oacute;rnia),    e presidente da Rivoire et Carret-Lustrucu (grande empresa produtora de massas)    &#151; a p&ocirc;r em pr&aacute;tica uma inova&ccedil;&atilde;o shumpeteriana.    Cercado por um grupo forte de empresas do ramo de neg&oacute;cios e de grandes    propriet&aacute;rios, e contando com o apoio, entre outros, de um l&iacute;der    local, ele dar&aacute; um impulso decisivo ao trabalho de revaloriza&ccedil;&atilde;o    dos vinhos de mesa que vinha sendo desenvolvido desde o in&iacute;cio da d&eacute;cada    de 1970. Esse trabalho havia possibilitado a cria&ccedil;&atilde;o de uma legisla&ccedil;&atilde;o    que impedia as misturas com vinhos importados, preconizando a utiliza&ccedil;&atilde;o    de cepas recomendadas (as locais Grenache, Syrah, Viognier etc.) e de cepas    das grandes zonas francesas de AOC, transformadas em "padr&otilde;es internacionais"    (Cabernet, Sauvignon, Merlot, Pinot noir, Syrah etc.). A institui&ccedil;&atilde;o    dos <I>vins de pays</I>, em 1968, e a cria&ccedil;&atilde;o da categoria "vinhos    do Pa&iacute;s d'Oc", em 1981, consagraram em 1987 uma inova&ccedil;&atilde;o    nos crit&eacute;rios de percep&ccedil;&atilde;o da qualidade. Com efeito, esse    decreto introduz normas n&atilde;o s&oacute; relacionadas com a vinifica&ccedil;&atilde;o    e a qualidade do produto acabado, mas tamb&eacute;m, sobretudo, a denomina&ccedil;&atilde;o    <I>vin de pays d'Oc</I> &eacute; acompanhada do nome de uma cepa. Essa nova    maneira de conceber o produto, que alia o rigor de qualidade a um "c&oacute;digo"    para os consumidores habituados a distinguir os vinhos por cepas, possibilitou    uma resposta direta &agrave;s demandas dos mercados estrangeiros em expans&atilde;o,    especialmente o norte-americano. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa nova classifica&ccedil;&atilde;o,    acompanhada de um protocolo estrito, fez com que os vinhos do Languedoc-Roussillon    conhecessem um &ecirc;xito sem precedente. Os vinhos do Pa&iacute;s d'Oc representam    atualmente a maior produ&ccedil;&atilde;o de <I>vin de pays</I> (60%), sendo    que 80% s&atilde;o exportados, principalmente para os Estados Unidos. <a name="nt10b"></a>Eles    deram a essa regi&atilde;o um impulso que chamou a aten&ccedil;&atilde;o dos    profissionais do vinho, como mostram in&uacute;meros artigos com t&iacute;tulos    sugestivos publicados na imprensa especializada<a href="#nt10"><SUP>10</SUP></a>,    e, segundo Etienne Montaigne, seu pre&ccedil;o foi multiplicado em duas a tr&ecirc;s    vezes, conforme as cepas (cf. Montaigne, 1999). </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Transforma&ccedil;&atilde;o    da morfologia social da viticultura do Languedoc-Roussillon</b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No mesmo ano em    que era criada a denomina&ccedil;&atilde;o <I>vin de pays d'Oc</I>, Skalli (1993)    criou as marcas Fortant de France para exporta&ccedil;&atilde;o e Fortant para    o mercado interno, apoiando-se amplamente na produ&ccedil;&atilde;o de vinhos    de uma &uacute;nica cepa com uma boa rela&ccedil;&atilde;o qualidade/pre&ccedil;o.    Para a cria&ccedil;&atilde;o dessa nova estrutura de produ&ccedil;&atilde;o,    ele recorreu &agrave; parceria com 120 produtores abrangendo 7 mil hectares,    capaz de assegurar um abastecimento regular, e definiu a qualidade exigida.    N&atilde;o hesitou em convidar v&aacute;rios grupos de viticultores do Languedoc    para que fossem &agrave; Calif&oacute;rnia, para mostrar-lhes as <I>performances</I>    dos vinhos de cepa. Sua maneira de conceber a produ&ccedil;&atilde;o vit&iacute;cola    est&aacute; claramente expressa numa comunica&ccedil;&atilde;o pronunciada em    27 de janeiro de 1993 na Academia Francesa de Agricultura. Ali ele sublinha    a simplicidade da literatura sobre o produto vinho, que pode ser abarcada por,    apenas, uma dezena de palavras a serem compreendidas e memorizadas (Chardonnay,    Merlot etc.), e o rigor na produ&ccedil;&atilde;o, que deve fazer coexistir,    em escala mundial, qualidade, produtividade, economia agroalimentar e especificidade    da vinha e do vinho. Chama a aten&ccedil;&atilde;o para o fato de que o conceito    de vinho de cepa corresponde &agrave; constru&ccedil;&atilde;o pol&iacute;tica    de marcas fortes com uma variedade de cepas e seguindo uma l&oacute;gica de    produ&ccedil;&atilde;o agroalimentar, com base em m&eacute;todos de abastecimento    regulares que eliminem perfeitamente os riscos ligados a toda produ&ccedil;&atilde;o    agr&iacute;cola e com os produtores devendo configurar seu vinhedo em rela&ccedil;&atilde;o    a objetivos de comercializa&ccedil;&atilde;o previamente estabelecidos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse conceito veio    responder &agrave;s expectativas de muitas casas de neg&oacute;cios, que sobreviveram    &agrave;s transforma&ccedil;&otilde;es da viticultura, e de grupos de produtores    (adegas cooperativas ou particulares) que haviam surgido com subven&ccedil;&otilde;es    do Estado. De fato, as cooperativas conheceram muta&ccedil;&otilde;es profundas.<a name="nt11b"></a>    De cooperativas municipais, que se distinguiam por sua capacidade de resist&ecirc;ncia    e por sua a&ccedil;&atilde;o sindical, elas em parte se transformaram em grupos    din&acirc;micos, capazes de controlar o conjunto da cadeia t&eacute;cnica e    de inovar em seus procedimentos comerciais<a href="#nt11"><SUP>11</SUP></a>.    <a name="nt12b"></a>&Eacute; o caso da Union des Caves Coop&eacute;ratives de    l'Ouest Audois et du Razes, a UCCOAR<a href="#nt12"><SUP>12</SUP></a>, e da    cooperativa do Val d'Orbieu, que s&atilde;o as mais poderosas. A primeira, criada    em 1971 pela incorpora&ccedil;&atilde;o de outras cooperativas e grupos, recrutou    um grande executivo do ramo da distribui&ccedil;&atilde;o, assumiu o controle    da empresa Andrieu-Fulcrand, que importa vinhos italianos e espanh&oacute;is,    e depois da Sica des Deux Mers (uma esp&eacute;cie de cooperativa de vendas),    em Bordeaux, tornando-se operador no mercado dos vinhos de qualidade e pre&ccedil;o    inferior dessa regi&atilde;o. Criou uma <I>joint-venture </I>com a Cordier,    um dos maiores negociantes de vinho de Bordeaux, dona da marca L'Orval e de    uma propriedade no Texas, a fim de conquistar o mercado norte-americano essencialmente    voltado para os vinhos de cepa. A segunda, criada em 1973 pela uni&atilde;o    de algumas adegas particulares e dinamizada de in&iacute;cio por um pequeno    grupo de homens, entre eles o presidente nacional da Caisse du Midi du Cr&eacute;dit    Agricole (banco que atende prioritariamente a popula&ccedil;&atilde;o rural),    em Montpellier, adotou uma pol&iacute;tica de crescimento, com o aumento das    compras e da comercializa&ccedil;&atilde;o, abrindo filiais na Gr&atilde;-Bretanha    e nos Estados Unidos (onde comercializa a Reserva Saint-Martin, terceira marca    importada nesse pa&iacute;s). Em 1997, adquiriu a maioria das a&ccedil;&otilde;es    da empresa Cordier. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A esses grupos    e negociantes de origem local vieram juntar-se empresas provenientes de outras    regi&otilde;es da Fran&ccedil;a e de outros pa&iacute;ses. O sindicato do <I>vin    de pays d'Oc</I> conta atualmente com 1.500 membros, sendo 91 negociantes, 290    cooperativas e 1.095 adegas particulares. Sua apresenta&ccedil;&atilde;o <I>on-line    </I>destaca a ades&atilde;o de "grandes operadores" regionais, nacionais (em    particular Duboeuf, primeiro grupo vit&iacute;cola franc&ecirc;s, e o bar&atilde;o    Philippe de Rotschild, de grande notoriedade) e estrangeiros, como a BRL-Hardy,    uma das maiores empresas australianas, com filiais nos pa&iacute;ses consumidores    de vinhos de cepa (Austr&aacute;lia, Estados Unidos, Reino Unido), que adquiriu    a propriedade "La Baume", perto de B&eacute;ziers. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A viticultura do    Languedoc-Roussillon conta agora, desse modo, com produtores e casas de neg&oacute;cios    de regi&otilde;es prestigiosas, que a limita&ccedil;&atilde;o da oferta restringe    em seus projetos. Os pr&oacute;prios benefici&aacute;rios da renda de situa&ccedil;&atilde;o    sentem-se prisioneiros da inelasticidade da oferta devido a uma alta excessiva    dos pre&ccedil;os dos vinhedos e, agindo como marcas privadas, transportam sua    notoriedade para outras regi&otilde;es. Assim, um graduado da Ensam (&Eacute;cole    National Sup&eacute;rieure d'Agronomie de Montpellier), que trabalhou no INAO    no Val de Loire e foi gerente da Roman&eacute;e Conti (explora&ccedil;&atilde;o    vit&iacute;cola das mais prestigiosas), interessado em abrir seu pr&oacute;prio    neg&oacute;cio e diante da escolha entre "comprar meio hectare na Bourgogne    ou expatriar-se no sul da Fran&ccedil;a", instalou-se em Les Corbi&egrave;res.    Pode-se notar a mesma estrat&eacute;gia da casa de neg&oacute;cios Antonin Rodet,    da Bourgogne, revelada em uma entrevista ao <I>Nouvel Observateur</I> concedida    em 2000 por seu diretor Bertrand Devillard: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Buscamos uma      sa&iacute;da no sul, pois estamos espremidos na nossa Bourgogne. A meu ver,      h&aacute; duas condi&ccedil;&otilde;es para que um Chardonnay produza bons      resultados: um clima com noites frescas e o terreno calc&aacute;rio: essas      condi&ccedil;&otilde;es se re&uacute;nem no alto vale do Aude &#91;no sudeste&#93;.      </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt13b"></a>A    utiliza&ccedil;&atilde;o da cepa "mais famosa do mundo", aliada &agrave; preocupa&ccedil;&atilde;o    com o <I>terroir</I>, dissociado de uma defini&ccedil;&atilde;o oficial, assegura    uma viabilidade econ&ocirc;mica gra&ccedil;as ao <I>savoir-faire</I> e &agrave;    reputa&ccedil;&atilde;o do nome da tradicional casa de neg&oacute;cios Antonin    Rodet<a href="#nt13"><SUP>13</SUP></a>. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A implanta&ccedil;&atilde;o    dessas empresas realizou-se com um investimento patrimonial limitado (compra    de uma pequena propriedade), com uma produ&ccedil;&atilde;o proveniente em grande    parte de acordos de parceria entre particulares e cooperativas, como foi o caso    de Rotschild e a Sieur d'Arques. Nessa forma de contrato, o viticultor s&oacute;    se ocupa com a produ&ccedil;&atilde;o da uva, atendendo &agrave;s normas do    contratante, e a vinifica&ccedil;&atilde;o e a comercializa&ccedil;&atilde;o    ficam a cargo deste &uacute;ltimo. A concep&ccedil;&atilde;o do produto final    lhe &eacute; alheia, tanto pela imposi&ccedil;&atilde;o das t&eacute;cnicas    a adotar (ou mesmo pela imposi&ccedil;&atilde;o da maneira como utilizar o tempo,    em particular a obriga&ccedil;&atilde;o de fazer a vindima &agrave; noite para    atender a certas exig&ecirc;ncias) como pelo nome sob o qual o vinho ser&aacute;    inserido no mercado e que exclui sua participa&ccedil;&atilde;o, ao contr&aacute;rio    da cooperativa tradicional em que os produtores est&atilde;o presentes como    s&oacute;cios. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa nova forma    de organiza&ccedil;&atilde;o do trabalho atingia maior sucesso &agrave; medida    que os viticultores, havia muito associados a uma cooperativa, iam sendo afastados    do trabalho de vinifica&ccedil;&atilde;o e da gest&atilde;o de empresa (ou seja,    de assumir riscos com investimentos e responsabilidades de comercializa&ccedil;&atilde;o).    Jean Clavel, presidente do sindicato do Coteaux du Languedoc, chama a aten&ccedil;&atilde;o    para as dificuldades que os viticultores t&ecirc;m de se lan&ccedil;ar no empreendimento    de uma adega particular: "Da viticultura social, tratada com vis&atilde;o curta,    e da assist&ecirc;ncia a um setor declinante, passamos a uma viticultura econ&ocirc;mica,    baseada nos mercados, na expectativa de consumidores cada vez mais exigentes    e informados" (Clavel, 1985). <a name="nt14b"></a>Um trabalho em curso sobre    as trajet&oacute;rias dos 165 viticultores qualificados de "melhores produtores    do Languedoc-Roussillon em 2000-2001"<a href="#nt14"><SUP>14</SUP></a> mostra    que s&atilde;o sobretudo os produtores associados a membros de sua fam&iacute;lia    que exerciam outro of&iacute;cio, o qual exigiu uma forma&ccedil;&atilde;o universit&aacute;ria,    que se envolvem com sucesso com a qualidade. &Eacute; igualmente o caso da "Grange    aux P&egrave;res", um empreendimento vizinho ao de Aim&eacute; Guibert, muito    menos presente na m&iacute;dia mas muito conhecido por profissionais e amadores    esclarecidos. O pai, antes ligado &agrave; cooperativa, trabalha atualmente    com o filho, que, formado em fisioterapia, aprendeu com os renomados produtores    da Bourgogne. Juntos, elaboraram sua primeira safra em 1992. Atualmente, a produ&ccedil;&atilde;o    destina-se, em venda antecipada, a donos de adegas, a grandes restaurantes e    &agrave; exporta&ccedil;&atilde;o. A aus&ecirc;ncia de uma placa pregada ao    lado do port&atilde;o sempre fechado &eacute; reveladora de seu renome e da    inutilidade de buscar uma clientela mais ampla. Eles se declaram produtores    de <I>vins de terroir</I>, o que implica uma flutua&ccedil;&atilde;o permanente    e um n&atilde;o controle da natureza. O pre&ccedil;o de um de seus vinhos, revelado    no <I>Guide du Nouvel Observateur</I> de 2002, alcan&ccedil;ou 53,35 euros.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entre os empreendimentos    mais florescentes devem ser mencionados tamb&eacute;m numerosos neo-viticultores,    franceses ou estrangeiros, entre eles antigos industriais e agentes financeiros    que, em alguns casos, investiram numa forma&ccedil;&atilde;o em enologia ou    contrataram os servi&ccedil;os de profissionais regionais, de Bordeaux ou mesmo    estrangeiros (especialmente da Argentina e da &Aacute;frica do Sul). Dadas as    caracter&iacute;sticas do consumo vit&iacute;cola, os chamados <I>vins de garde</I>,    aqueles cujo consumo &eacute; recomendado pelo menos cinco anos ap&oacute;s    a sua produ&ccedil;&atilde;o, t&ecirc;m um valor mais alto. Isso implica investimentos    pesados a longo prazo, o que faz com que os produtores recentemente engajados    no neg&oacute;cio enfrentem, devido aos altos investimentos de instala&ccedil;&atilde;o    (adegas, planta&ccedil;&atilde;o ou aquisi&ccedil;&atilde;o de novos vinhedos),    uma grande dificuldade para atingir a notoriedade enol&oacute;gica. Uma conversa    com o diretor de uma empresa financeira pertencente &agrave; elite local, que    tinha um empreendimento vit&iacute;cola mantido por prazer e decidiu retomar    o neg&oacute;cio para valer, mostra as dificuldades dos propriet&aacute;rios    que querem se lan&ccedil;ar nesse tipo de produ&ccedil;&atilde;o e a necessidade    de uma grande disponibilidade de meios financeiros: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; muito      simples: num certo momento, voc&ecirc; abandona a venda, o neg&oacute;cio,      e tenta vender seu vinho voc&ecirc; mesmo. Isso implica v&aacute;rias coisas:      primeiro, que ele seja muito bom; segundo, que &eacute; preciso guard&aacute;-lo;      terceiro, tem que "cri&aacute;-lo"; quarto, &eacute; preciso vend&ecirc;-lo...      Ora, estruturalmente os bancos nesta regi&atilde;o financiam o investimento      pesado, isto &eacute;, a prensa, o trator, mas n&atilde;o o que &eacute; mais      importante, o capital de giro, isto &eacute;, a capacidade de envelhec&ecirc;-lo.      Eles dizem: Sim, mas o que &eacute; isso? E se for vinagre? Voc&ecirc; tem      capacidade de vender? Em suma, eles n&atilde;o financiam. Assim, os agricultores      em sua maioria lan&ccedil;am-se hoje em investimentos... mas no momento em      que estiverem num per&iacute;odo mais dif&iacute;cil ter&atilde;o que reembolsar      o empr&eacute;stimo, e os que n&atilde;o puderem afundar&atilde;o. Quero dizer      que esse tipo de neg&oacute;cio hoje n&atilde;o &eacute; feito para indiv&iacute;duos,      &eacute; feito para grupos ou para pessoas realmente muito ricas, n&atilde;o      para agricultores. Portanto, a grande for&ccedil;a foi n&atilde;o ser agricultor.      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Num dos segmentos    da produ&ccedil;&atilde;o vitivin&iacute;cola do Languedoc-Roussillon, encontram-se    v&aacute;rios tra&ccedil;os dominantes do que se poderia chamar de cultura anglo-sax&atilde;,    evocada anteriormente: grande capacidade de participa&ccedil;&atilde;o no mercado    proveniente mais de parcerias do que de um grande investimento patrimonial,    produ&ccedil;&atilde;o de qualidade adaptada &agrave; demanda de um p&uacute;blico    incapaz de identificar-se em uma gama complexa de produtos, integra&ccedil;&atilde;o    das fun&ccedil;&otilde;es de produ&ccedil;&atilde;o e de distribui&ccedil;&atilde;o,    <I>marketing</I> assumidamente contr&aacute;rio &agrave; posi&ccedil;&atilde;o    do INAO, para o qual &eacute; preciso esperar o reconhecimento, e finalmente    a freq&uuml;&ecirc;ncia das marcas. Essa produ&ccedil;&atilde;o mais padronizada    coexiste com outra mais preocupada em constituir-se a partir da especificidade    do <I>terroir</I>, de adegas particulares, mas tamb&eacute;m de grupos que,    movidos por uma concorr&ecirc;ncia crescente dos produtores de pa&iacute;ses    do Novo Mundo, investem numa produ&ccedil;&atilde;o mais distintiva. Todavia,    essa busca de <I>terroir</I> se faz pela aquisi&ccedil;&atilde;o de vinhedos    situados em &aacute;reas de AOC, numa conduta em conson&acirc;ncia com seus    princ&iacute;pios (como o fez ultimamente Skalli), e individualmente pela associa&ccedil;&atilde;o    &oacute;tima de t&eacute;cnicas de produ&ccedil;&atilde;o e qualidades de solo    ou de clima com meios tecnol&oacute;gicos e de organiza&ccedil;&atilde;o do    trabalho cuja modernidade &eacute; claramente enunciada. Em outras palavras,    longe de estar ausente, a busca do<I> terroir</I> funda-se sobre princ&iacute;pios    diferentes daqueles que presidiram o esp&iacute;rito das AOC. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><I><b>Vin de terroir</b></I><b>    rima com AOC?</b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um artigo da <I>Revue    des Vins de France </I>de abril de 1994, intitulado "Bousculez vos papilles"    &#91;Renove seu paladar&#93;, &eacute; revelador dessa liberdade tomada em rela&ccedil;&atilde;o    &agrave;s refer&ecirc;ncias oficiais: </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As denomina&ccedil;&otilde;es      locais n&atilde;o respondiam de maneira totalmente satisfat&oacute;ria &agrave;s      ambi&ccedil;&otilde;es dos produtores e aos desejos dos consumidores. H&aacute;      uma regra econ&ocirc;mica universal e saud&aacute;vel que incita os homens      a descobrir outras oportunidades comerciais, outros produtos, quando as vendas      de sua produ&ccedil;&atilde;o habitual enfraquecem ou d&atilde;o preju&iacute;zo.      Se um produtor de Saint-Emilion ou de Sancerre (AOC de prest&iacute;gio) n&atilde;o      pensar em produzir <I>vin de pays</I> (ou seja, um vinho que n&atilde;o &eacute;      de denomina&ccedil;&atilde;o de origem controlada), um produtor ambicioso      do Languedoc pensar&aacute; em encontrar exatamente a&iacute; sua salva&ccedil;&atilde;o.      Mas as considera&ccedil;&otilde;es econ&ocirc;micas n&atilde;o s&atilde;o      as &uacute;nicas em quest&atilde;o: h&aacute; tamb&eacute;m a rigidez dos      textos que regulamentam as cepas das denomina&ccedil;&otilde;es. Em nome de      uma pretensa "salvaguarda da tipicidade" dos vinhedos do Languedoc-Roussillon,      do Loire, do sudoeste, proibiu-se ou pelo menos limitou-se a implanta&ccedil;&atilde;o      de cepas que revelam no mundo inteiro ser provas de sucesso. N&atilde;o deve      surpreender-nos, portanto, que os <I>vin de pays</I> &#151; em que essas mesmas      cepas s&atilde;o amplamente autorizadas &#151; sirvam de exut&oacute;rio para      os produtores que desejam realizar grandes vinhos. </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A rigidez dos regulamentos,    especialmente quanto &agrave; utiliza&ccedil;&atilde;o restrita das cepas, &eacute;    vista como uma atitude de desclassifica&ccedil;&atilde;o volunt&aacute;ria por    parte das denomina&ccedil;&otilde;es dominantes, uma continua&ccedil;&atilde;o,    num certo sentido, do "privil&eacute;gio de Bordeaux", express&atilde;o consagrada    para designar as medidas jur&iacute;dicas que afastaram a possibilidade de exporta&ccedil;&atilde;o    dos vinhos do Languedoc-Roussillon para a Inglaterra durante v&aacute;rios s&eacute;culos.    Essa opini&atilde;o &eacute; tanto mais difundida quanto foi amplamente informada    por livros sobre a hist&oacute;ria vit&iacute;cola da regi&atilde;o, publicados    em grande parte pelo dirigente das AOC das C&ocirc;tes du Languedoc (cf. Clavel,    1999), como meio de pressionar as autoridades a fim de obter classifica&ccedil;&otilde;es    mais de acordo com a qualidade organol&eacute;ptica dos vinhos da regi&atilde;o    e com uma anterioridade de tradi&ccedil;&atilde;o ligada a uma notoriedade que    a hist&oacute;ria "oficial" apagou. <a name="nt15b"></a>As regras do vinho AOC    s&atilde;o mais questionadas &agrave; medida que <I>performances</I> espetaculares    s&atilde;o realizadas por produtores que, embora situados em &aacute;reas reconhecidas    pelas AOC, preferem adotar outras regras de produ&ccedil;&atilde;o: &eacute;    o caso de Aim&eacute; Guibert, citado anteriormente, que construiu sua reputa&ccedil;&atilde;o    a partir de uma cepa de Bordeaux<a href="#nt15"><SUP>15</SUP></a>. O enquadramento    do mercado operado pelas AOC n&atilde;o &eacute;, como mostra Gilles Lafert&eacute;,    uma simples objetiva&ccedil;&atilde;o das regras praticadas, desembocando em    novas regras resultantes de uma recente rela&ccedil;&atilde;o de for&ccedil;as,    e n&atilde;o se imp&otilde;e mais, no Languedoc-Roussillon, como a &uacute;nica    maneira de o produtor exercer seu of&iacute;cio. <a name="nt16b"></a>Uma viticultora    visitada durante um trabalho de campo, cujo empreendimento foi desestabilizado    pelos recentes decretos de reconhecimento dos vinhedos de Roussillon, a despeito    de um renome bem estabelecido na regi&atilde;o<a href="#nt16"><SUP>16</SUP></a>,    exprime bem o descr&eacute;dito em rela&ccedil;&atilde;o &agrave;s AOC como    &uacute;nica norma de qualidade: "Que deixem o produtor ser senhor de sua denomina&ccedil;&atilde;o    com seu <I>terroir</I> e suas cepas, e, se reconhecem que ele trabalha bem,    que aceitem deix&aacute;-lo vinificar como bem entende, ou mesmo autorizar um    100% Carignan&#91;tipo de cepa local&#93;, se for bom". </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observam-se, assim,    estrat&eacute;gias que apostam no duplo registro de vinhos AOC e <I>vins de    pays</I>, mesmo que o viticultor possua um vinhedo situado numa &aacute;rea    AOC: a an&aacute;lise das pr&aacute;ticas declaradas pelos 165 viticultores    qualificados de "melhores produtores do Languedoc-Roussillon em 2000-2001" pelas    organiza&ccedil;&otilde;es profissionais mostra que 55% deles produzem unicamente    vinhos AOC, 32% produzem ao mesmo tempo AOC e <I>vins de pays</I>, e 13% produzem    unicamente <I>vins de pays</I>. Entre os viticultores que produzem ao mesmo    tempo vinho AOC e <I>vin de pays</I>, pudemos observar que &eacute; este &uacute;ltimo    que constitui na maioria das vezes os produtos mais caros. <a name="nt17b"></a>A    an&aacute;lise dos pre&ccedil;os praticados nos &uacute;ltimos cinco anos<a href="#nt17"><SUP>17</SUP></a>    mostra que, se o valor modal das AOC &eacute; mais forte que o dos <I>vins de    pays</I> (o primeiro situando-se entre 8 e 11 euros, o segundo entre 5 e 8 euros),    os pre&ccedil;os mais elevados s&atilde;o os dos &uacute;ltimos. O jogo duplo    &eacute; portanto adotado por um ter&ccedil;o dos produtores, fra&ccedil;&atilde;o    que n&atilde;o pode ser desprezada. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um produtor de    C&ocirc;tes du Roussillon, filho de uma fam&iacute;lia de viticultores renomados    da regi&atilde;o, diz "exprimir-se melhor" nos <I>vins de pays</I>, que ele    vende mais caro. <a name="nt18b"></a>L&iacute;der de uma denomina&ccedil;&atilde;o    que gostaria de ver hierarquizada como <I>cru</I>, faz-se grande defensor do    Carignan (que, vinificado &agrave; parte, n&atilde;o tem o direito &agrave;    denomina&ccedil;&atilde;o) e insiste em vend&ecirc;-lo mais caro que seu vinho    AOC<a href="#nt18"><SUP>18</SUP></a>. Esses fatos mostram a coexist&ecirc;ncia    de dois modos de legitima&ccedil;&atilde;o dos vinhos, que &eacute; retomada    especialmente pelo Sindicato dos Produtores de Pic Saint Loup ao apresentar    tanto os vinhos de cepa como os vinhos AOC em seu <I>site</I> na Internet. No    &acirc;mbito regional, Jean Clavel sugere em seu &uacute;ltimo livro, de 1999,    p&ocirc;r fim a essa duplicidade administrativa entre o INAO e o ONIVINS, organismos    que administram os vinhos AOC e os <I>vins de pays</I>, respectivamente. Esse    fato se verifica no espa&ccedil;o nacional: a <I>Revue des Vins de France</I>,    que em 1994 anunciava uma classifica&ccedil;&atilde;o dos vinhos do Languedoc-Roussillon    em grandes <I>crus </I>e bons <I>crus</I> selecionados entre os vinhos AOC,    no seu n&uacute;mero de 476, de novembro de 2003, chamava a aten&ccedil;&atilde;o    de seus leitores ao mencionar, na capa, "Os 183 melhores Languedoc, a hierarquia    in&eacute;dita", apresentando na mesma rubrica os <I>vins de pays</I> e os vinhos    AOC. <a name="nt19b"></a>Percebe-se aqui o papel que a imprensa especializada    pode desempenhar na legitima&ccedil;&atilde;o de um tipo de produ&ccedil;&atilde;o    e de produtores<a href="#nt19"><SUP>19</SUP></a>. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa nova maneira    de produzir vinhos de excel&ecirc;ncia reconhecida est&aacute; ligada tamb&eacute;m    &agrave;s transforma&ccedil;&otilde;es ocorridas no trabalho de elabora&ccedil;&atilde;o    do vinho, que requer cada vez mais o recurso a especialistas, em particular    os en&oacute;logos. Tanto na regi&atilde;o do Languedoc-Roussillon como nas    outras regi&otilde;es da Fran&ccedil;a, o recurso a esses profissionais recentemente    reconhecidos generalizou-se, seja como consultores, seja por meio de contratos    duradouros. Se uma parte deles tende a situar seu campo de a&ccedil;&atilde;o    no dom&iacute;nio estrito da vinifica&ccedil;&atilde;o, e reconhecemos a&iacute;    os defensores da corrente dos vinhos ditos tecnol&oacute;gicos, outra parte    &eacute; levada a otimizar sua interven&ccedil;&atilde;o com o "trabalho" da    natureza. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A demarca&ccedil;&atilde;o    do <I>terroir</I> e a vigil&acirc;ncia da aplica&ccedil;&atilde;o dos crit&eacute;rios    que definem a excel&ecirc;ncia s&atilde;o resultado de um trabalho de especialistas    e de um modo de controle importado da atividade industrial: o exemplo do procedimento    dos produtores de Sieur d'Arques, que se apresenta como "pioneiro mundial da    sele&ccedil;&atilde;o do <I>terroir</I>", &eacute; particularmente revelador    das transforma&ccedil;&otilde;es nos modos de organiza&ccedil;&atilde;o da produ&ccedil;&atilde;o    e de legitima&ccedil;&atilde;o. Criada em 1946, essa cooperativa agrupa atualmente    mil viticultores em 6 mil hectares (2 mil dos quais reservados &agrave;s AOC).    Produtores da Blanquette de Limoux, uma das primeiras denomina&ccedil;&otilde;es    de origem da regi&atilde;o, esses viticultores est&atilde;o entre os precursores    da introdu&ccedil;&atilde;o do Chardonnay na regi&atilde;o e produzem tanto    vinhos de alta qualidade quanto vinhos menos prestigiosos. A partir de 1990,    eles lan&ccedil;aram as Jornadas "Toques et Clochers", associando os grandes    <I>chefs </I>da gastronomia francesa &agrave; restaura&ccedil;&atilde;o do patrim&ocirc;nio    arquitet&ocirc;nico local &#151; os campan&aacute;rios dos povoados de Limoux,    uma regi&atilde;o de AOC &#151;, por meio de uma venda em leil&atilde;o de grandes    <I>crus </I>vinificados em barris de madeira. O pre&ccedil;o de seus <I>vins    de pays</I> &eacute; mais elevado que o dos vinhos produzidos com certificado    de origem, particularmente no caso do vinho Baron d'Arques. Trabalhando em parceria    com Rotschild, eles lan&ccedil;aram no ano 2000 esse grande vinho tinto. Receberam    uma medalha de ouro por seu Pinot noirno concurso mundial dessa categoria realizado    na Su&iacute;&ccedil;a, em agosto de 2002. Em seu <I>site</I> na Internet, indicam    quatro tipos de <I>terroir</I> que eles pr&oacute;prios selecionaram: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> J&aacute; no      come&ccedil;o dos anos de 1980, com nossa en&oacute;loga, passamos a fazer      uma sele&ccedil;&atilde;o de um vasto <I>terroir</I>, de uma concep&ccedil;&atilde;o      mais sofisticada que a do sistema jur&iacute;dico franc&ecirc;s das AOC, e      que permitiu recensear cada parcela de vinha de cada produtor para classific&aacute;-las      pelos seguintes crit&eacute;rios: clima, altitude, relevo, natureza do solo,      inclina&ccedil;&atilde;o, topografia, porta-enxerto, modo de conduta, cepa.      Ao cabo de oito anos de trabalho, as parcelas de vinhas foram identificadas,      analisadas e estruturadas em torno de quarenta campan&aacute;rios e quatro      tipos de solos, chamados M&eacute;diterran&eacute;en, Autan, Oc&eacute;anique      e Haute Vall&eacute;e. Cada parcela &eacute; plantada com a cepa mais apropriada.      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O <I>site</I> menciona    ainda, a partir de 1999, "o reconhecimento dos esfor&ccedil;os de qualidade    e de rastreabilidade com o certificado ISO 9002 e a avalia&ccedil;&atilde;o    HACCP" (importada da certifica&ccedil;&atilde;o industrial). Estamos bem longe    aqui da regula&ccedil;&atilde;o corporativista do mercado exercida com controle    social local que caracteriza as AOC (declara&ccedil;&atilde;o de produ&ccedil;&atilde;o    feita por um representante do sindicato na prefeitura do munic&iacute;pio, tendo    efeito sobre o jogo das reputa&ccedil;&otilde;es &#91;cf. Lafert&eacute;, 2002&#93;).    </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Vanguarda e    cepas "locais": Carignan, Cinsault, Picpoul-de-pinet</b> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se, num primeiro    momento, a revaloriza&ccedil;&atilde;o da regi&atilde;o s&oacute; podia ocorrer    pela continuidade dos padr&otilde;es estabelecidos e fazendo uso do investimento    de um capital dos mais leg&iacute;timos &#151; um <I>terroir</I> equivalente    aos melhores de Bordeaux, cepas nobres, uma vinifica&ccedil;&atilde;o como a    da regi&atilde;o de M&eacute;doc &#151;, que permitiu propor um novo estilo    sem o risco de uma condena&ccedil;&atilde;o radical, transformando uma heresia    audaciosa em vanguarda, num segundo momento essa revaloriza&ccedil;&atilde;o    tendeu a afirmar novos padr&otilde;es, especialmente pela utiliza&ccedil;&atilde;o    de cepas locais que a pol&iacute;tica nacional com freq&uuml;&ecirc;ncia havia    condenado &agrave; erradica&ccedil;&atilde;o. O Carignan, cepa local considerada    tradicionalmente de qualidade m&eacute;dia e muito produtiva, e por esse motivo    aconselhada &agrave; comiss&atilde;o do INAO, por um economista, para responder    &agrave; "voca&ccedil;&atilde;o" do Languedoc de produzir vinhos de qualidade    m&eacute;dia, est&aacute; agora reabilitado juntamente com outras pr&aacute;ticas    culturais: segundo Bernard Roger, presidente da cooperativa de Berlou, que reivindica    uma denomina&ccedil;&atilde;o Berlou Village, esse &eacute; tamb&eacute;m um    modo de reabilitar a cepa hist&oacute;rica do Languedoc que &eacute; o Carignan,    acusado durante muito tempo de todos os pecados do mundo por ser uma cepa exageradamente    produtiva. "Eu a considero uma cepa maravilhosa", diz Pierre Miranda, respons&aacute;vel    comercial da adega Berlou. <a name="nt20b"></a>"Tanto aqui como em Roquebrun,    seremos ainda mais exigentes no que diz respeito &agrave; produtividade dessa    cepa do que &agrave; do Saint-Chiniangen&eacute;rico"<a href="#nt20"><SUP>20</SUP></a>.    Tamb&eacute;m aqui se pode observar o papel das revistas especializadas na valoriza&ccedil;&atilde;o    das cepas.<a name="nt21b"></a> O guia do vinho do seman&aacute;rio <I>Nouvel    Observateur</I><a href="#nt21"><SUP>21</SUP></a>, por exemplo, sugere um passeio    pela regi&atilde;o de Les Corbi&egrave;res: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por toda parte      lhe enaltecer&atilde;o as safras produzidas com a Syrah. Mas n&atilde;o se      deixe enganar e pe&ccedil;a sempre para degustar os vinhos tintos mais tradicionais,      os Carignane os Grenache. S&atilde;o cepas antigas e valorosas, que est&atilde;o      na origem de vinhos aut&ecirc;nticos, tradicionais, semelhantes &agrave; terra      Les Corbi&egrave;res </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas "descobertas"    de cepas tradicionais, que durante certa &eacute;poca puderam designar uma categoria    gen&eacute;rica de vinhos med&iacute;ocres, v&ecirc;m sendo feitas por viticultores    de regi&otilde;es prestigiosas em busca da expans&atilde;o de seus vinhedos,    e que utilizam seu renome e o de sua regi&atilde;o de origem para legitim&aacute;-las:    &eacute; o caso de um viticultor da Bourgogne que, ap&oacute;s confiar &agrave;    filha e ao genro a propriedade familiar, lan&ccedil;ou-se numa valoriza&ccedil;&atilde;o    do Picpoul-de-pinetem quinze hectares de vinhas: </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Que cepa fabulosa      &eacute; o Picpoul! Com um pouco de amargor, de gordura, de acidez, de buqu&ecirc;!      Ele tem tudo! &Eacute; enfeiti&ccedil;ado por aquele frescor trazido &agrave;      noite do mar. &Eacute; a brisa marinha iodada que faz o Picpoul! &Eacute;      muito raro n&atilde;o se ver, de manh&atilde;, gotas d'&aacute;gua escorrendo      do teto da adega. </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">E ele se espanta    com a diversidade dos solos: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave;s vezes      tenho a impress&atilde;o de estar na Bourgogne, cada vinha tem seu <I>terroir</I>,      com mais ou menos seixos ou argilas. Algumas s&atilde;o mesmo verdadeiros      vinhedos murados. Eu quero lan&ccedil;ar brevemente uma gama de Picpoul-de-pinetem      s&iacute;tios apropriados! Solos trabalhados, vinhas impecavelmente mantidas,      vindimas noturnas, vinifica&ccedil;&atilde;o em cubas. No primeiro ano, cometi      um erro, quis vinificar em barris. Os aromas e o frescor desenvolvem-se melhor      em cuba, como com o Chablis. </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A safra faz o resto:    </font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;...&#93;      gosto muito da safra de 2001, com mais mat&eacute;ria e concentra&ccedil;&atilde;o.      A de 2002 &eacute; mais delicada, como se fosse uma renda &#91;...&#93;. Na      Bourgogne, quando introduzo meu Picpoulem degusta&ccedil;&otilde;es &agrave;s      cegas, as pessoas se surpreendem com sua delicadeza, seu frescor. E a sua      complexidade. <a name="nt22b"></a>Para mim, ele &eacute; o Chablisdo Languedoc,      e lamento que seja ainda t&atilde;o pouco conhecido<a href="#nt22"><SUP>22</SUP></a>!      </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A an&aacute;lise    das transforma&ccedil;&otilde;es ocorridas na produ&ccedil;&atilde;o vit&iacute;cola    do Languedoc-Roussillon, longe de confirmar a semelhan&ccedil;a com o modelo    anglo-sax&atilde;o, convida-nos a uma reflex&atilde;o mais complexa, que reintroduza    essa regi&atilde;o no contexto franc&ecirc;s e internacional, e tamb&eacute;m    a um aprofundamento do estudo das recomposi&ccedil;&otilde;es do mercado vit&iacute;cola    devidas &agrave; mudan&ccedil;a na estrutura mundial da oferta e da procura.    Foi uma posi&ccedil;&atilde;o de acentuada desqualifica&ccedil;&atilde;o &#151;    e uma composi&ccedil;&atilde;o social muito diferente do modelo artesanal contemplado    pela regulamenta&ccedil;&atilde;o das AOC &#151; que levou certos produtores    dessa regi&atilde;o a enfrentar a ortodoxia que os sufocava, e a concentrar    seus esfor&ccedil;os na busca de outros crit&eacute;rios de excel&ecirc;ncia,    capazes de dar outra dimens&atilde;o simb&oacute;lica e econ&ocirc;mica &agrave;    produ&ccedil;&atilde;o regional. Se a notoriedade do vinho que produziam foi    sensivelmente reclassificada, &eacute; porque conseguiram transformar sua desvantagem    em trunfo, n&atilde;o tendo mais que pagar um direito de ingresso no mercado    das AOC, ainda que uma parte da viticultura do Languedoc-Roussillon se ap&oacute;ie    nos velhos preceitos da produ&ccedil;&atilde;o em massa, prisioneiros da dificuldade    de reconverter-se. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho desses    precursores abriu caminho &agrave; entrada maci&ccedil;a de uma gama muito diversificada    de investidores interessados em normas mais flex&iacute;veis no territ&oacute;rio    franc&ecirc;s, que v&atilde;o dos mais consagrados produtores, atra&iacute;dos    por um custo sensivelmente menor de instala&ccedil;&atilde;o (pre&ccedil;o de    terras e parcerias), a grandes grupos internacionais, passando por neo-rurais    de todas as origens. Todas essas reconvers&otilde;es profissionais e esses empreendimentos    competitivos contam com a a&ccedil;&atilde;o dos en&oacute;logos como novos    especialistas do campo da viticultura. A aspereza da luta pelas classifica&ccedil;&otilde;es    oculta a diversifica&ccedil;&atilde;o dos empreendimentos vit&iacute;colas,    e a "escolha" entre "vinhos tecnol&oacute;gicos" e "vinhos de <I>terroir</I>"    est&aacute; menos ligada a rela&ccedil;&otilde;es de sentido que a rela&ccedil;&otilde;es    de for&ccedil;a. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se a diversifica&ccedil;&atilde;o    dos princ&iacute;pios de classifica&ccedil;&atilde;o obedeceu, como foi mostrado,    a uma l&oacute;gica interna ao campo de produ&ccedil;&atilde;o, ela n&atilde;o    deixa de estar vinculada, por&eacute;m, &agrave;s transforma&ccedil;&otilde;es    e &agrave; diversifica&ccedil;&atilde;o da demanda internacional: tudo se passou    como se elas tivessem suscitado uma &agrave; outra, as pr&oacute;prias transforma&ccedil;&otilde;es    da demanda remetendo a normas culturais e sociais em mat&eacute;ria de consumo.    A difus&atilde;o de um discurso en&oacute;filo democratizante, relativamente    a um conhecimento dos vinhos finos que ampliou o mercado, &eacute; o sinal de    uma nova categoria de consumidores que, n&atilde;o oriundos de tradicionais    pa&iacute;ses produtores de vinhos, s&atilde;o particularmente sens&iacute;veis    &agrave;s novas classifica&ccedil;&otilde;es divulgadas pela literatura especializada.    Mas &eacute; levando em conta a difus&atilde;o das pr&aacute;ticas en&oacute;filas    e sua sofistica&ccedil;&atilde;o subseq&uuml;ente (conv&eacute;m aqui integrar    o tempo que faz dos ne&oacute;fitos dos anos de 1970 e 1980 os <I>connaisseurs    </I>de hoje) que se pode explicar a raz&atilde;o de uma busca da especificidade    do <I>terroir</I>, que, embora nem sempre se inscreva na mesma l&oacute;gica    organizacional e cultural, imp&otilde;e-se como pr&aacute;tica distintiva. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    Bibliogr&aacute;ficas</b> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acquier, Fran&ccedil;oise.    (1996), "La qualit&eacute; &agrave; la crois&eacute;e de terrotis". <I>Revue    de l'&Eacute;conomie M&eacute;diterran&eacute;enne</I>, 176 (44): 4. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0103-2070200400020000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bartoli, Pierre    &amp; Boulet, Daniel. (1990), "R&eacute;gulation et sp&eacute;cificit&eacute;s    sectorielles: la sphere viticole".<I> Cahiers d'&Eacute;conomie et de Sociologie    Rurales</I>, 17, INRA. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0103-2070200400020000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Berger, Alain.    (1978), <I>Le vin d'appellation d'origine contr&ocirc;l&eacute;e</I>. Tese de    doutorado, Universit&eacute; des Sciences &Eacute;conomiques, Paris I. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0103-2070200400020000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bourdieu, Pierre.    (1990), "L'&eacute;conomie de la maison". <I>Actes de la Recherche en Sciences    Sociales</I>, 81-82: 1-96. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0103-2070200400020000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. (1997),    "Le champ &eacute;conomique". <I>Actes de la Recherche en Sciences Sociales</I>,    119. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0103-2070200400020000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Boyer, Robert.    (1990), "Les probl&eacute;matiques de la r&eacute;gulation face aux sp&eacute;cificit&eacute;s    sectorielles: perspectives ouvertes sur la th&egrave;se de Pierre Bartoli et    Daniel Boulet". <I>Cahiers d'&Eacute;conomie et de Sociologie Rurales</I>, 17,    INRA. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0103-2070200400020000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Chiffoleau, Yuna.    (2001). <I>R&eacute;seaux et pratiques de l'innovation en milieu coop&eacute;ratif</I>.    Tese defendida na Universidade de Paris V. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0103-2070200400020000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Clavel, Jean. (1985),    <I>R&eacute;ussir, les grands vins du Languedoc-Roussillon</I>. Lattes, Coteaux    du Languedoc. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0103-2070200400020000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. (1991),    <I>Qualit&eacute; oblige</I>. Lattes, Coteaux du Languedoc. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0103-2070200400020000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Clavel, Jean &amp;    Baillaud, Robert. (1999), <I>Histoire et avenir des vins du Languedoc: le XXI<SUP>e</SUP>    si&egrave;cle des vins du Languedoc, du monde gr&eacute;co-romain &agrave; internet</I>.    Toulouse, Privat. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0103-2070200400020000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Garcia-Parpet,    Marie-France. (2000), "Dispositions &eacute;conomiques et strat&eacute;gies    de reconversion: la nouvelle viticulture". <I>Ruralia</I>, 7: 129-158. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0103-2070200400020000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. (2003),    "Styles de vie et mani&egrave;res de boire: un march&eacute; de l'offre des    biens de prescription oenologique". <I>Cahiers Lillois d'&Eacute;conomie et    de Ssociologie</I>, 41-42. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0103-2070200400020000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lafert&eacute;,    Gilles. (2002), <I>Folklore savant et folklore commercial: reconstruire la qualit&eacute;    des vins de Bourgogne. Une sociologie &eacute;conomique de l'image r&eacute;gionale    dans l'entre deux guerres</I>. Tese defendida na &Eacute;cole des Hautes &Eacute;tudes    en Sciences Sociales, Paris. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0103-2070200400020000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Loub&egrave;re.    (1974), <I>Radicalism in Mediterranean France; its rise and decline</I>. Albany,    State University of New York Press. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-2070200400020000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Maffre-Baug&eacute;,    Emmanuel. (1976), <I>Vendanges am&egrave;res</I>. &#91;Paris&#93;, J.-P. Ramsay.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0103-2070200400020000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pech, Remy. (1975),    <I>Entreprise viticole et capitalisme en Languedoc-Roussillon</I>. Toulouse,    Publications de l'Universit&eacute; de Toulouse Le Mirail. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-2070200400020000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pigouche, Marie-Claude.    (1999), <I>Les vins de c&eacute;page, une production mondiale en plein essor</I>.    Comit&eacute; &Eacute;conomique des Vins du Languedoc-Roussillon (Cevilar),    Lattes. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0103-2070200400020000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Robinson, John.    (1999), <I>The Oxford companion of wine</I>. Oxford, Oxford University Press.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-2070200400020000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Skalli, R. (1993),    <I>Les vins fins et leurs appellation. Compte rendu de l'Acad&eacute;mie d'Agriculture    de France: les vins fins et leurs appellation</I>, 70 (1). </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0103-2070200400020000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Smith, J. H. (    1975), "The French wine growers' revolt of 1907". <I>Past and Present</I>, 79.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-2070200400020000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Temple, Ludovic;    Touzard, Jean-Marc &amp; Jarrige, Fran&ccedil;oise. (1996), "La restructuration    des coop&eacute;ratives vinicoles en Languedoc-Roussillon: du mod&egrave;le    communal &agrave; la diversit&eacute; des adaptations actuelles". <I>Revue de    l'&Eacute;conomie M&eacute;ridionale</I>, 176 (44). </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-2070200400020000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weber, Max. (1990),    <I>Grundriss zu Vorlesungen &uuml;ber Allgemeine "theorietische" National &Ouml;konomie</I>.    T&uuml;bingen, Mohr &#91;1. ed. 1898&#93;. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-2070200400020000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Texto recebido    em 05/2004 e aprovado em 08/2004. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tradu&ccedil;&atilde;o    de Paulo Neves     <br>   Marie-France Garcia &eacute; ex-professora do Instituto de Filosofia e Ci&ecirc;ncias    Sociais no Rio de Janeiro e atua como pesquisadora do INRA e pesquisadora associada    do Centro de Sociologia Europ&eacute;ia na Fran&ccedil;a.E-mail: <a href="mailto:mfcgarcia@aol.com">mfcgarcia@aol.com</a>.    <br>   <a name="nt1"></a><a href="#nt1b">1</a>. Essa id&eacute;ia, amplamente desenvolvida    no livro de Niel Fliegstein, <I>The architecture of the markets</I>, &eacute;    analisada por Pierre Bourdieu (1990, pp. 1-96; 1997). Ver tamb&eacute;m Max    Weber (&#91;1898&#93; 1990).    <br>   <a name="nt2"></a><a href="#nt2b">2</a>. "&#91;...&#93; o modelo dos vinhos    franceses &eacute; questionado pelo sucesso de concorrentes oriundos de vinhedos    novos e sem tradi&ccedil;&atilde;o. Especificidade do <I>terroir</I> ou marca:    falso problema ou verdadeiro debate?"(<I>Agra-Industrie</I>, semana de 19 jun.    2003).     ]]></body>
<body><![CDATA[<br>   <a name="nt3"></a><a href="#nt3b">3</a>. Termo que n&atilde;o pode ser traduzido    e que se refere tanto &agrave; qualidade de solo como &agrave;s pr&aacute;ticas    culturais consideradas tradicionais. (N. T.)     <br>   <a name="nt4"></a><a href="#nt4b">4</a>. Em 1978, as cadeias de supermercados    Leclerc e Auchan lan&ccedil;aram quase simultaneamente feiras de vinhos com    grandes <I>crus </I>como principal atrativo. Distribuindo nos anos de 1990 todas    as marcas, entraram em competi&ccedil;&atilde;o com o magazine Nicolas, l&iacute;der    at&eacute; ent&atilde;o inconteste dos adegueiros franceses. Atualmente, 70%    dos vinhos AOC s&atilde;o distribu&iacute;dos por supermercados que adotam em    grande parte as distin&ccedil;&otilde;es estabelecidas pelos guias.     <br>   <a name="nt5"></a><a href="#nt5b">5</a>. Parece surpreendente, em princ&iacute;pio,    o aumento do n&uacute;mero das AOC, inverso ao conceito de raridade institu&iacute;da,    cuja evolu&ccedil;&atilde;o merece uma an&aacute;lise detalhada. A participa&ccedil;&atilde;o    cada vez maior do Estado na comiss&atilde;o nacional a partir da d&eacute;cada    de 1970 se refletir&aacute; na escolha pol&iacute;tica que preside os reconhecimentos,    que tamb&eacute;m respondem &agrave; preocupa&ccedil;&atilde;o com o pleno emprego    e a preserva&ccedil;&atilde;o do meio ambiente.     <br>   <a name="nt6"></a><a href="#nt6b">6</a>. Dentro da categoria AOC, existem categorias    mais distintivas: <I>AOC village</I>, <I>cru</I>, <I>cru class&eacute;</I>,    <I>grand cru class&eacute;</I>.     <br>   <a name="nt7"></a><a href="#nt7b">7</a>. Em Montredon, em 1976, um manifestante    e um representante das for&ccedil;as da ordem foram mortos. Para um relato desse    per&iacute;odo, cf. Maffre-Baug&eacute; (1976).     <br>   <a name="nt8"></a><a href="#nt8b">8</a>. Em 1982, os vinhos de Saint-Chinian,    classificados como VDQS (<I>Vins Delimit&eacute;s de Qualit&eacute; Sup&eacute;rieure</I>)    em 1945, foram reconhecidos como AOC. Em 1985, os da encosta do Languedoc, de    Les Corbi&egrave;res e do Minervois adquiriram o mesmo estatuto. Em vinte anos,    a participa&ccedil;&atilde;o do Languedoc-Roussilon na produ&ccedil;&atilde;o    total das AOC francesas passou de 5,2% para 12%.     <br>   <a name="nt9"></a><a href="#nt9b">9</a>. Do mesmo modo, foi preciso esperar    o ano de 2001 para que o <I>site</I> magnum.vinum introduzisse essa regi&atilde;o    em seu cat&aacute;logo dos vinhos da Fran&ccedil;a    <br>   <a name="nt10"></a><a href="#nt10b">10</a>. Cf., por exemplo, <I>L'Express</I>,    11 nov. 1993, "Vins de c&eacute;page, la d&eacute;ferlante"&#91;Vinhos de cepa,    a arrancada&#93;; <I>Revue Vinicole International</I>, jun. 1995, dossi&ecirc;    "Vins de c&eacute;page: Pr&ecirc;ts, partez!" &#91;Vinhos de cepa: prontos,    largada!&#93;; <I>Rayon Boisson</I>, dez. 1996, "Les Vins de c&eacute;page ont    la cote" &#91;Os vinhos de cepa em alta&#93;; <I>L.S.A.</I>, n. 1482, "L'Envol&eacute;e    des vins de c&eacute;page" &#91;A ascens&atilde;o dos vinhos de cepa&#93;; <I>Viti-226</I>,    jan. 1998, "Les Vins de pays d'Oc, ma&icirc;tres du monde?" &#91;Os vinhos do    Pa&iacute;s d'Oc, senhores do mundo?&#93;.     <br>   <a name="nt11"></a><a href="#nt11b">11</a>. Em 1994, segundo o CCVF-1996, 70%    das quantidades produzidas em AOC e 77% dos vinhos de mesa provinham das cooperativas.    Cf. Temple; Touzard e Jarrige (1996) e Chiffoleau (2001).     <br>   <a name="nt12"></a><a href="#nt12b">12</a>. Cf. <I>Rayon Boisson</I>, 1995,    p. 55.     ]]></body>
<body><![CDATA[<br>   <a name="nt13"></a><a href="#nt13b">13</a>. O mesmo acontece com Louis Latour,    propriet&aacute;rio da Roman&eacute;e Conti, o primeiro a cultivar Chardonnayna    regi&atilde;o de Ard&egrave;che. Ele afirma: "Nunca acreditei no evangelho da    denomina&ccedil;&atilde;o indissoci&aacute;vel da especificidade da terra",    e protesta contra o INAO e Bruxelas, que impedem a planta&ccedil;&atilde;o de    mais vinhas na regi&atilde;o do Val: "Poder&iacute;amos dobrar a superf&iacute;cie,    passar de 50 a 100 hectares, instalar ali quatro ou cinco jovens viticultores    e assegurar-lhes um bom rendimento, pois temos a marca para exportar"(<I>Le    Monde</I>, 10 jul. 2002).     <br>   <a name="nt14"></a><a href="#nt14b">14</a>. Essa sele&ccedil;&atilde;o foi estabelecida    a pedido das organiza&ccedil;&otilde;es profissionais regionais, com o aux&iacute;lio    da Association de la Sommelerie et des Cavistes do Languedoc-Roussillon. Tamb&eacute;m    foram levados em conta os grandes concursos agr&iacute;colas, a leitura dos    principais guias regionais e internacionais. O documento, que se apresenta na    forma de um grande prospecto, afirma que "a vantagem foi dada &agrave; regularidade    nos &uacute;ltimos dez anos" e que "um pouco de aud&aacute;cia veio completar    essa lista com o aparecimento de algumas esperan&ccedil;as".     <br>   <a name="nt15"></a><a href="#nt15b">15</a>. Em particular, o vinho elaborado    por Aim&eacute; Guibert da casa Daumas Gassac, empreendimento que descrevemos    acima e cujo produto mais caro, o vinho "Emile Peynaud" (nome do grande en&oacute;logo    bordel&ecirc;s) era vendido a 91,50 euros ao sair da adega em 2003.     <br>   <a name="nt16"></a><a href="#nt16b">16</a>. Os vinhos dessa viticultora gozavam    de um renome equivalente ao dos produtores classificados como C&ocirc;te de    Roussillon Village. Mas como era a &uacute;nica de seu munic&iacute;pio a produzir    vinhos de qualidade, e como o esp&iacute;rito das AOC quer que a distin&ccedil;&atilde;o    seja coletiva, essa viticultora viu-se privada da distin&ccedil;&atilde;o que    correspondia de fato &agrave; qualidade de seus vinhos.     <br>   <a name="nt17"></a><a href="#nt17b">17</a>. Para compensar a falta de dados    relativos a numerosos produtores e para sublinhar o potencial produtivo, optamos    por indicar o pre&ccedil;o mais elevado nos &uacute;ltimos cinco anos na gama    de produtos de um ano.     <br>   <a name="nt18"></a><a href="#nt18b">18</a>. O Carignanera vendido em 1998 entre    8 e 11 euros, enquanto as AOC atingiam entre 5 e 8 euros.     <br>   <a name="nt19"></a><a href="#nt19b">19</a>. Gilles Lafert&eacute; (2002, p.    301) menciona o papel da <I>Revue des Vins de France </I>na luta dos propriet&aacute;rios    contra os negociantes, denunciando as pr&aacute;ticas de mistura e de fraude    do com&eacute;rcio da Bourgogne.     <br>   <a name="nt20"></a><a href="#nt20b">20</a>. <I>Le Monde, </I>23 ago. 2002, no    artigo "Le vignoble de Saint-Chinian joue les micro terroirs" &#91;O vinhedo    de Saint-Chinian aposta nos micro-<I>terroirs</I>&#93;, pertencente a uma s&eacute;rie    intitulada "La saga des AOC".     <br>   <a name="nt21"></a><a href="#nt21b">21</a>. <I>Guide du Nouvel Observateur</I>,    "Itin&eacute;raire pour se perdre, Les Corbi&egrave;res", 2002, p. 94.    <br>   <a name="nt22"></a><a href="#nt22b">22</a>. <I>Terre des Vins</I>, set./out./nov.    2003.     ]]></body>
<body><![CDATA[<br>   </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Acquier]]></surname>
<given-names><![CDATA[Françoise]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La qualité à la croisée de terrotis]]></article-title>
<source><![CDATA[Revue de l'Économie Méditerranéenne]]></source>
<year>1996</year>
<volume>176</volume>
<numero>44</numero>
<issue>44</issue>
<page-range>4</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bartoli]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
<name>
<surname><![CDATA[Boulet]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Régulation et spécificités sectorielles: la sphere viticole]]></article-title>
<source><![CDATA[Cahiers d'Économie et de Sociologie Rurales]]></source>
<year>1990</year>
<volume>17</volume>
<publisher-name><![CDATA[INRA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Berger]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
</person-group>
<source><![CDATA[Le vin d'appellation d'origine contrôlée]]></source>
<year>1978</year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bourdieu]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[L'économie de la maison]]></article-title>
<source><![CDATA[Actes de la Recherche en Sciences Sociales]]></source>
<year>1990</year>
<volume>81-82</volume>
<page-range>1-96</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bourdieu]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Le champ économique]]></article-title>
<source><![CDATA[Actes de la Recherche en Sciences Sociales]]></source>
<year>1997</year>
<page-range>119</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Boyer]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les problématiques de la régulation face aux spécificités sectorielles: perspectives ouvertes sur la thèse de Pierre Bartoli et Daniel Boulet]]></article-title>
<source><![CDATA[Cahiers d'Économie et de Sociologie Rurales]]></source>
<year>1990</year>
<volume>17</volume>
<publisher-name><![CDATA[INRA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chiffoleau]]></surname>
<given-names><![CDATA[Yuna]]></given-names>
</name>
</person-group>
<source><![CDATA[Réseaux et pratiques de l'innovation en milieu coopératif]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Clavel]]></surname>
<given-names><![CDATA[Jean]]></given-names>
</name>
</person-group>
<source><![CDATA[Réussir, les grands vins du Languedoc-Roussillon]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Lattes ]]></publisher-loc>
<publisher-name><![CDATA[Coteaux du Languedoc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Clavel]]></surname>
<given-names><![CDATA[Jean]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Qualité oblige]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Lattes ]]></publisher-loc>
<publisher-name><![CDATA[Coteaux du Languedoc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Clavel]]></surname>
<given-names><![CDATA[Jean]]></given-names>
</name>
<name>
<surname><![CDATA[Baillaud]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Histoire et avenir des vins du Languedoc: le XXIe siècle des vins du Languedoc, du monde gréco-romain à internet]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Toulouse ]]></publisher-loc>
<publisher-name><![CDATA[Privat]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Garcia-Parpet]]></surname>
<given-names><![CDATA[Marie-France]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Dispositions économiques et stratégies de reconversion: la nouvelle viticulture]]></article-title>
<source><![CDATA[Ruralia]]></source>
<year>2000</year>
<volume>7</volume>
<page-range>129-158</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Garcia-Parpet]]></surname>
<given-names><![CDATA[Marie-France]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Styles de vie et manières de boire: un marché de l'offre des biens de prescription oenologique]]></article-title>
<source><![CDATA[Cahiers Lillois d'Économie et de Ssociologie]]></source>
<year>2003</year>
<page-range>41-42</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Laferté]]></surname>
<given-names><![CDATA[Gilles]]></given-names>
</name>
</person-group>
<source><![CDATA[Folklore savant et folklore commercial: reconstruire la qualité des vins de Bourgogne. Une sociologie économique de l'image régionale dans l'entre deux guerres]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Loubère]]></surname>
</name>
</person-group>
<source><![CDATA[Radicalism in Mediterranean France; its rise and decline]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Albany ]]></publisher-loc>
<publisher-name><![CDATA[State University of New York Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Maffre-Baugé]]></surname>
<given-names><![CDATA[Emmanuel]]></given-names>
</name>
</person-group>
<source><![CDATA[Vendanges amères]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[J.-P. Ramsay]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pech]]></surname>
<given-names><![CDATA[Remy]]></given-names>
</name>
</person-group>
<source><![CDATA[Entreprise viticole et capitalisme en Languedoc-Roussillon]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Toulouse ]]></publisher-loc>
<publisher-name><![CDATA[Publications de l'Université de Toulouse Le Mirail]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pigouche]]></surname>
<given-names><![CDATA[Marie-Claude]]></given-names>
</name>
</person-group>
<source><![CDATA[Les vins de cépage, une production mondiale en plein essor: Comité Économique des Vins du Languedoc-Roussillon (Cevilar)]]></source>
<year>1999</year>
<publisher-name><![CDATA[Lattes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Robinson]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[The Oxford companion of wine]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Skalli]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les vins fins et leurs appellation]]></article-title>
<source><![CDATA[Compte rendu de l'Académie d'Agriculture de France: les vins fins et leurs appellation]]></source>
<year>1993</year>
<volume>70</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Smith]]></surname>
<given-names><![CDATA[J. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The French wine growers' revolt of 1907]]></article-title>
<source><![CDATA[Past and Present]]></source>
<year>1975</year>
<volume>79</volume>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Temple]]></surname>
<given-names><![CDATA[Ludovic]]></given-names>
</name>
<name>
<surname><![CDATA[Touzard]]></surname>
<given-names><![CDATA[Jean-Marc]]></given-names>
</name>
<name>
<surname><![CDATA[Jarrige]]></surname>
<given-names><![CDATA[Françoise]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La restructuration des coopératives vinicoles en Languedoc-Roussillon: du modèle communal à la diversité des adaptations actuelles]]></article-title>
<source><![CDATA[Revue de l'Économie Méridionale]]></source>
<year>1996</year>
<volume>176</volume>
<numero>44</numero>
<issue>44</issue>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Weber]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<source><![CDATA[Grundriss zu Vorlesungen über Allgemeine "theorietische" National Ökonomie]]></source>
<year>1990</year>
<edition>1</edition>
<publisher-loc><![CDATA[Tübingen ]]></publisher-loc>
<publisher-name><![CDATA[Mohr]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
