<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2014000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2014000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Contando estórias e inventando metodologias para discutir a violência contra as mulheres]]></article-title>
<article-title xml:lang="en"><![CDATA[Telling stories and inventing methodologies to discuss violence against women]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Oliveira]]></surname>
<given-names><![CDATA[Érika Cecília Soares]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Estadual Paulista  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<volume>22</volume>
<numero>1</numero>
<fpage>195</fpage>
<lpage>214</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2014000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2014000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2014000100011&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Neste artigo discorro sobre a importância de se criar metodologias alternativas para trabalhar com a violência contra as mulheres dentro do campo da psicologia. Produções artísticas como a literatura, o teatro, a contação de histórias, entre outras, possibilitam o questionamento de identidades fixas e binárias na regulação de gênero e podem permitir a reconstrução de normas identitárias por meio de enunciados e gestos inéditos, ensejadores de novos mapas que abarquem as diferenças e refutem as normalizações. Trago a possibilidade de pensar a inserção do/a psicólogo/a nesse debate, amparada em dispositivos artísticos como estratégias de resistência e construção de subjetividades dissidentes, e exemplifico essa narrativa trazendo a estória de Branca e José Pássaro Volante, personagens da obra de Lídia Jorge em "O dia dos prodígios".]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In this article I write about the importance of creating alternative methodologies to work with violence against women in the field of psychology. Artistic productions like literature, theatre and storytelling, among others, make it possible to question fixed binary identities in gender regulation and may enable the reconstruction of identitary rules by means of original enunciations and gestures, which give occasion to new maps that can embrace differences and refute normalizations. I bring the possibility of thinking the insertion of the psychologist in this debate, supported by artistic devices as resistance strategies and construction of dissident subjectivities, and I illustrate this narrative bringing the story of Branca and José Pássaro Volante, characters of Lídia Jorge's work "O dia dos prodígios" (The day of the prodigies).]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[violência]]></kwd>
<kwd lng="pt"><![CDATA[violência contra as mulheres]]></kwd>
<kwd lng="pt"><![CDATA[dispositivos artísticos]]></kwd>
<kwd lng="pt"><![CDATA[política ciborgue]]></kwd>
<kwd lng="en"><![CDATA[Violence]]></kwd>
<kwd lng="en"><![CDATA[Violence Against Women]]></kwd>
<kwd lng="en"><![CDATA[Artistic Devices]]></kwd>
<kwd lng="en"><![CDATA[Cyborg Policy]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Contando    est&oacute;rias e inventando metodologias para discutir a viol&ecirc;ncia contra    as mulheres</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Telling stories    and inventing methodologies to discuss violence against women</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>&Eacute;rika    Cec&iacute;lia Soares Oliveira</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidade Estadual    Paulista</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste artigo discorro    sobre a import&acirc;ncia de se criar metodologias alternativas para trabalhar    com a viol&ecirc;ncia contra as mulheres dentro do campo da psicologia. Produ&ccedil;&otilde;es    art&iacute;sticas como a literatura, o teatro, a conta&ccedil;&atilde;o de hist&oacute;rias,    entre outras, possibilitam o questionamento de identidades fixas e bin&aacute;rias    na regula&ccedil;&atilde;o de g&ecirc;nero e podem permitir a reconstru&ccedil;&atilde;o    de normas identit&aacute;rias por meio de enunciados e gestos in&eacute;ditos,    ensejadores de novos mapas que abarquem as diferen&ccedil;as e refutem as normaliza&ccedil;&otilde;es.    Trago a possibilidade de pensar a inser&ccedil;&atilde;o do/a psic&oacute;logo/a    nesse debate, amparada em dispositivos art&iacute;sticos como estrat&eacute;gias    de resist&ecirc;ncia e constru&ccedil;&atilde;o de subjetividades dissidentes,    e exemplifico essa narrativa trazendo a est&oacute;ria de Branca e Jos&eacute;    P&aacute;ssaro Volante, personagens da obra de L&iacute;dia Jorge em "O dia    dos prod&iacute;gios".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    viol&ecirc;ncia; viol&ecirc;ncia contra as mulheres; dispositivos art&iacute;sticos;    pol&iacute;tica ciborgue.</font></p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">In this article    I write about the importance of creating alternative methodologies to work with    violence against women in the field of psychology. Artistic productions like    literature, theatre and storytelling, among others, make it possible to question    fixed binary identities in gender regulation and may enable the reconstruction    of identitary rules by means of original enunciations and gestures, which give    occasion to new maps that can embrace differences and refute normalizations.    I bring the possibility of thinking the insertion of the psychologist in this    debate, supported by artistic devices as resistance strategies and construction    of dissident subjectivities, and I illustrate this narrative bringing the story    of Branca and Jos&eacute; P&aacute;ssaro Volante, characters of L&iacute;dia    Jorge's work "O dia dos prod&iacute;gios" (The day of the prodigies).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key Words:</b>    Violence; Violence Against Women; Artistic Devices; Cyborg Policy.</font></p> <hr noshade size="1"/>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Inicio este artigo    com algumas considera&ccedil;&otilde;es a respeito da literatura como possibilidade    de discutir o g&ecirc;nero e a viol&ecirc;ncia contra as mulheres dentro do    campo da psicologia. Segundo Sandra Azer&ecirc;do, Joan Scott, em seu texto    <i>Experi&ecirc;ncia,</i> fala sobre a import&acirc;ncia de historiadores/as    utilizarem a literatura como uma forma de abrir novas possibilidades para analisar    as produ&ccedil;&otilde;es discursivas da realidade social e pol&iacute;tica    enquanto processos complexos e contradit&oacute;rios. Nesse texto,<a name="top1"></a><a href="#back1"><sup>1</sup></a>    Scott discute a import&acirc;ncia de se compreender a experi&ecirc;ncia como    um evento lingu&iacute;stico que n&atilde;o acontece fora de significados estabelecidos.    Ela prop&otilde;e que a an&aacute;lise da linguagem para a compreens&atilde;o    de como os sujeitos s&atilde;o constitu&iacute;dos discursivamente possa se    dar por meio da literatura e que esta, por sua vez, pode cooperar para a ruptura    da correspond&ecirc;ncia direta entre palavras e coisas e para o questionamento    dos significados &uacute;nicos, t&atilde;o frequentes nas investiga&ccedil;&otilde;es    realizadas por historiadores/as. A literatura, para ela, teria um <i>status</i>    pr&oacute;prio integral, que permitiria olhar para as categorias de an&aacute;lise    como constru&ccedil;&otilde;es contextuais e contest&aacute;veis.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Azer&ecirc;do,    a cr&iacute;tica de Scott poderia ser estendida &agrave; psicologia, pois essa    disciplina tamb&eacute;m n&atilde;o se utiliza da literatura e da fic&ccedil;&atilde;o    e, tal como a hist&oacute;ria, muitas vezes se limita &agrave; reprodu&ccedil;&atilde;o    dos fatos e da realidade. Supondo que a narrativa nunca &eacute; neutra, implicando    em escolhas e posicionamentos pol&iacute;ticos, Azer&ecirc;do acredita que uma    forma de analisar a linguagem poderia se dar pela literatura e pelo cinema,    j&aacute; que ambos podem ser ferramentas importantes para a compreens&atilde;o    da experi&ecirc;ncia da diferen&ccedil;a e da experi&ecirc;ncia do/a outro/a    justamente por exporem a complexidade da constru&ccedil;&atilde;o dos fatos    na psicologia. Desse modo, ao se eliminar a literatura das pesquisas em psicologia,    cria-se um distanciamento diante da possibilidade de fundar um encontro com    a alteridade, e a indica&ccedil;&atilde;o de Azer&ecirc;do<a name="top2"></a><a href="#back2"><sup>2</sup></a>    &eacute; justamente a de se tentar borrar os contornos entre fatos e fic&ccedil;&atilde;o    dentro desse campo como possibilidade de fazer valer produ&ccedil;&otilde;es    discursivas originais. Analisando algumas produ&ccedil;&otilde;es cinematogr&aacute;ficas    e liter&aacute;rias e a tentativa de seus idealizadores de criarem porosidades    entre fic&ccedil;&atilde;o e realidade, a autora articula o "jeito de fazer"    deles com a pr&oacute;pria pr&aacute;tica em psicologia:</font></p>     <blockquote> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">O novo    jeito de fazer est&aacute; no encontro com a diferen&ccedil;a, no esvaziar-se    de si mesmo, colocando o eu na narrativa, enfim, na inven&ccedil;&atilde;o de    novas pr&aacute;ticas performativas que resistam &agrave; reitera&ccedil;&atilde;o    das normas que produzem o humano numa situa&ccedil;&atilde;o de domina&ccedil;&atilde;o.<a name="top3"></a><a href="#back3"><sup>3</sup></a>    </font></blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No campo dos estudos    feministas, a poesia tamb&eacute;m pode ser um caminho dentro do processo de    mudan&ccedil;a por colocar as mulheres na busca de uma linguagem que lhes possibilite    falar numa cultura que, at&eacute; agora, lan&ccedil;ou-as ao sil&ecirc;ncio.    Essa linguagem nova, que fala do corpo e do po&eacute;tico-liter&aacute;rio    (da arte, de modo geral), procura entender os lugares das mulheres na linguagem,    os acontecimentos que marcam sua submiss&atilde;o ao preconceito e aqueles que    marcam sua busca por outros mundos. O que melhor caracterizaria tanto a pr&aacute;tica    como a teoria feminista seria justamente a ousadia de se aventurar no significado    da singularidade das mulheres no mundo capitalista e, para Azer&ecirc;do: "[...]    isso tem a ver com a afirma&ccedil;&atilde;o da diferen&ccedil;a, a abertura    para a poesia, a literatura, a arte, enfim, em nossas teoriza&ccedil;&otilde;es".<a name="top4"></a><a href="#back4"><sup>4</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A aposta dessa    autora, portanto, est&aacute; na produ&ccedil;&atilde;o de uma linguagem que    desconstrua as defini&ccedil;&otilde;es e conceitos que prendem as pessoas a    uma subjetividade sujeitada. Tamb&eacute;m Stela Meneghel e Lupicinio I&ntilde;iguez<a name="top5"></a><a href="#back5"><sup>5</sup></a>    relatam experi&ecirc;ncias com oficinas de conta&ccedil;&atilde;o de est&oacute;ria    em diferentes coletivos para discutirem viol&ecirc;ncia contra as mulheres e    demonstram a import&acirc;ncia de se trazer atividades fundamentadas em referenciais    participativos. Para eles/as, as oficinas com contadores/as estimulam a constru&ccedil;&atilde;o    de estrat&eacute;gias de resist&ecirc;ncia, atrav&eacute;s da cr&iacute;tica,    dialogicidade e arte. Ao formarem esses grupos, acreditam que podem constituir    um dispositivo para alavancar mudan&ccedil;as e agenciar estrat&eacute;gias    de resist&ecirc;ncia &agrave;s viol&ecirc;ncias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Trabalhando tamb&eacute;m    com mulheres em situa&ccedil;&atilde;o de viol&ecirc;ncia, Silvia Ram&atilde;o,    Stela Meneghel e Carmen Oliveira<a name="top6"></a><a href="#back6"><sup>6</sup></a>    prop&otilde;em, por meio da produ&ccedil;&atilde;o de m&aacute;scaras e conta&ccedil;&atilde;o    de est&oacute;rias de orix&aacute;s femininos, o agenciamento de formas de subjetividades    que rompam com as demandas assistencialistas caracter&iacute;sticas desse tipo    de espa&ccedil;o. Atrav&eacute;s da arte, portanto, seria poss&iacute;vel criar    mecanismos de ruptura com a linguagem dos fatos, que tem sua maior express&atilde;o    nos meios de comunica&ccedil;&atilde;o, os quais ocupam atualmente uma posi&ccedil;&atilde;o    disciplinante atrav&eacute;s de uma l&oacute;gica da produ&ccedil;&atilde;o    performativa da identidade sexual, de g&ecirc;nero, racial ou &eacute;tnica    por meio de uma "infla&ccedil;&atilde;o da representa&ccedil;&atilde;o (ao vivo)",    conforme definiu Beatriz Preciado em entrevista a Jes&uacute;s Carrillo.<a name="top7"></a><a href="#back7"><sup>7</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso,    &eacute; necess&aacute;rio levar em considera&ccedil;&atilde;o a afirma&ccedil;&atilde;o    de Avtar Brah<a name="top8"></a><a href="#back8"><sup>8</sup></a> sobre o fato    de que a pr&aacute;tica que produz poder tamb&eacute;m serve para desafiar as    pr&aacute;ticas opressoras de poder, e que as imagens visuais (pintura, escultura,    dan&ccedil;a), os registros orais (m&uacute;sica e outros sons que produzem    poder) e as tecnologias de comunica&ccedil;&atilde;o s&atilde;o pr&aacute;ticas    que produzem poder, podendo, portanto, ser utilizadas como contradiscursos para    repens&aacute;-lo. Assim, trazer linguagens est&eacute;ticas para discutir tais    performatividades tamb&eacute;m tem o intuito de construir c&oacute;digos diferenciados    junto &agrave; popula&ccedil;&atilde;o, que caminha em sentidos opostos &agrave;s    linguagens usuais ou as questiona.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    assinalo a import&acirc;ncia da ideia trazida por Gloria Anzald&uacute;a,<a name="top9"></a><a href="#back9"><sup>9</sup></a>    ao falar da escrita das mulheres terceiro-mundistas, convidando-as a descobrirem    uma linguagem que as caracterize, que as liberte das l&iacute;nguas consideradas    melhores que as suas, j&aacute; que a linguagem &eacute; claramente marcada    tanto pela classe como pela etnia de quem a utiliza. Pode, ent&atilde;o, implicar    num desafio o uso de metodologias experimentais que reconstruam essas linguagens    para o campo das ci&ecirc;ncias humanas em geral e para a psicologia, em particular.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Levando em conta    essas asser&ccedil;&otilde;es, acredito que o uso de metodologias alternativas    (como o teatro, a conta&ccedil;&atilde;o de est&oacute;rias, a confec&ccedil;&atilde;o    de curtas-metragens, dentre outros) pode fundar dispositivos de resist&ecirc;ncia    sobre quest&otilde;es importantes para o campo da psicologia, permitindo olhares,    pensares e tamb&eacute;m palavras in&eacute;ditas a respeito das v&aacute;rias    viol&ecirc;ncias que s&atilde;o acionadas pelas pessoas em virtude da dificuldade    que existe em se conviver com sujeitos ou pr&aacute;ticas consideradas desviantes    dos padr&otilde;es estabelecidos socialmente ou, ainda, para mant&ecirc;-los    dentro desses mesmos padr&otilde;es atrav&eacute;s da cria&ccedil;&atilde;o    de corpos abjetos. Diante dessa intoler&acirc;ncia, surgem as viol&ecirc;ncias    pass&iacute;veis de serem acompanhadas cotidianamente: contra as mulheres, contra    a popula&ccedil;&atilde;o LGBT, contra pessoas de outras ra&ccedil;as/etnias    e assim por diante.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ideia de estrear    maneiras para falar (e escutar) esses temas come&ccedil;ou a ser utilizada por    mim a partir da minha pesquisa de doutorado, realizada no per&iacute;odo de    2009 a 2013,<a name="top10"></a><a href="#back10"><sup>10</sup></a> na qual    trabalhei com o Teatro F&oacute;rum (TF)<a name="top11"></a><a href="#back11"><sup>11</sup></a>    como m&eacute;todo e dispositivo pol&iacute;tico para discutir a viol&ecirc;ncia    em parcerias &iacute;ntimas contra as mulheres em rela&ccedil;&otilde;es heterossexuais,    a partir da constru&ccedil;&atilde;o de uma esquete<a name="top12"></a><a href="#back12"><sup>12</sup></a>    cuja dramaturgia trazia como est&oacute;ria norteadora aquela retirada do romance    da escritora portuguesa L&iacute;dia Jorge<a name="top13"></a><a href="#back13"><sup>13</sup></a><i>O    dia dos prod&iacute;gios</i>, que traz a narrativa das viol&ecirc;ncias vividas    pela personagem Branca no interior de sua rela&ccedil;&atilde;o com Jos&eacute;    P&aacute;ssaro Volante. O objetivo desse trabalho foi conhecer as pr&aacute;ticas    discursivas da plateia (seus discursos sobre poder, amor, casamento, feminilidades,    masculinidades, viol&ecirc;ncia em parceiras amorosas etc.) e, junto a isso,    tentei incluir o Teatro do/a Oprimido/a (TO) dentro das pesquisas acad&ecirc;micas,    diferenciando-o das demais metodologias pelo modo particular como o corpo dos    sujeitos s&atilde;o ativados dentro desse tipo de espet&aacute;culo e da experi&ecirc;ncia    de se construir uma narrativa comum para denunciar opress&otilde;es no interior    das rela&ccedil;&otilde;es ao publiciz&aacute;-las para um coletivo, levando    em considera&ccedil;&atilde;o os atravessamentos e eixos de diferencia&ccedil;&atilde;o    e poder, como classe social, g&ecirc;nero, religi&atilde;o, idade, entre outros.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Paralelamente a    isso, trabalhei com oficinas de teatro, levando jogos e exerc&iacute;cios do    TO para discutir assuntos como homofobia, <i>bullying,</i> al&eacute;m de preparar    alunos/as da universidade e mulheres em situa&ccedil;&atilde;o de viol&ecirc;ncia    para lerem uma esquete sobre viol&ecirc;ncia contra as mulheres e, finalmente,    realizar a leitura de uma pe&ccedil;a de teatro para discutir homofobia e viol&ecirc;ncia.    O uso dessas metodologias teve como fun&ccedil;&atilde;o dar visibilidade a    temas que t&ecirc;m em comum a viol&ecirc;ncia (seja entre alunos/as de uma    escola, seja diante de diferentes orienta&ccedil;&otilde;es sexuais ou, ainda,    contra as mulheres), levando-os para o debate por meio do incentivo &agrave;    literatura e &agrave;s artes de modo geral. Atrav&eacute;s da abertura desses    espa&ccedil;os junto a diferentes segmentos populacionais e da cria&ccedil;&atilde;o    de modos singulares de se falar e pensar, foi poss&iacute;vel inaugurar encontros    potentes com as pessoas, permitindo a sensibiliza&ccedil;&atilde;o para problemas    duros e a viv&ecirc;ncia de experi&ecirc;ncias de um modo bastante invulgar    e n&atilde;o massificado.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Levando em conta    o desenvolvimento de metodologias que podem participar na preven&ccedil;&atilde;o    da viol&ecirc;ncia contra as mulheres - entendendo ser um dos pilares dessa    preven&ccedil;&atilde;o a den&uacute;ncia de que as feminilidades e masculinidades    s&atilde;o criadas e reguladas por meio de normas identit&aacute;rias fixas    e dicot&ocirc;micas - acredito que um dos desafios para a psicologia reside    em dialogar com as teorias feministas que trazem a desconstru&ccedil;&atilde;o    das identidades e das categorias unas e totalizadoras, tentando assinalar o    quanto elas podem contribuir para a &aacute;rea da viol&ecirc;ncia contra as    mulheres e se tais leituras podem fomentar debates que contribuam, futuramente,    para a constru&ccedil;&atilde;o de posturas que entendam que as pol&iacute;ticas    p&uacute;blicas devem contemplar, al&eacute;m das medidas que visam &agrave;    puni&ccedil;&atilde;o do autor da viol&ecirc;ncia, a cria&ccedil;&atilde;o de    espa&ccedil;os para a desconstru&ccedil;&atilde;o e reconstru&ccedil;&atilde;o    dessas normas identit&aacute;rias e, caso j&aacute; contemplem isso, reforcem    ent&atilde;o a necessidade de se investir na visibilidade dessas normas como    forma de atacar, profundamente, as viol&ecirc;ncias que surgem em fun&ccedil;&atilde;o    de sua exist&ecirc;ncia. No caso da viol&ecirc;ncia em parceiras &iacute;ntimas,    &eacute; necess&aacute;rio notar que, se a regulariza&ccedil;&atilde;o dos corpos    femininos se d&aacute; por meio de viol&ecirc;ncias exercidas pelos homens a    esses corpos, estes mesmos homens, por sua vez, t&ecirc;m os excessos dessa    viol&ecirc;ncia (aqui entendidos como crime), regulados pela retirada de sua    liberdade, a pris&atilde;o. Para Benedito Medrado,<a name="top14"></a><a href="#back14"><sup>14</sup></a>    a pris&atilde;o os isola do conv&iacute;vio social e os estigmatiza. Como demonstra    Butler,<a name="top15"></a><a href="#back15"><sup>15</sup></a> como uma opera&ccedil;&atilde;o    de poder, a regula&ccedil;&atilde;o de g&ecirc;nero pode adotar uma forma legal,    definindo a produ&ccedil;&atilde;o de par&acirc;metros, construindo as pessoas    de acordo com normas abstratas que condicionam suas vidas, fazendo-as e desfazendo-as.    A &ecirc;nfase na criminaliza&ccedil;&atilde;o da viol&ecirc;ncia nas pol&iacute;ticas    p&uacute;blicas acaba fazendo com que o n&uacute;mero de delegacias seja superior    ao n&uacute;mero de casas-abrigo e de outros servi&ccedil;os de atendimento    para as mulheres, segundo Cec&iacute;lia MacDowell Santos,<a name="top16"></a><a href="#back16"><sup>16</sup></a>    o que significa que nem mesmo as mulheres s&atilde;o inteiramente asseguradas    pela lei. Na opini&atilde;o de Juracy Toneli e Simone Becker,<a name="top17"></a><a href="#back17"><sup>17</sup></a>    &eacute; necess&aacute;rio que se conjugue um vi&eacute;s educativo com outras    estrat&eacute;gias, al&eacute;m da puni&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com a    pesquisa realizada em meu doutorado, foi poss&iacute;vel compreender que a lei    11.340/06 (conhecida como Lei Maria da Penha) contempla, em suas medidas preventivas,    a discuss&atilde;o da viol&ecirc;ncia sofrida pelas mulheres junto &agrave;    sociedade, mas ainda &eacute; pouco o que se v&ecirc; acontecendo na pr&aacute;tica,    e no&ccedil;&otilde;es r&iacute;gidas prevalecem nas discuss&otilde;es, quando    essas acontecem, n&atilde;o ampliando a quest&atilde;o para as v&aacute;rias    possibilidades de feminilidades e masculinidades que poderiam servir como par&acirc;metro    para uma sociedade que acolhe as diferen&ccedil;as e as multiplicidades. O fato    de ser o/a juiz/a a determinar se os homens autores de viol&ecirc;ncia dever&atilde;o    ir a um programa de reeduca&ccedil;&atilde;o tamb&eacute;m demonstra, mais uma    vez, que isso n&atilde;o &eacute; tido como essencial, ainda que as pesquisas    demonstrem o contr&aacute;rio, pois deixar esse t&oacute;pico nas m&atilde;os    da interpreta&ccedil;&atilde;o pessoal de um/a operador/a do direito, devendo    ele/ela agir de acordo com o seu bom senso, &eacute; um modo de n&atilde;o garantir    a efetiva implementa&ccedil;&atilde;o dessa medida.<a name="top18"></a><a href="#back18"><sup>18</sup></a>    Essas pesquisas demonstram o quanto &eacute; importante que os homens tamb&eacute;m    possam ser atendidos, a fim de reformularem suas concep&ccedil;&otilde;es sobre    os pap&eacute;is de g&ecirc;nero que, por serem disponibilizados de forma estereotipada,    acabam por fomentar e manter as rela&ccedil;&otilde;es de opress&atilde;o e    viol&ecirc;ncia dentro das parcerias afetivas.<a name="top19"></a><a href="#back19"><sup>19</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas discuss&otilde;es    desse &acirc;mbito, &eacute; necess&aacute;rio focalizar a aten&ccedil;&atilde;o    na produ&ccedil;&atilde;o de identidades como uma entidade din&acirc;mica e    mutante, situada em contexto, compreendida como um processo e constru&iacute;da    nos gestos que a colocam como ancoradouro de pr&aacute;ticas sociais e discursivas.<a name="top20"></a><a href="#back20"><sup>20</sup></a>    Rosi Braidotti aposta em perguntas que desessencializam as identidades: "[...]    como a identidade &eacute; constru&iacute;da? Por quem? Sob que condi&ccedil;&otilde;es?    Para que fins?".<a name="top21"></a><a href="#back21"><sup>21</sup></a> Assim,    para definir a identidade, &eacute; necess&aacute;rio refletir sobre a multiplicidade    de discursos e rela&ccedil;&otilde;es de poder que atravessam o car&aacute;ter    complexo de cumplicidade e resist&ecirc;ncia proporcionadas pela trama das pr&aacute;ticas    nas quais ela est&aacute; implicada, da&iacute; seu car&aacute;ter n&ocirc;made.<a name="top22"></a><a href="#back22"><sup>22</sup></a>    N&atilde;o se deve esquecer, contudo, que essas mesmas identidades acabam por    assumir padr&otilde;es espec&iacute;ficos ao refletir conjuntos particulares    de circunst&acirc;ncias pessoais, sociais e hist&oacute;ricas.<a name="top23"></a><a href="#back23"><sup>23</sup></a>    Donna Haraway, por sua vez, aponta para os limites da constru&ccedil;&atilde;o    da identidade e prefere falar em afinidade ao inv&eacute;s de identidade, refor&ccedil;ando    que as feministas n&atilde;o podem mais desejar nenhuma matriz identit&aacute;ria    natural entre as mulheres.<a name="top24"></a><a href="#back24"><sup>24</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O di&aacute;logo    com teoriza&ccedil;&otilde;es trazidas pelos estudos p&oacute;s-feministas,    <i>queer</i> e p&oacute;s-coloniais permite an&aacute;lises mais complexas de    poder e de opress&atilde;o, como demonstra Beatriz Preciado,<a name="top25"></a><a href="#back25"><sup>25</sup></a>    j&aacute; que se pretendem distanciados de uma l&oacute;gica bin&aacute;ria    de domina&ccedil;&atilde;o (bem/mal, homem/mulher, hetero/homo, gay/l&eacute;sbica,    branco/a/negro/a), na tentativa de dar uma solu&ccedil;&atilde;o dial&eacute;tica    para al&eacute;m do g&ecirc;nero e da sexualidade. Estudos que levam em conta    a articula&ccedil;&atilde;o com essas produ&ccedil;&otilde;es t&ecirc;m sido    realizados, sobretudo por autores/as que veem com reserva as pol&iacute;ticas    que priorizam a penaliza&ccedil;&atilde;o e problematizam o lugar de invisibilidade    conferido ao homem no que diz respeito ao papel ocupado por ele dentro desse    contexto.<a name="top26"></a><a href="#back26"><sup>26</sup></a> A ideia aqui,    portanto, &eacute; refor&ccedil;ar a perspectiva de que n&atilde;o &eacute;    poss&iacute;vel pensar no enfrentamento da viol&ecirc;ncia contra as mulheres,    desconsiderando a participa&ccedil;&atilde;o e implica&ccedil;&atilde;o dos    homens para seu combate efetivo, isto &eacute;, em estrat&eacute;gias que desafiem    conjuntamente e tragam para o debate todos/as os/as atores implicados em sua    reprodu&ccedil;&atilde;o e manuten&ccedil;&atilde;o, procurando n&atilde;o essencializar    posi&ccedil;&otilde;es e assinalar que tanto mulheres como homens, se vivem    em rela&ccedil;&otilde;es interpessoais de viol&ecirc;ncia, o fazem em fun&ccedil;&atilde;o    de constru&ccedil;&otilde;es sociais, regimes de verdade e de pr&aacute;ticas    discursivas que legitimam esse tipo de viv&ecirc;ncia e, portanto, ambos precisam    de assist&ecirc;ncia na tentativa de diluir tais pr&aacute;ticas. Se o sujeito    pode ser o efeito de discursos, institui&ccedil;&otilde;es e pr&aacute;ticas    e, se num dado momento, o "sujeito-em-processo", como afirma Brah,<a name="top27"></a><a href="#back27"><sup>27</sup></a>    pode, tanto consciente como inconscientemente, repetir e ressignificar posi&ccedil;&otilde;es    nas quais est&aacute; situado e das quais est&aacute; investido, a aposta ent&atilde;o    encontra-se na possibilidade de, atrav&eacute;s de programas voltados para o    atendimento de homens autores de viol&ecirc;ncia, permitir-lhes entrar em contato    de maneira diferenciada com as experi&ecirc;ncias que ser homem implica, revendo,    assim, a sua masculinidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Trago como possibilidade    de se pensar esse tipo de discuss&atilde;o a ideia de ciborgue formulada por    Haraway.<a name="top28"></a><a href="#back28"><sup>28</sup></a> Pensado como    met&aacute;fora, m&aacute;quina e corpo, o ciborgue permitiria a possibilidade    de supera&ccedil;&atilde;o das dicotomias e questionaria a naturalidade das    categorias g&ecirc;nero e sexo e o desejo de totalidade. O ciborgue &eacute;    um construto heterog&ecirc;neo, capaz de apoiar projetos opositivos e liberadores    nas pr&aacute;ticas de pesquisa, produ&ccedil;&otilde;es culturais e na interven&ccedil;&atilde;o    pol&iacute;tica.<a name="top29"></a><a href="#back29"><sup>29</sup></a> Ele    est&aacute; comprometido com a parcialidade, a ironia e a perversidade, &eacute;    oposicionista e nada inocente, como mito ele significa fronteiras transgredidas,    fus&otilde;es potentes e perigosas possibilidades. Um mundo de ciborgue pode    significar, para Haraway, realidades sociais e corporais vividas nas quais as    pessoas n&atilde;o temer&atilde;o identidades permanentemente parciais e posi&ccedil;&otilde;es    contradit&oacute;rias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Dolores Galindo,<a name="top30"></a><a href="#back30"><sup>30</sup></a>    Haraway elevou a express&atilde;o ciborgue para uma categoria conceitual e pol&iacute;tica,    apontando para o sonho ut&oacute;pico de criar um mundo monstruoso sem g&ecirc;neros    e a possibilidade de sair do labirinto de dualismos pelos quais os corpos s&atilde;o    explicados. Para essa autora, Haraway v&ecirc; as tecnologias de comunica&ccedil;&atilde;o    e biotecnologias como ferramentas para reconstruir o corpo das mulheres e produzir    uma linguagem de c&oacute;digos que desmonte antigas heterogeneidades. Sua proposta    &eacute; trabalhar com a confus&atilde;o de fronteiras e o estabelecimento de    novas combina&ccedil;&otilde;es. Segundo Chella Sandoval,<a name="top31"></a><a href="#back31"><sup>31</sup></a>    a ideia trazida por Haraway &eacute; de que a consci&ecirc;ncia ciborgue &eacute;    uma encarna&ccedil;&atilde;o tecnol&oacute;gica de uma forma particular e espec&iacute;fica    de consci&ecirc;ncia opositiva, sendo distinta, portanto, daquela que reproduz    a ordem global dominante.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para as teoriza&ccedil;&otilde;es    em psicologia na discuss&atilde;o da viol&ecirc;ncia em parceiras afetivas,    &eacute; poss&iacute;vel levar a proposta de uma pol&iacute;tica ciborgue formulada    por Haraway para repensar o lugar que o/a psic&oacute;logo/a ocupa dentro das    equipes que trabalham para o enfrentamento da viol&ecirc;ncia contra as mulheres,    o modo como pode se posicionar diante do tema e as ferramentas que pode utilizar    nesse tipo de discuss&atilde;o. A equipe de atendimento multidisciplinar deve    trabalhar de acordo com a lei Maria da Penha de modo integrado, e o que se espera    &eacute; que seus/suas profissionais sejam capacitados/as para atenderem tanto    mulheres como os homens autores de viol&ecirc;ncia, numa perspectiva que leve    em considera&ccedil;&atilde;o as discuss&otilde;es de g&ecirc;nero.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que diz respeito    ao trabalho realizado por psic&oacute;logos/as em redes espec&iacute;ficas para    o atendimento desse tipo de viol&ecirc;ncia, em pesquisa realizada por Helo&iacute;sa    Hanada, Ana Fl&aacute;via D'Oliveira e Lilia Schraiber,<a name="top32"></a><a href="#back32"><sup>32</sup></a>    foi verificado pela leitura do <i>Guia de Servi&ccedil;os para as Mulheres em    Situa&ccedil;&atilde;o de Viol&ecirc;ncia</i> que os/as psic&oacute;logos/as    estavam em todos os tipos de servi&ccedil;o da regi&atilde;o metropolitana de    S&atilde;o Paulo, em 2005, ainda que com menor participa&ccedil;&atilde;o em    delegacias e servi&ccedil;os jur&iacute;dicos. Elas observaram, atrav&eacute;s    de entrevistas realizadas com diversos/as profissionais dos servi&ccedil;os    de Seguran&ccedil;a P&uacute;blica, Sa&uacute;de, Assist&ecirc;ncia Social e    Justi&ccedil;a, que a concep&ccedil;&atilde;o deles/as a respeito da inser&ccedil;&atilde;o    e atua&ccedil;&atilde;o dos/as psic&oacute;logos/as na rede espec&iacute;fica    &eacute; de que h&aacute; uma dificuldade em delinear a especificidade do servi&ccedil;o    da psicologia dentro desse campo. As autoras constatam que existem outras possibilidades    de atua&ccedil;&atilde;o psicol&oacute;gica para al&eacute;m da psicoterapia    que podem ser desenvolvidas, abrindo espa&ccedil;o para pr&aacute;ticas mais    integradas com as a&ccedil;&otilde;es da equipe. Isso tem grande relev&acirc;ncia    nesse tipo de trabalho, pois para elas o/a psic&oacute;logo/a ainda &eacute;    popularmente associado/a ao trabalho cl&iacute;nico e nem sempre seu papel &eacute;    claro dentro das equipes multiprofissionais que geralmente o restringem &agrave;    sa&uacute;de mental, e reflex&otilde;es sobre a assist&ecirc;ncia psicol&oacute;gica    s&atilde;o importantes para essa &aacute;rea. Segundo as autoras, isso se deve    ao fato de que h&aacute; pouco conhecimento sobre as atividades desse/a profissional    na rede, o que reflete a diversidade e os conflitos internos ao campo da psicologia,    que carece de defini&ccedil;&otilde;es mais claras sobre suas pr&aacute;ticas    n&atilde;o cl&iacute;nicas para melhor definir as interven&ccedil;&otilde;es    do atendimento psicol&oacute;gico, j&aacute; que essas indefini&ccedil;&otilde;es    trazem preju&iacute;zo ao di&aacute;logo entre os/as profissionais e a articula&ccedil;&atilde;o    de um projeto assistencial integrado com o resto da equipe.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ideia de trazer    metodologias alternativas surge tamb&eacute;m como uma ferramenta que pode ser    utilizada dentro desses espa&ccedil;os com a inten&ccedil;&atilde;o de romper    com demandas que priorizem o assistencialismo atrav&eacute;s do uso de dispositivos    que produzam modifica&ccedil;&otilde;es nos posicionamentos de mulheres e homens    diante da viol&ecirc;ncia. A aposta ent&atilde;o se d&aacute; em assinalar a    import&acirc;ncia para a psicologia da utiliza&ccedil;&atilde;o de metodologias    alternativas para trabalhar com o tema da viol&ecirc;ncia contra as mulheres    na cria&ccedil;&atilde;o de linguagens desconstrutoras - e a arte &eacute; uma    delas - refletindo criticamente sobre as ferramentas que ser&atilde;o utilizadas    para isso e na tentativa de estabelecer com os/as profissionais da &aacute;rea    a possibilidade de configurar-se no "outro inapropriado/vel",<a name="top33"></a><a href="#back33"><sup>33</sup></a>    isto &eacute;, no estabelecimento de uma rela&ccedil;&atilde;o cr&iacute;tica    e desconstrutiva e em uma racionalidade difrat&aacute;ria como forma de estabelecer    conex&otilde;es potentes que excedam a domina&ccedil;&atilde;o. O ser "inapropriado/vel"    n&atilde;o se encaixa em nenhuma taxonomia, n&atilde;o se encontra situado/a    em mapas dispon&iacute;veis que especificam tipos de atores e atrizes e tipos    de narrativas, tampouco fica imobilizado pela diferen&ccedil;a. Pelo contr&aacute;rio,    ele opera na perspectiva dos saberes localizados<a name="top34"></a><a href="#back34"><sup>34</sup></a>    que agem como mapas de consci&ecirc;ncia para as pessoas que t&ecirc;m sido    inscritas dentro das marcadas categorias de ra&ccedil;a e sexo, t&atilde;o exuberantemente    produzidas dentro das hist&oacute;rias das domina&ccedil;&otilde;es masculinas,    racistas e colonialistas. Os saberes localizados s&atilde;o sempre conhecimentos    marcados: s&atilde;o novas marcas e orienta&ccedil;&otilde;es dos grandes mapas    que globalizam o corpo heterog&ecirc;neo do mundo na hist&oacute;ria do capitalismo    e do colonialismo masculinos, segundo Haraway.<a name="top35"></a><a href="#back35"><sup>35</sup></a>    Atrav&eacute;s dessa perspectiva, &eacute; poss&iacute;vel pensar o papel desse/a    profissional dentro da equipe multidisciplinar de enfrentamento da viol&ecirc;ncia    contra as mulheres e na possibilidade de a psicologia contribuir com estrat&eacute;gias    de resist&ecirc;ncia &agrave; normaliza&ccedil;&atilde;o, permitindo &agrave;s    pessoas deixarem de fazer o que seu g&ecirc;nero prescreve tal como sugere Preciado    em seu <i>Testo Yonqui.</i><a name="top36"></a><a href="#back36"><sup>36</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A seguir, trago    a est&oacute;ria de Branca e Jos&eacute; P&aacute;ssaro Volante, personagens    que inspiraram a produ&ccedil;&atilde;o da esquete de Teatro F&oacute;rum com    a qual constru&iacute; a dramaturgia que foi utilizada em minha pesquisa de    doutorado. A partir da apresenta&ccedil;&atilde;o dessa obra, abre-se o convite    para os/as leitores/as utilizarem esse texto - ou contarem outro - na tentativa    de reconstru&ccedil;&atilde;o de feminilidades e masculinidades.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Branca e Jos&eacute;    P&aacute;ssaro Volante: um dia de prod&iacute;gios</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A est&oacute;ria    narrada em <i>O dia dos prod&iacute;gios,</i><a name="top37"></a><a href="#back37"><sup>37</sup></a>    da escritora portuguesa L&iacute;dia Jorge, foi publicada pela primeira vez    em 1980 e se passa em Vilaminhos, vila fict&iacute;cia criada por ela para narrar    o car&aacute;ter m&iacute;tico que as pessoas daquele lugar encontravam para    explicar as mudan&ccedil;as que vinham ocorrendo com o fim da Revolu&ccedil;&atilde;o    de 1974. Entre as personagens que comp&otilde;em essa obra, encontra-se Branca    Volante, dona de casa que costura uma colcha com um drag&atilde;o em seu centro,    do tamanho de sua pr&oacute;pria casa, e Jos&eacute; P&aacute;ssaro Volante.    A atividade de Branca &eacute; medida pelo marido, que corrige seus excessos    sempre que ela est&aacute; com o esp&iacute;rito para al&eacute;m das parreiras.    Seu corpo &eacute; uma superf&iacute;cie de disciplinariza&ccedil;&atilde;o    por parte do marido, pois, caso ele constate qualquer distra&ccedil;&atilde;o    por parte dela, estampa em sua pele seus cinco dedos: "N&atilde;o era para doer.    Era mais a marca e a lembran&ccedil;a".<a name="top38"></a><a href="#back38"><sup>38</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao longo do livro,    a escritora mostra que P&aacute;ssaro aprendeu a resolver seus conflitos atrav&eacute;s    do uso da for&ccedil;a f&iacute;sica desde pequeno, heran&ccedil;a dos ensinamentos    de seu pai, que registra em sua educa&ccedil;&atilde;o o exerc&iacute;cio de    regras b&aacute;sicas sobre como exercer sua masculinidade. Assim, diante do    desejo de vender sua mula Menina, que costumava fugir e que, de algum modo,    dava a entender que confrontava seu poder de mando, P&aacute;ssaro "[...] sentiu    que ia ficar repleto de c&oacute;lera, e a barba que tinha azul e afiada, p&ocirc;s-se    a despontar vigorosa contra a insol&ecirc;ncia de uma <i>mula t&atilde;o louca    como a mulher</i>, e como ela perversamente misteriosa e c&iacute;nica".<a name="top39"></a><a href="#back39"><sup>39</sup></a>    Fica evidente que querer escapar da autoridade de P&aacute;ssaro coloca a mula    na condi&ccedil;&atilde;o de <i>louca</i>, tal como Branca quando n&atilde;o    obedece ao seu controle. E P&aacute;ssaro pensa: "Se eu n&atilde;o soubesse    desde mo&ccedil;o pequeno, e por <i>ensinamento de meu pai</i>, que espancar    uma besta &eacute; sempre mais caro do que espancar pessoa, eu te diria, oh    velhaca".<a name="top40"></a><a href="#back40"><sup>40</sup></a> P&aacute;ssaro    amarra o focinho da mula para conter seu "riso" e, ap&oacute;s espanc&aacute;-la    com uma vara de vime, ele sente seu corpo "tremendo como se tivesse amado uma    mulher".<a name="top41"></a><a href="#back41"><sup>41</sup></a> A descarga liberada    por ele ao espancar a mula demonstra o al&iacute;vio que encontra ao castigar    aqueles/as que v&atilde;o contra aquilo que ele determina, produzindo-lhe prazer    a pr&aacute;tica desmesurada de poder; ele quer ser obedecido: "E com elas [as    mulas] exercitas a voz de comando. Dizes. Alto. Parem. E elas param. Andem.    E elas andam. V&aacute;. E elas trotam".<a name="top42"></a><a href="#back42"><sup>42</sup></a>    Menina, contudo, dispara um relincho e isso &eacute; compreendido novamente    por P&aacute;ssaro como uma resist&ecirc;ncia &agrave; sua domina&ccedil;&atilde;o.    Nessa passagem, L&iacute;dia Jorge demonstra como a for&ccedil;a f&iacute;sica    &eacute; utilizada por ele como forma de controlar a express&atilde;o do outro,    mesmo que este outro seja apenas um animal. Os/as vizinhos tamb&eacute;m explicam    o nascimento de P&aacute;ssaro como um ato que provoca dor extrema em sua m&atilde;e;    segundo Manuel Gertrudes, P&aacute;ssaro teria nascido "de p&eacute;s",<a name="top43"></a><a href="#back43"><sup>43</sup></a>    o que causou imenso sofrimento em Margarida Volante: "Mas ningu&eacute;m deveria    ter de engolir a sua pr&oacute;pria vida, s&oacute; porque um outro nasceu de    p&eacute;s",<a name="top44"></a><a href="#back44"><sup>44</sup></a> demonstrando    a dor que aquele ser, aquele <i>macho</i>, inaugura na vida das pessoas, desde    seu surgimento no mundo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O mesmo acontece    com a esposa, diante de quem se entende como senhor e dono, n&atilde;o precisando    consultar seus desejos em nenhuma ocasi&atilde;o. Branca tamb&eacute;m &eacute;    comparada &agrave; mula, corpo sobre o qual P&aacute;ssaro cavalga quando bem    entende: "Mas P&aacute;ssaro sentava-se sobre a cintura de Branca, feita selim    de coiro, bordado a l&atilde; e a espelhinhos. Arreios invis&iacute;veis sim,    mas Branca via os atafais virem no ar, passarem-lhe por baixo das ancas, e a    sobrecarga a apartar-lhe a barriga".<a name="top45"></a><a href="#back45"><sup>45</sup></a>    Desse modo:</font></p>     <blockquote> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">P&aacute;ssaro    <i>cavalga</i>. <i>Branca &eacute; um dorso macio de aragem pelada</i>. P&aacute;ssaro    cavalga como se a <i>montada</i> tivesse partido &agrave; desfilada pelos caminhos,    e ele cego por ver a terra tremer. E ent&atilde;o o estremecimento sobre a montada    da cama, veloz e horizontal, como se P&aacute;ssaro se quisesse sacudir de si    pr&oacute;prio, despejar o seu interior a&iacute; sobre. Larva e linfa esmaecida.    Branca fecha os olhos.<a name="top46"></a><a href="#back46"><sup>46</sup></a>    </font> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tomar a esposa    sexualmente, sem o seu consentimento, &eacute; o modo que P&aacute;ssaro conhece    de se relacionar, e ela, por sua vez, entende que, com sua "navalha de carne    [P&aacute;ssaro] vai-lhe esfacelando a alma, pensando que est&aacute; apenas    a co&ccedil;ar-lhe as virilhas".<a name="top47"></a><a href="#back47"><sup>47</sup></a>    Ele serve-se dela: "E um dia P&aacute;ssaro se mandou para cima dela sem uma    palavra e lhe disse depois. Estou servido",<a name="top48"></a><a href="#back48"><sup>48</sup></a>    e quer controlar at&eacute; mesmo os pensamentos dela, demonstrando como eles    s&atilde;o perigosos. Exemplifico isso na passagem em que Branca reclama de    uma dor de cabe&ccedil;a localizada entre seus olhos, "no alto da cana do nariz,    sob a testa":<a name="top49"></a><a href="#back49"><sup>49</sup></a> "P&aacute;ssaro    declara. N&atilde;o admira, esse &eacute; o s&iacute;tio exacto da cabe&ccedil;a    para apontar uma arma. Porque est&aacute; a&iacute; o n&oacute; dos pensamentos".<a name="top50"></a><a href="#back50"><sup>50</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Branca possui uma    capacidade de ver, escutar e ouvir atrav&eacute;s das coisas: "Consigo ouvir    animais, pessoas, rumorejo de folhas. Chego a ouvir as ondas. Este tam tam que    vem e vai".<a name="top51"></a><a href="#back51"><sup>51</sup></a> Ainda que    dotada dessa clarivid&ecirc;ncia, ela n&atilde;o consegue entender o motivo    que leva o marido a ser um tirano, o que a leva a indagar-se a respeito da origem    disso, querendo ter uma "faca afiadinha" para abri-lo e inspecionar o seu interior.    Ela imagina que, uma vez encontrado o ovo da larva, poderia examin&aacute;-la    at&eacute; que essa se transformasse numa "mancha de l&iacute;quido sobre o    ladrilho".<a name="top52"></a><a href="#back52"><sup>52</sup></a> Depois, Branca    pegaria uma agulha e uma guita e costuraria o marido da "goela ao p&uacute;bis",    demonstrando que o seu desejo era estancar a viol&ecirc;ncia que acontecia dentro    de sua casa, sem que tivesse, contudo, que se separar dele. O que ela espera    &eacute; um acordar que seja tranquilo, "P&aacute;ssaro de rosto sereno, falando    manso. Parado &agrave; mesa como quem estivesse. Embora da goela ao p&uacute;bis    houvesse uma fenda cozida a guita e dedal".<a name="top53"></a><a href="#back53"><sup>53</sup></a>    Conversando com seus vizinhos, ela diz:</font></p>     <blockquote> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muito    mais dif&iacute;cil &eacute; o que eu espero. Eu espero acordar um dia sem sentir    o peso do corpo, nem dos ossos, nem das miudezas do ventre. Estar em casa e    pensar. Vou abrir a janela. E levantar-me para abrir a janela sem antes pesar    quantas arrobas tem o meu assento sobre a cadeira onde estou sentada. Pensar.    Vou chamar o Francisquinho. E n&atilde;o precisar de cortar as coleiras que    me amarram a l&iacute;ngua para chamar por meu filho. Isso eu queria.<a name="top54"></a><a href="#back54"><sup>54</sup></a></font>  </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse pensamento    de Branca, essa <i>espera</i>, &eacute; alimentada pela ideia de <i>destino    fati,</i><a name="top55"></a><a href="#back55"><sup>55</sup></a> pr&oacute;pria    de algumas rela&ccedil;&otilde;es amorosas. Ela conhece o marido aos 17 anos    e tem uma de suas premoni&ccedil;&otilde;es ao olh&aacute;-lo: "Vai ser aquele.    Nunca se sabe. Disseram-lhe. Vai ser aquele, porque tem cara de me querer bater    toda a vida".<a name="top56"></a><a href="#back56"><sup>56</sup></a> Mas um    dia Branca resolve confrontar P&aacute;ssaro quando ele insinua que ela n&atilde;o    tem inten&ccedil;&atilde;o de terminar a colcha que est&aacute; bordando. Branca    diz: "Usas este bordado como para controlares a minha pessoa no pr&oacute;prio    esp&iacute;rito. E eu mais do que submissa, acobardada. Caladinha".<a name="top57"></a><a href="#back57"><sup>57</sup></a>    &Eacute; a primeira vez que ela o enfrenta: "E disse. Que mais valia pedir uma    esmola por amor de deus, que viver numa casa onde apenas tinha feito de parideira    de meninos machos. E servido as coisas que serviam as bestas".<a name="top58"></a><a href="#back58"><sup>58</sup></a>    Entendendo que havia sido chamado de <i>besta</i>, o marido a convoca a repetir    novamente aquilo. Cansada, ela se transforma na "senhora do drag&atilde;o, das    missangas, das linhas, dos pontos",<a name="top59"></a><a href="#back59"><sup>59</sup></a>    o que faz com que P&aacute;ssaro se sinta obrigado a tomar uma atitude, sentindo    que "a alma do seu pai lhe falava nas veias".<a name="top60"></a><a href="#back60"><sup>60</sup></a>    P&aacute;ssaro come&ccedil;a a espancar Branca, mas dessa vez ela reage:</font></p>     ]]></body>
<body><![CDATA[<blockquote> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Alcan&ccedil;ou    com a m&atilde;o esquerda a tenaz, passou-a &agrave; direita, e cega por um    fluido de baba e ranho onde nada existia a n&atilde;o ser visco e seu marido    concreto. Seu marido concreto. Arremessou-lhe o ferro que se abriu no ar em    cruz e se foi espetar na parede, uma m&atilde;o travessa acima do chap&eacute;u    de P&aacute;ssaro. E P&aacute;ssaro pregado &agrave; cadeira, como se as cal&ccedil;as    que trazia vestidas. E toda a gravidade da terra. O prendessem ao tampo de madeira    pelos fundilhos. Sua mulher tinha perdido o ju&iacute;zo.<a name="top61"></a><a href="#back61"><sup>61</sup></a>    </font> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso desmobiliza    P&aacute;ssaro, d&aacute;-lhe vontade de sair dali e ir "pensar para outro lado".<a name="top62"></a><a href="#back62"><sup>62</sup></a>    Mais uma vez, contudo, a educa&ccedil;&atilde;o dele para ser homem o impede    de sair, quando v&ecirc; os filhos se aproximando: "achou que de novo a alma    de seu pai, <i>muito forte e muito homem</i> lhe falava de debaixo da mesa".<a name="top63"></a><a href="#back63"><sup>63</sup></a>    P&aacute;ssaro volta a espancar a esposa, agora para ensinar aos filhos como    um homem deve agir: "<i>Vejam meus filhos.</i> Urrou duas vezes, engolfou os    bic&iacute;pedes dos bra&ccedil;os, de for&ccedil;a e ar, e avan&ccedil;ou para    o quadr&uacute;pede, animal de cabelo, Branca".<a name="top64"></a><a href="#back64"><sup>64</sup></a>    Mas Branca resiste e tenta se defender: "E procurava o rosto de P&aacute;ssaro.    Enfiava os dedos nos olhos de P&aacute;ssaro. Mordia os olhos de P&aacute;ssaro".<a name="top65"></a><a href="#back65"><sup>65</sup></a>    Ela ainda abre a gaveta e pega o facalh&atilde;o de dois gumes que usava para    matar porcos: "A&iacute; P&aacute;ssaro compreendeu que <i>aquela faca ia mudar    a vida</i>".<a name="top66"></a><a href="#back66"><sup>66</sup></a> Aquela faca,    ou melhor dizendo, a atitude de Branca mudaria a vida dos dois. P&aacute;ssaro    consegue, contudo, tirar a faca das m&atilde;os da mulher e, quando aparecem    diante da vizinhan&ccedil;a, esta chora e grita por nunca ter pensado que Branca    fosse capaz de outro gesto sen&atilde;o de obedi&ecirc;ncia, comedimento e castidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tamb&eacute;m os    filhos do casal ficam mobilizados pela figura da m&atilde;e que "apesar de parecer    morta n&atilde;o queria que a compusessem".<a name="top67"></a><a href="#back67"><sup>67</sup></a>    As crian&ccedil;as dela, aprisionadas por um "terramoto sentimental de baba    e pranto, queriam que uma grande estrela ca&iacute;sse sobre Vilaminhos. Sendo    dia. Para que n&atilde;o fossem s&oacute; eles, meninos de Jos&eacute; P&aacute;ssaro    Volante, a sentirem na alma tamanha desgra&ccedil;a".<a name="top68"></a><a href="#back68"><sup>68</sup></a>    At&eacute; aqui L&iacute;dia Jorge reposiciona Branca na situa&ccedil;&atilde;o    de viol&ecirc;ncia, fazendo-a tamb&eacute;m revidar como se fosse igual ao marido,    causando espanto em vizinhas e vizinhos e demonstrando, tamb&eacute;m, o quanto    seus filhos ficavam penalizados com aquela vida cheia de viol&ecirc;ncias, o    que confere ao P&aacute;ssaro a ideia de que todos est&atilde;o unindo for&ccedil;as    contra ele: os filhos, que s&atilde;o medrosos a ponto de ele "desconhecer o    escrito da masculinidade"<a name="top69"></a><a href="#back69"><sup>69</sup></a>    neles; a vila, que o trata como um forasteiro; e a mulher, que, se n&atilde;o    passasse perfume aos domingos ou n&atilde;o levasse um "estalo encontro na cara",<a name="top70"></a><a href="#back70"><sup>70</sup></a>    desferido por P&aacute;ssaro, n&atilde;o se notaria a exist&ecirc;ncia. V&ecirc;-se,    assim, P&aacute;ssaro abalado porque sua mula fugiu e tamb&eacute;m porque sua    esposa resolveu se opor aos seus desmandos, desestruturando todas as suas certezas.    Al&eacute;m disso, a escritora menciona o quanto a atividade de P&aacute;ssaro    est&aacute; se transformando em coisa do passado, seja porque as mulas carregavam    mais mol&eacute;stias &agrave;quela altura, seja porque n&atilde;o se reproduziam    e ficavam cada vez mais caras. &Eacute; como se o agir de P&aacute;ssaro, sua    exist&ecirc;ncia, fosse algo obsoleto: "Arranji este jeito de ser e vida, e    agora o que pode um homem fazer?".<a name="top71"></a><a href="#back71"><sup>71</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Paralelamente a    isso, a figura do cantoneiro Jos&eacute; Maria questiona Branca, dizendo-lhe    que s&oacute; se liberta quem deseja e lembrando-a o quanto a profiss&atilde;o    de P&aacute;ssaro est&aacute; circunscrita ao desaparecimento. Ele traz tamb&eacute;m    a ideia do progresso para a vila atrav&eacute;s dos grandes caminh&otilde;es    que ir&atilde;o substituir o trabalho manual e ir&atilde;o lavrar a terra, demonstrando    que o tempo da ditadura chegara ao fim e que Branca poderia modificar sua vida    caso reparasse melhor no caminh&atilde;o (e provavelmente nele, o cantoneiro),    pois o caminh&atilde;o era "a porta para uma boa vida",<a name="top72"></a><a href="#back72"><sup>72</sup></a>    onde Branca poderia cozinhar em sua carroceria, deitar as crian&ccedil;as, dormir,    comer, at&eacute; mesmo montar um neg&oacute;cio com "p&atilde;ezinhos com ovo,    pirolitos, e viver-se de praia em praia".<a name="top73"></a><a href="#back73"><sup>73</sup></a>    O cantoneiro incita Branca a libertar-se, queimando sua colcha:</font></p>     <blockquote> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">Devia,    senhora dona. Ser proibido as pessoas sem coragem falarem. Quando se tem um    ser. Ou coisa. Que nos ataca s&oacute; h&aacute; dois caminhos. E isto voc&ecirc;    sabe mas n&atilde;o quer saber. Ou mata ou morre. N&atilde;o interessa se &eacute;    com faca, palavra ou tiro. Ou mata ou morre. Voc&ecirc; porque n&atilde;o queima    a colcha?<a name="top74"></a><a href="#back74"><sup>74</sup></a> </font> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Branca demonstra    seu desconhecimento perante o mundo, e o cantoneiro tenta, ainda, explicar-lhe    que em Lisboa os soldados e o ex&eacute;rcito libertaram todos os/as oprimidos/as,    lembrando-a tamb&eacute;m que a velocidade mais veloz de um cavalo a galope    poderia ser ultrapassada pelas rodas de uma viatura como aquela que ele conduzia,    mostrando-lhe o quanto era muito mais potente que P&aacute;ssaro. Ele ainda    prop&otilde;e-lhe que os dois saiam de Vilamaninhos, levando os filhos de Branca,    a malva, a mesa, as cadeiras e o fog&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Acontece que Branca    passa, com seu dom de antever coisas, a enxergar os pensamentos e as falas interiores    de seu marido e adivinha, ent&atilde;o, que este deseja mudar sua pr&oacute;pria    vida. Isso se exprime aqui: "Ent&atilde;o sabes no que penso sobre a mudan&ccedil;a    da vida. Desde h&aacute; um ano a esta parte que me sinto comido e escoiceado    por bestas. Levantou-se P&aacute;ssaro com voz de noivo. Para tomar a m&atilde;o    de Branca".<a name="top75"></a><a href="#back75"><sup>75</sup></a> N&atilde;o    bastasse isso, Branca adivinha que o marido deseja encost&aacute;-la no umbral    da porta para despi-la e se esfregar contra ela at&eacute; ficar "aliviado dos    teus males".<a name="top76"></a><a href="#back76"><sup>76</sup></a> O fato de    fazer sexo com Branca pela primeira vez "nessa posi&ccedil;&atilde;o de pessoa",<a name="top77"></a><a href="#back77"><sup>77</sup></a>    e n&atilde;o de besta, j&aacute; &eacute; um indicativo, segundo ela, de que    P&aacute;ssaro come&ccedil;ou a mudar. Branca afirma que ela mesma iniciou uma    mudan&ccedil;a ao conseguir falar tais palavras junto a ele e chama-o para executar    o que havia planejado, ao que ele a indaga a respeito de suas premoni&ccedil;&otilde;es:    "E eu n&atilde;o gostaria que me amasses a ponto de me chamares de Passarinho?"<a name="top78"></a><a href="#back78"><sup>78</sup></a>    E ela responde:</font></p>     <blockquote> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ai, sim.    Disse Branca. Todo desejo de pessoas como tu, &eacute; que algu&eacute;m lhes    redobre o amor. Dando elas no entanto, apenas a d&eacute;cima parte do que deveriam    dar. Ou nada mesmo. &Eacute; como fazer uma cova no fundo do po&ccedil;o. Quanto    mais a queres seca, mais ela se enche de &aacute;gua. Sendo neste caso a &aacute;gua,    a dor e a indiferen&ccedil;a. Porque esperas, P&aacute;ssaro? Tens ali o umbral    da casa. Faz escuro. Os teus filhos dormem no quarto de tr&aacute;s e as malvas    est&atilde;o presentes, mas n&atilde;o t&ecirc;m l&iacute;ngua. E se tivessem    contariam apenas a verdade a quem a quer ignorar. Passarinho.<a name="top79"></a><a href="#back79"><sup>79</sup></a></font>  </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; interessante    observar que Branca n&atilde;o precisou abrir o marido da "goela ao p&uacute;bis".    Sua liberdade &eacute; adquirida a partir do momento em que consegue colocar-se    atrav&eacute;s de palavras ou de viol&ecirc;ncia, permitindo que adquira a capacidade    de ler/adivinhar o universo do pr&oacute;prio marido. Isso se expressa aqui:    "Agora esse pressentimento de que mesmo inchada de socos e pedindo perd&otilde;es    com a l&iacute;ngua sempre ela havia de estar acima de si. De mim. De mim. Pensava    P&aacute;ssaro".<a name="top80"></a><a href="#back80"><sup>80</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ele sente raiva    desse poder que a esposa adquiriu, pensa-a como "puta" que, mesmo estando atr&aacute;s    da parede da casa, sabe o que ele pensa, "que lhe digo e chamo".<a name="top81"></a><a href="#back81"><sup>81</sup></a>    P&aacute;ssaro fica inconsol&aacute;vel, ainda que saiba que, no final das contas,    a esposa ir&aacute; usar aquilo que sabe para cuidar dele e proteg&ecirc;-lo,    demonstrando que os pap&eacute;is de g&ecirc;nero s&atilde;o mantidos: Branca    se preocupa se ele toma sereno e fica com a garganta picando, corre para agasalh&aacute;-lo,    deixando &aacute;gua sobre a cabeceira para que possa beber. Ele pensa:</font></p>     ]]></body>
<body><![CDATA[<blockquote> E<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> tudo    o que eu lhe disser, j&aacute; ela antes saber&aacute;, <i>e assim estar&aacute;    sempre adiante de mim, e eu atr&aacute;s, atr&aacute;s.</i> Como uma sombra    de sua pessoa. Sem conseguir ultrapass&aacute;-la. Ai de mim. <i>Nem a sombra    do meu pai pode valer a um homem que, cheio de pasmos e d&uacute;vidas, s&oacute;    tem a certeza de que a mulher</i>. Estando em casa, comendo, bebendo e dando    de corpo como qualquer um. Pertence a um mundo que vai &agrave; frente dos outros    v&aacute;rios passos no tempo.<a name="top82"></a><a href="#back82"><sup>82</sup></a>    </font> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O poder assumido    por Branca, de algum modo, enfraquece o marido, faz com que queira mudar de    vida, com que se sinta atr&aacute;s dela, vendo-a como um ser que tudo sabe,    fazendo-o sentirse como uma sombra de sua pessoa. L&iacute;gia Jorge deixa expl&iacute;cito    que a rela&ccedil;&atilde;o de Branca e P&aacute;ssaro, como todas as rela&ccedil;&otilde;es    interpessoais, &eacute;, antes de qualquer coisa, uma rela&ccedil;&atilde;o    na qual o poder flui e &eacute; disputado pelo casal. A partir do momento em    que o poder deixa de se concentrar apenas nas m&atilde;os do homem, sua masculinidade    passa a ser questionada por ele mesmo: "O que pode um homem depois de tanto    desastre havido com as mulas. O que pode um homem fazer, quando uma mulher,    saracoteando a saia pela casa &eacute; capaz de prever os acontecimentos da    vida?".<a name="top83"></a><a href="#back83"><sup>83</sup></a> E mais adiante:    "E P&aacute;ssaro sentia a repel&ecirc;ncia que sente o vencido debaixo do gume    da l&acirc;mina do vencedor. Poupando-lhe este a vida. O vencido agarrando as    cal&ccedil;as pela braguilha, sente que ainda est&aacute; vivo, mas perdeu a    excrec&ecirc;ncia da masculinidade. Cala-te porra de mulher".<a name="top84"></a><a href="#back84"><sup>84</sup></a>    Diante das adivinha&ccedil;&otilde;es de Branca e do poder supostamente contido    nelas, P&aacute;ssaro ainda sente vontade de fazer algo: "P&aacute;ssaro levanta-se.    Ainda eu levanto as duas m&atilde;os e come&ccedil;o a apertar-lhe o tubo da    respira&ccedil;&atilde;o at&eacute; ela dar o &uacute;ltimo solavanco. Esta    marafada que agora fala, apesar de tudo, &eacute; feita de l&iacute;ngua e bofes    como os demais".<a name="top85"></a><a href="#back85"><sup>85</sup></a> Branca,    que sabe o que o marido est&aacute; pensando, lembra que toda Portugal vir&aacute;    procur&aacute;-la para que ela adivinhe o futuro das pessoas e que, ainda que    ela cobre por tais consultas, as esmolas ser&atilde;o tantas que todos na casa    ter&atilde;o como viver para o resto da vida. At&eacute; mesmo P&aacute;ssaro    ter&aacute; o luxo de passear o gordo corpo sobre as mulas, por puro deleite.    Assim, tal como previa o cantoneiro, Branca prefere continuar ao lado do marido,    deixando a possibilidade de ir embora com Jos&eacute; Maria, dizendo-lhe adeus,    sem nunca conhecer o que &eacute; doce, "para se julgar a figura duma hist&oacute;ria    de romances",<a name="top86"></a><a href="#back86"><sup>86</sup></a> desconhecendo    a lembran&ccedil;a dum beijo de boca.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalizo este artigo    articulando a est&oacute;ria de Branca e P&aacute;ssaro com o conceito de ag&ecirc;ncia    desenvolvido por Sherry Ortner<a name="top87"></a><a href="#back87"><sup>87</sup></a>    para pensar o modo como essa mulher consegue inaugurar um posicionamento in&eacute;dito    em sua rela&ccedil;&atilde;o e a maneira como come&ccedil;a a esfor&ccedil;ar-se    para n&atilde;o ser mais colocada na esfera da abje&ccedil;&atilde;o. Ao contr&aacute;rio    disso, ela adivinha o futuro (ou seja, possui controle sobre as a&ccedil;&otilde;es    presentes e futuras) e, em fun&ccedil;&atilde;o disso, ter&aacute; condi&ccedil;&otilde;es    de sustentar marido e filhos. Quero elucidar que uma leitura aligeirada dessa    situa&ccedil;&atilde;o poderia fazer crer que a cessa&ccedil;&atilde;o de situa&ccedil;&otilde;es    como essas pode concentrar-se, &uacute;nica e exclusivamente, nas m&atilde;os    das mulheres que as sofrem e que defender essa hip&oacute;tese &eacute;, no    m&iacute;nimo, um ato de m&aacute;-f&eacute;. Para Ortner, a ag&ecirc;ncia &eacute;    um tipo de propriedade dos sujeitos sociais quase sempre distribu&iacute;da    de forma desigual: algumas pessoas conseguem t&ecirc;-la e outras n&atilde;o,    algumas t&ecirc;m mais e outras menos, pois os sujeitos est&atilde;o sempre    inseridos em teias de rela&ccedil;&otilde;es (de afeto, solidariedade, poder,    rivalidade ou, ainda, na mescla de todos esses elementos). Seja qual for a ag&ecirc;ncia    que <i>conseguem</i> "ter" como indiv&iacute;duos, trata-se de algo que &eacute;    sempre negociado na intera&ccedil;&atilde;o, n&atilde;o sendo eles/elas, portanto,    agentes livres, n&atilde;o s&oacute; porque n&atilde;o t&ecirc;m liberdade para    formular seus pr&oacute;prios projetos em um vazio social, como tamb&eacute;m    porque n&atilde;o t&ecirc;m capacidade de controlar completamente essas rela&ccedil;&otilde;es    para seus pr&oacute;prios fins.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; o que    Scott lembra ao falar que os sujeitos s&atilde;o constitu&iacute;dos discursivamente,    ainda que existam conflitos nesses mesmos sistemas discursivos, com seus m&uacute;ltiplos    sentidos poss&iacute;veis. Segundo essa autora, os sujeitos possuem agenciamentos,    n&atilde;o sendo indiv&iacute;duos unificados, aut&ocirc;nomos ou com livre    arb&iacute;trio. Longe disso, s&atilde;o sujeitos cujo agenciamento costuma    ser criado atrav&eacute;s de situa&ccedil;&otilde;es e posi&ccedil;&otilde;es    que lhes s&atilde;o conferidos, o que significa que ser um sujeito implica estar    sujeitado/a a condi&ccedil;&otilde;es de exist&ecirc;ncia definidas, e, ainda    que essas condi&ccedil;&otilde;es possibilitem escolhas, elas mesmas n&atilde;o    s&atilde;o ilimitadas. Ortner assinala que os/as atores/atrizes subordinados/as    nunca s&atilde;o completamente destitu&iacute;dos de ag&ecirc;ncia, e trago    a est&oacute;ria de Branca como um vivo exemplo disso: ela resiste &agrave;    domina&ccedil;&atilde;o de seu marido de v&aacute;rias maneiras, numa clara    demonstra&ccedil;&atilde;o de que o poder presente nas rela&ccedil;&otilde;es    &eacute; sempre inst&aacute;vel e acaba por apresentar um n&iacute;vel significativo    de ag&ecirc;ncia, mesmo permanecendo naquela rela&ccedil;&atilde;o. Por um lado,    essa perman&ecirc;ncia de Branca pode demonstrar que ela ainda se encontra amarrada    em vigorosas constru&ccedil;&otilde;es que ditam as regras sobre como as mulheres    devem se comportar, ou seja, a perman&ecirc;ncia numa rela&ccedil;&atilde;o    que ainda lhe acena poss&iacute;veis viol&ecirc;ncias vindouras demonstra que    os sujeitos escolhem, mas n&atilde;o escolhem por completo, e que &eacute; muito    dif&iacute;cil se livrar de opress&otilde;es historicamente forjadas quando    se est&aacute; s&oacute; e quando o entorno n&atilde;o est&aacute; preparado    para auxiliar. Por outro lado, isso demonstra o que Ortner diz sobre a natureza    da resist&ecirc;ncia: proteger projetos ou o direito de ter projetos, e, de    fato, &eacute; isso que Branca funda em sua rela&ccedil;&atilde;o com P&aacute;ssaro:    ela passa a ter uma atividade - prever o futuro - , coisa que pretende realizar    num quarto escuro que permitir&aacute; que aqueles/as que ali ser&atilde;o consultados/as    possam chorar abundantemente. Notem: a colcha com o drag&atilde;o, a partir    da&iacute;, repousar&aacute; estendida sobre a cama, dominando o olhar de todos/as.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso da obra    de L&iacute;dia Jorge, Branca &eacute; o correlato das transforma&ccedil;&otilde;es    pelas quais o pa&iacute;s passa, e o desmantelamento da opress&atilde;o pol&iacute;tica    &eacute; desenhado no corpo dessa mulher como a esperan&ccedil;a de que os/as    portugueses/as possam se livrar das opress&otilde;es que sofrem e que as mulheres    tamb&eacute;m o fa&ccedil;am. Prova disso pode ser encontrada em uma das &uacute;ltimas    vis&otilde;es de Branca, antes de a est&oacute;ria terminar: ela v&ecirc; que    outra moradora da vila, Carminha, engravidar&aacute; no m&ecirc;s de julho,    e que aquele que a engravidou, Mac&aacute;rio, vai ser "possu&iacute;do por    uma pancada de lua como n&atilde;o h&aacute; mem&oacute;ria de ter tido semelhante".<a name="top88"></a><a href="#back88"><sup>88</sup></a>    Escondido, ele entra na casa de Carminha com um peda&ccedil;o de pau bem levantado    para amedront&aacute;-la e, quando ela est&aacute; arrumando as compras no arm&aacute;rio    da cozinha, toca-lhe com o pau os ombros e se manda para cima dela no ch&atilde;o    de ladrilhos. Mas isso, &eacute; claro, j&aacute; &eacute; outra est&oacute;ria...</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ANZALD&Uacute;A,    Gloria. "Falando em l&iacute;nguas: uma carta para as mulheres escritoras do    terceiro mundo". <i>Revista Estudos Feministas</i>, v. 8, n. 1, p. 229-236.    2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0104-026X201400010001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AZER&Ecirc;DO,    Sandra Maria da Mata. "Encrenca de g&ecirc;nero nas teoriza&ccedil;&otilde;es    em psicologia". <i>Revista Estudos Feministas</i>, v. 18, n. 1, p. 175-188.    2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0104-026X201400010001100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>Preconceito    contra a mulher</i>: <i>diferen&ccedil;a, poemas e corpos.</i> S&atilde;o Paulo:    Cortez, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0104-026X201400010001100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BEIRAS, Adriano;    CANTERA, Leonor. "Narrativas personales, construcci&oacute;n de masculinidades:    aportaciones para la atenci&oacute;n psicossocial a hombres autores de violencia".    <i>Psico</i>, v. 43, n. 2, p. 251-259. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0104-026X201400010001100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BEIRAS, Adriano;    MORAES, Maristela; ALENCAR-RODRIGUES, Roberta de; CANTERA, Leonor. "Pol&iacute;ticas    e leis sobre viol&ecirc;ncia de g&ecirc;nero: reflex&otilde;es cr&iacute;ticas".    <i>Psicologia &amp; Sociedade</i>, v. 24, n. 1, p. 36-45. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0104-026X201400010001100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOAL, Augusto.    <i>Teatro do Oprimido e outras po&eacute;ticas pol&iacute;ticas.</i> Rio de    Janeiro: Civiliza&ccedil;&atilde;o Brasileira, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0104-026X201400010001100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BUTLER, Judith.    "Regulaciones de g&eacute;nero". La ventana. Guadalajara, M&eacute;xico, n.    23, p. 7-35. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0104-026X201400010001100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. "Corpos    que pesam: sobre os limites discursivos do sexo". In: LOURO, Guacira Lopes.    <i>O corpo educado: pedagogias da sexualidade</i>. 3. ed. Belo Horizonte: Aut&ecirc;ntica    Editora, 2010, p. 151-172.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0104-026X201400010001100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRASIL<i>. Lei    Maria da Penha: lei n. 11.340 de 7 de agosto de 2006</i>. Secretaria Especial    de Pol&iacute;tica para as Mulheres. Presid&ecirc;ncia da Rep&uacute;blica.    Bras&iacute;lia, DF, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0104-026X201400010001100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRAH, Avtar. "Diferencia,    diversidad y diferenciaci&oacute;n". In: HOOKS, bell; BRAH, Avtar; SANDOVAL,    Chela; ANZALD&Uacute;A, Gloria; MORALES, Aurora L.; BHAVNANI, Kum-Kum; COULSON,    Margaret; ALEXANDER, M. Jacqui; MOHANTY, Chandra Talpade. <i>Otras inapropiables:    feminismos desde las fronteras</i>. Madrid: Editorial Traficantes de Sue&ntilde;os,    2004. p. 107-136.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0104-026X201400010001100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRAIDOTTI, Rosi.    "Diferen&ccedil;a, diversidade e subjetividade n&ocirc;made". <i>Revista Estudos    Feministas</i>, Florian&oacute;polis, n. 1-2, p. 1-16. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0104-026X201400010001100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU, Pierre.    <i>A domina&ccedil;&atilde;o masculina</i>. 5. ed. Rio de Janeiro: Bertrand    Brasil, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0104-026X201400010001100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARRILLO, Jes&uacute;s.    "Entrevista com Beatriz Preciado". <i>Revista Poi&eacute;sis</i>, Rio de Janeiro,    n. 5, p. 47-71. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0104-026X201400010001100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GALINDO, Dolores    Cristina. "Sobre os ciborgue como figuras de borda". <i>Athenea Digital</i>,    Barcelona, n. 4, p. 1-10. 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0104-026X201400010001100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HARAWAY, Donna    J. <i>Ciencia, cyborgs y mujeres: la reinvenci&oacute;n de la naturaleza</i>.    Madrid: Ediciones C&aacute;tedra, 1995a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0104-026X201400010001100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. "Saberes    localizados: a quest&atilde;o da ci&ecirc;ncia para o feminismo e o privil&eacute;gio    da perspectiva parcial". <i>Cadernos Pagu</i>, n. 5, p.7-41. 1995b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0104-026X201400010001100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. "Manifesto    ciborgue: ci&ecirc;ncia, tecnologia e feminismo-socialista no final do s&eacute;culo    XX". In: SILVA, Tadeu Tomaz. <i>Antropologia do ciborgue: as vertigens do p&oacute;s-humano.</i>    Belo Horizonte: Aut&ecirc;ntica, 2000. p. 38-129.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0104-026X201400010001100017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. "Las promesas    de los monstrous: una pol&iacute;tica regeneradora para otros inapropriados/&iacute;bles".    <i>Pol&iacute;tica y Sociedad</i>, v. 30, p. 63-121. 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-026X201400010001100018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HANADA, Helo&iacute;sa;    D'OLIVEIRA, Ana Fl&aacute;via Pires Lucas; SCHRAIBER, Lilia Blima. "Os psic&oacute;logos    na rede de assist&ecirc;ncia a mulheres em situa&ccedil;&atilde;o de viol&ecirc;ncia".    <i>Revista Estudos Feministas</i>, v. 18, n. 1, p. 33-59, jan./abr. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-026X201400010001100019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JORGE, L&iacute;dia.    <i>O dia dos prod&iacute;gios.</i> Portugal: Publica&ccedil;&otilde;es Europa-Am&eacute;rica,    1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-026X201400010001100020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MEDRADO, Benedito;    M&Eacute;LLO, Ricardo Pimentel. "Posicionamen-tos cr&iacute;ticos e &eacute;ticos    sobre a viol&ecirc;ncia contra a mulher". <i>Psicologia &amp; Sociedade</i>,    Belo Horizonte, 20, Edi&ccedil;&atilde;o Especial, p. 78-86, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-026X201400010001100021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. "'A Lei    Maria da Penha n&atilde;o &eacute; contra os homens, &eacute; a favor de uma    sociedade sem viol&ecirc;ncia': conquistas, lacunas e desafios em pol&iacute;ticas    p&uacute;blicas". In: TORNQUIST, Carmen Susana; COELHO, Clair Castilhos; LAGO,    Mara Coelho de Souza; LISBOA, Teresa Kleba (Org.). <i>Leituras de resist&ecirc;ncia:    corpo, viol&ecirc;ncia e poder</i>, Florian&oacute;polis: Editora Mulheres,    2009. v. 2. p. 399-418.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-026X201400010001100022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MENEGHEL, Stela    Nazareth; I&Ntilde;IGUEZ, Lupic&iacute;nio. "Contadores de hist&oacute;rias:    pr&aacute;ticas discursivas e viol&ecirc;ncia de g&ecirc;nero". <i>Cad. Sa&uacute;de    P&uacute;blica</i>, v. 23, n. 8, p. 1815-1824, ago. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-026X201400010001100023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MOUFFE, Chantal.    "Por uma pol&iacute;tica da identidade n&ocirc;made". <i>Debate Feminista</i><b>.</b>    Edi&ccedil;&atilde;o Especial, S&atilde;o Paulo: Compa-nhia Melhoramentos, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-026X201400010001100024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OLIVEIRA, &Eacute;rika    Cec&iacute;lia Soares; ARA&Uacute;JO, Maria de F&aacute;tima. "Quest&otilde;es    de g&ecirc;nero na filmografia de Fassbinder: uma an&aacute;lise do filme Martha".    In: MATTIOLI, Olga, ARA&Uacute;JO, Maria de F&aacute;tima e RESENDE, Vera (Orgs).    <i>A produ&ccedil;&atilde;o da viol&ecirc;ncia na fam&iacute;lia e nas rela&ccedil;&otilde;es    de g&ecirc;nero</i>. Curitiba: CRV, 2010. p. 21-33.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-026X201400010001100025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OLIVEIRA, K&aacute;tia    Lenz Cesar de; GOMES, Romeu. "Homens e viol&ecirc;ncia conjugal: uma an&aacute;lise    de estudos brasileiros". <i>Ci&ecirc;ncia &amp; Sa&uacute;de Coletiva</i>, v.    16, n. 5, p. 2401-2413, maio 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-026X201400010001100026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ORTNER, Sherry    B. "Poder e projetos: reflex&otilde;es sobre a ag&ecirc;ncia". In: GROSSI, Miriam    Pillar; ECKERT, Cornelia; FRY, Peter Henry (Org.). <i>Confer&ecirc;ncias e pr&aacute;ticas    antropol&oacute;gicas: textos de B&aacute;rbara Glowezewski... (et. alli).</i>    Blumenau: Nova Letra, 2008, p. 45-80.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-026X201400010001100027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PRECIADO, Beatriz.    <i>Testo yonqui</i>. Madrid: Editorial Espasa Calpe, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0104-026X201400010001100028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RAM&Atilde;O, Silvia    Regina; MENEGHEL, Stela Nazareth; OLIVEIRA, Carmen. "Nos caminhos de Ians&atilde;:    cartografando a subjetividade de mulheres em situa&ccedil;&atilde;o de viol&ecirc;ncia    de g&ecirc;nero". <i>Psicologia &amp; Sociedade</i>, n. 17, v. 2, p. 79-87,    maio/ago. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0104-026X201400010001100029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANDOVAL, Chela.    "Nuevas ciencias: feminismo cyborg y metodologia de los oprimidos". In: HOOKS,    bell; BRAH, Avtar; SANDOVAL, Chela; ANZALD&Uacute;A, Gloria; MORALES, Aurora    L.; BHAVNANI, Kum-Kum; COULSON, Margaret; ALEXANDER, M. Jacqui; MOHANTY, Chandra    Talpade. <i>Otras inapropiables: feminismos desde las fronteras.</i> Madrid:    Editorial Traficantes de Sue&ntilde;os, 2004. p. 81-106.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0104-026X201400010001100030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANTOS, Cec&iacute;lia    MacDowell. "Da delegacia da mulher &agrave; Lei Maria da Penha: lutas feministas    e pol&iacute;ticas p&uacute;blicas sobre viol&ecirc;ncia contra mulheres no    Brasil". <i>Oficina do Centro de Estudos Sociais</i>, 301. mar. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0104-026X201400010001100031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCOTT, Joan W.    "Experi&ecirc;ncia". In: SILVA, Alcione Leite da; LAGO, Mara Coelho de Souza;    RAMOS, T&acirc;nia Regina Oliveira (Org). <i>Falas de g&ecirc;nero: teorias,    an&aacute;lises, leituras</i>. Florian&oacute;polis: Editora Mulheres, 1999.    p. 21-55.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0104-026X201400010001100032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TONELI, Maria Juracy;    BECKER, Simone. "A import&acirc;ncia da amplia&ccedil;&atilde;o de discuss&otilde;es    referentes &agrave; viol&ecirc;ncia masculina ap&oacute;s dois anos de implanta&ccedil;&atilde;o    da Lei Maria da Penha no Brasil". In: TORNQUIST, Carmen Susana; COELHO, Clair    Castilhos; LAGO, Mara Coelho de Souza; LISBOA, Teresa Kleba (Org.). <i>Leituras    de resist&ecirc;ncia: corpo, viol&ecirc;ncia e poder.</i> Florian&oacute;polis:    Editora Mulheres, 2009. v. 2. p. 377-397.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0104-026X201400010001100033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 12    de dezembro de 2012    <br>   Reapresentado em 13 de junho de 2013    <br>   Aprovado em outubro de 2013</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Joan SCOTT, 1999.    <br>   <a name="back2"></a><a href="#top2">2</a> Sandra Maria da Mata AZER&Ecirc;DO,    2010.    <br>   <a name="back3"></a><a href="#top3">3</a> AZER&Ecirc;DO, 2010, p. 183.    <br>   <a name="back4"></a><a href="#top4">4</a> AZER&Ecirc;DO, 2011, p. 83.    <br>   <a name="back5"></a><a href="#top5">5</a> Stela Nazareth MENEGHEL e Lupic&iacute;nio    I&Ntilde;IGUEZ, 2007.    <br>   <a name="back6"></a><a href="#top6">6</a> Silvia Regina RAM&Atilde;O, Stela    Nazareth MENEGHEL e Carmen OLIVEIRA, 2005.    <br>   <a name="back7"></a><a href="#top7">7</a> Jes&uacute;s CARRILLO, 2010.    <br>   <a name="back8"></a><a href="#top8">8</a> Avtar BRAH, 2004.    <br>   <a name="back9"></a><a href="#top9">9</a> Gloria ANZALD&Uacute;A, 2000.    <br>   <a name="back10"></a><a href="#top10">10</a> Esse texto foi adaptado e fez parte    da tese de doutorado intitulada "G&ecirc;nero, viol&ecirc;ncia contra a mulher    e Teatro do(a) Oprimido(a): novas possibilidades de pesquisa e de interven&ccedil;&atilde;o    social" do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Psicologia e Sociedade    da Universidade Estadual Paulista, campus de Assis, sob a orienta&ccedil;&atilde;o    da Profa. Dra. Maria de F&aacute;tima Ara&uacute;jo, e recebeu financiamento    da Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa do Estado de S&atilde;o    Paulo (FAPESP).    ]]></body>
<body><![CDATA[<br>   <a name="back11"></a><a href="#top11">11</a> Entendido como um "modelo para    a a&ccedil;&atilde;o futura", o TF &eacute; uma das modalidades do Teatro do/a    Oprimido/a criada pelo brasileiro Augusto Boal, a qual tem como objetivo convidar    os/as espectadores/as a entrar em cena e, por meio de uma a&ccedil;&atilde;o,    auxiliar aquele/a que est&aacute; vivenciando uma opress&atilde;o - o/a protagonista    ou oprimido/a - a encontrar uma solu&ccedil;&atilde;o para ela. As pessoas que    entram no palco s&atilde;o, a um s&oacute; tempo, atores/atrizes e espectadores/as,    da&iacute; Boal (2005) cunh&aacute;-os/as de "espectatores/atrizes". Aquele/a    que faz a media&ccedil;&atilde;o entre o palco e a plateia, convidando as pessoas    para o debate (f&oacute;rum) teatral, &eacute; conhecido/a como curinga.    <br>   <a name="back12"></a><a href="#top12">12</a> Pequena pe&ccedil;a de teatro.    <br>   <a name="back13"></a><a href="#top13">13</a> L&iacute;dia JORGE, 2010.    <br>   <a name="back14"></a><a href="#top14">14</a> Benedito MEDRADO, 2009, p. 410.    <br>   <a name="back15"></a><a href="#top15">15</a> Judith BUTLER, 2005.    <br>   <a name="back16"></a><a href="#top16">16</a> Cec&iacute;lia MacDowell SANTOS,    2008.    <br>   <a name="back17"></a><a href="#top17">17</a> Maria Juracy TONELI e Simone BECKER,    2008, p. 394, grifo meu.    <br>   <a name="back18"></a><a href="#top18">18</a> Trata-se do artigo 45 que modifica    a Lei de Execu&ccedil;&otilde;es Penais, inserindo um par&aacute;grafo &uacute;nico    ao artigo 152: "Nos casos de viol&ecirc;ncia dom&eacute;stica contra a mulher,    o juiz poder&aacute; determinar o comparecimento obrigat&oacute;rio do agressor    a programas de recupera&ccedil;&atilde;o e reeduca&ccedil;&atilde;o" (BRASIL,    2006).    <br>   <a name="back19"></a><a href="#top19">19</a> MEDRADO, 2009; Benedito MEDRADO    e Ricardo Pimentel M&Eacute;LLO, 2008; OLIVEIRA e GOMES, 2011; BEIRAS e CANTERA,    2012; BEIRAS, MORAES, ALENCAR-ODRIGUES e CANTERA, 2012.    <br>   <a name="back20"></a><a href="#top20">20</a> Rosi BRAIDOTTI, 2002.    ]]></body>
<body><![CDATA[<br>   <a name="back21"></a><a href="#top21">21</a> BRAIDOTTI, 2002, p. 4.    <br>   <a name="back22"></a><a href="#top22">22</a> MOUFFE, 1999.    <br>   <a name="back23"></a><a href="#top23">23</a> BRAH, 2004.    <br>   <a name="back24"></a><a href="#top24">24</a> Donna J. HARAWAY, 2000.    <br>   <a name="back25"></a><a href="#top25">25</a> CARRILLO, 2010.    <br>   <a name="back26"></a><a href="#top26">26</a> MEDRADO, M&Eacute;LLO, 2008; e    Adriano BEIRAS e Leonor CANTERA, 2012.    <br>   <a name="back27"></a><a href="#top27">27</a> BRAH, 2004.    <br>   <a name="back28"></a><a href="#top28">28</a> HARAWAY, 2000.    <br>   <a name="back29"></a><a href="#top29">29</a> HARAWAY, 1995a.    <br>   <a name="back30"></a><a href="#top30">30</a> Dolores Cristina GALINDO, 2003.    ]]></body>
<body><![CDATA[<br>   <a name="back31"></a><a href="#top31">31</a> Chella SANDOVAL, 2004.    <br>   <a name="back32"></a><a href="#top32">32</a> Helo&iacute;sa HANADA, Ana Fl&aacute;via    Pires Lucas D&acute;OLIVEIRA e Lilia Blima SHCRAIBER, 2010.    <br>   <a name="back33"></a><a href="#top33">33</a> HARAWAY, 1999.    <br>   <a name="back34"></a><a href="#top34">34</a> HARAWAY 1995a, 1995b.    <br>   <a name="back35"></a><a href="#top35">35</a> HARAWAY, 1995a.    <br>   <a name="back36"></a><a href="#top36">36</a> PRECIADO, 2008.    <br>   <a name="back37"></a><a href="#top37">37</a> Agrade&ccedil;o a Karina Gomes    Bertolino por ter me apresentado essa est&oacute;ria.    <br>   <a name="back38"></a><a href="#top38">38</a> JORGE, 2010, p. 36.    <br>   <a name="back39"></a><a href="#top39">39</a> JORGE, 2010. p. 41, grifo meu.    <br>   <sup><a name="back40"></a><a href="#top40">40</a></sup> JORGE, 2010, p. 41,    grifo meu.    ]]></body>
<body><![CDATA[<br>   <a name="back41"></a><a href="#top41">41</a> JORGE, 2010. p. 42.    <br>   <a name="back42"></a><a href="#top42">42</a> JORGE, 2010, p. 122.    <br>   <a name="back43"></a><a href="#top43">43</a> JORGE, 2010, p. 76.    <br>   <a name="back44"></a><a href="#top44">44</a> JORGE, 2010, p. 77.    <br>   <a name="back45"></a><a href="#top45">45</a> JORGE, 2010, p. 66.    <br>   <a name="back46"></a><a href="#top46">46</a> JORGE, 2010, p. 51.    <br>   <a name="back47"></a><a href="#top47">47</a> JORGE, 2010, p. 96.    <br>   <a name="back48"></a><a href="#top48">48</a> JORGE, 2010, p. 65.    <br>   <a name="back49"></a><a href="#top49">49</a> JORGE, 2010, p. 88.    <br>   <a name="back50"></a><a href="#top50">50</a> JORGE, 2010, p. 88.    ]]></body>
<body><![CDATA[<br>   <a name="back51"></a><a href="#top51">51</a> JORGE, 2010, p. 48.    <br>   <a name="back52"></a><a href="#top52">52</a> JORGE, 2010, p. 50.    <br>   <a name="back53"></a><a href="#top53">53</a> JORGE, 2010, p. 50.    <br>   <a name="back54"></a><a href="#top54">54</a> JORGE, 2010, p. 96.    <br>   <a name="back55"></a><a href="#top55">55</a> BOURDIEU, 2007.    <br>   <a name="back56"></a><a href="#top56">56</a> JORGE, 2010, p. 66.    <br>   <a name="back57"></a><a href="#top57">57</a> JORGE, 2010, p. 99.    <br>   <a name="back58"></a><a href="#top58">58</a> JORGE, 2010, p. 100.    <br>   <a name="back59"></a><a href="#top59">59</a> JORGE, 2010, p. 100.    <br>   <a name="back60"></a><a href="#top60">60</a> JORGE, 2010, p. 101.    ]]></body>
<body><![CDATA[<br>   <a name="back61"></a><a href="#top61">61</a> JORGE, 2010, p. 101.    <br>   <a name="back62"></a><a href="#top62">62</a> JORGE, 2010, p. 101.    <br>   <a name="back63"></a><a href="#top63">63</a> JORGE, 2010, p. 100.    <br>   <a name="back64"></a><a href="#top64">64</a> JORGE, 2010, p. 102.    <br>   <a name="back65"></a><a href="#top65">65</a> JORGE, 2010, p. 102.    <br>   <a name="back66"></a><a href="#top66">66</a> JORGE, 2010, p. 102.    <br>   <a name="back67"></a><a href="#top67">67</a> JORGE, 2010, p. 104.    <br>   <a name="back68"></a><a href="#top68">68</a> JORGE, 2010, p. 104.    <br>   <a name="back69"></a><a href="#top69">69</a> JORGE, 2010, p. 123.    <br>   <a name="back70"></a><a href="#top70">70</a> JORGE, 2010, p. 172.    ]]></body>
<body><![CDATA[<br>   <a name="back71"></a><a href="#top71">71</a> JORGE, 2010, p. 123.    <br>   <a name="back72"></a><a href="#top72">72</a> JORGE, 2010, p. 149.    <br>   <a name="back73"></a><a href="#top73">73</a> JORGE, 2010, p. 149.    <br>   <a name="back74"></a><a href="#top74">74</a> JORGE, 2010, p. 150.    <br>   <a name="back75"></a><a href="#top75">75</a> JORGE, 2010, p. 172.    <br>   <a name="back76"></a><a href="#top76">76</a> JORGE, 2010, p. 172.    <br>   <a name="back77"></a><a href="#top77">77</a> JORGE, 2010, p. 172.    <br>   <a name="back78"></a><a href="#top78">78</a> JORGE, 2010, p. 173.    <br>   <a name="back79"></a><a href="#top79">79</a> JORGE, 2010, p. 173.    <br>   <a name="back80"></a><a href="#top80">80</a> JORGE, 2010, p. 173.    ]]></body>
<body><![CDATA[<br>   <a name="back81"></a><a href="#top81">81</a> JORGE, 2010, p. 173.    <br>   <a name="back82"></a><a href="#top82">82</a> JORGE, 2010, p. 174, grifo meu.    <br>   <a name="back83"></a><a href="#top83">83</a> JORGE, 2010, p. 195.    <br>   <a name="back84"></a><a href="#top84">84</a> JORGE, 2010, p. 197.    <br>   <a name="back85"></a><a href="#top85">85</a> JORGE, 2010, p. 198.    <br>   <a name="back86"></a><a href="#top86">86</a> JORGE, 2010, p. 199.    <br>   <a name="back87"></a><a href="#top87">87</a> Sherry B. ORTNER, 2007.    <br>   <a name="back88"></a><a href="#top88">88</a> JORGE, 2010, p. 197.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANZALDÚA]]></surname>
<given-names><![CDATA[Gloria]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Falando em línguas: uma carta para as mulheres escritoras do terceiro mundo"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2000</year>
<volume>8</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>229-236</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AZERÊDO]]></surname>
<given-names><![CDATA[Sandra Maria da Mata]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Encrenca de gênero nas teorizações em psicologia"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2010</year>
<volume>18</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>175-188</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AZERÊDO]]></surname>
<given-names><![CDATA[Sandra Maria da Mata]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Preconceito contra a mulher: diferença, poemas e corpos]]></source>
<year>2011</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEIRAS]]></surname>
<given-names><![CDATA[Adriano]]></given-names>
</name>
<name>
<surname><![CDATA[CANTERA]]></surname>
<given-names><![CDATA[Leonor]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Narrativas personales, construcción de masculinidades: aportaciones para la atención psicossocial a hombres autores de violencia"]]></article-title>
<source><![CDATA[Psico]]></source>
<year>2012</year>
<volume>43</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>251-259</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEIRAS]]></surname>
<given-names><![CDATA[Adriano]]></given-names>
</name>
<name>
<surname><![CDATA[MORAES]]></surname>
<given-names><![CDATA[Maristela]]></given-names>
</name>
<name>
<surname><![CDATA[ALENCAR-RODRIGUES]]></surname>
<given-names><![CDATA[Roberta de]]></given-names>
</name>
<name>
<surname><![CDATA[CANTERA]]></surname>
<given-names><![CDATA[Leonor]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Políticas e leis sobre violência de gênero: reflexões críticas"]]></article-title>
<source><![CDATA[Psicologia & Sociedade]]></source>
<year>2012</year>
<volume>24</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>36-45</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOAL]]></surname>
<given-names><![CDATA[Augusto]]></given-names>
</name>
</person-group>
<source><![CDATA[Teatro do Oprimido e outras poéticas políticas]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTLER]]></surname>
<given-names><![CDATA[Judith]]></given-names>
</name>
</person-group>
<source><![CDATA["Regulaciones de género": La ventana]]></source>
<year>2005</year>
<page-range>7-35</page-range><publisher-loc><![CDATA[Guadalajara ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTLER]]></surname>
<given-names><![CDATA[Judith]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Corpos que pesam: sobre os limites discursivos do sexo"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LOURO]]></surname>
<given-names><![CDATA[Guacira Lopes]]></given-names>
</name>
</person-group>
<source><![CDATA[O corpo educado: pedagogias da sexualidade]]></source>
<year>2010</year>
<edition>3</edition>
<page-range>151-172</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Autêntica Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<collab>BRASIL</collab>
<source><![CDATA[Lei Maria da Penha: lei n. 11.340 de 7 de agosto de 2006]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Brasília^eDF DF]]></publisher-loc>
<publisher-name><![CDATA[Secretaria Especial de Política para as Mulheres. Presidência da República]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAH]]></surname>
<given-names><![CDATA[Avtar]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Diferencia, diversidad y diferenciación"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HOOKS]]></surname>
<given-names><![CDATA[bell]]></given-names>
</name>
<name>
<surname><![CDATA[BRAH]]></surname>
<given-names><![CDATA[Avtar]]></given-names>
</name>
<name>
<surname><![CDATA[SANDOVAL]]></surname>
<given-names><![CDATA[Chela]]></given-names>
</name>
<name>
<surname><![CDATA[ANZALDÚA]]></surname>
<given-names><![CDATA[Gloria]]></given-names>
</name>
<name>
<surname><![CDATA[MORALES]]></surname>
<given-names><![CDATA[Aurora L]]></given-names>
</name>
<name>
<surname><![CDATA[BHAVNANI]]></surname>
<given-names><![CDATA[Kum-Kum]]></given-names>
</name>
<name>
<surname><![CDATA[COULSON]]></surname>
<given-names><![CDATA[Margaret]]></given-names>
</name>
<name>
<surname><![CDATA[ALEXANDER]]></surname>
<given-names><![CDATA[M. Jacqui]]></given-names>
</name>
<name>
<surname><![CDATA[MOHANTY]]></surname>
<given-names><![CDATA[Chandra Talpade]]></given-names>
</name>
</person-group>
<source><![CDATA[Otras inapropiables: feminismos desde las fronteras]]></source>
<year>2004</year>
<page-range>107-136</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Traficantes de Sueños]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAIDOTTI]]></surname>
<given-names><![CDATA[Rosi]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Diferença, diversidade e subjetividade nômade"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2002</year>
<numero>1-2</numero>
<issue>1-2</issue>
<page-range>1-16</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[A dominação masculina]]></source>
<year>2007</year>
<edition>5</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Bertrand Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARRILLO]]></surname>
<given-names><![CDATA[Jesús]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Entrevista com Beatriz Preciado"]]></article-title>
<source><![CDATA[Revista Poiésis]]></source>
<year>2010</year>
<numero>5</numero>
<issue>5</issue>
<page-range>47-71</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALINDO]]></surname>
<given-names><![CDATA[Dolores Cristina]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Sobre os ciborgue como figuras de borda"]]></article-title>
<source><![CDATA[Athenea Digital]]></source>
<year>2003</year>
<numero>4</numero>
<issue>4</issue>
<page-range>1-10</page-range><publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARAWAY]]></surname>
<given-names><![CDATA[Donna J]]></given-names>
</name>
</person-group>
<source><![CDATA[Ciencia, cyborgs y mujeres: la reinvención de la naturaleza]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Cátedra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARAWAY]]></surname>
<given-names><![CDATA[Donna J]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Saberes localizados: a questão da ciência para o feminismo e o privilégio da perspectiva parcial"]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>1995</year>
<numero>5</numero>
<issue>5</issue>
<page-range>7-41</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARAWAY]]></surname>
<given-names><![CDATA[Donna J]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Manifesto ciborgue: ciência, tecnologia e feminismo-socialista no final do século XX"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Tadeu Tomaz]]></given-names>
</name>
</person-group>
<source><![CDATA[Antropologia do ciborgue: as vertigens do pós-humano]]></source>
<year>2000</year>
<page-range>38-129</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Autêntica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARAWAY]]></surname>
<given-names><![CDATA[Donna J]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Las promesas de los monstrous: una política regeneradora para otros inapropriados/íbles"]]></article-title>
<source><![CDATA[Política y Sociedad]]></source>
<year>1999</year>
<volume>30</volume>
<page-range>63-121</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HANADA]]></surname>
<given-names><![CDATA[Heloísa]]></given-names>
</name>
<name>
<surname><![CDATA[D'OLIVEIRA]]></surname>
<given-names><![CDATA[Ana Flávia Pires Lucas]]></given-names>
</name>
<name>
<surname><![CDATA[SCHRAIBER]]></surname>
<given-names><![CDATA[Lilia Blima]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Os psicólogos na rede de assistência a mulheres em situação de violência"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>abr.</year>
<month> 2</month>
<day>01</day>
<volume>18</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>33-59</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JORGE]]></surname>
<given-names><![CDATA[Lídia]]></given-names>
</name>
</person-group>
<source><![CDATA[O dia dos prodígios]]></source>
<year>1990</year>
<publisher-name><![CDATA[Publicações Europa-América]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEDRADO]]></surname>
<given-names><![CDATA[Benedito]]></given-names>
</name>
<name>
<surname><![CDATA[MÉLLO]]></surname>
<given-names><![CDATA[Ricardo Pimentel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Posicionamen-tos críticos e éticos sobre a violência contra a mulher"]]></article-title>
<source><![CDATA[Psicologia & Sociedade]]></source>
<year>2008</year>
<page-range>78-86</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEDRADO]]></surname>
<given-names><![CDATA[Benedito]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["'A Lei Maria da Penha não é contra os homens, é a favor de uma sociedade sem violência': conquistas, lacunas e desafios em políticas públicas"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TORNQUIST]]></surname>
<given-names><![CDATA[Carmen Susana]]></given-names>
</name>
<name>
<surname><![CDATA[COELHO]]></surname>
<given-names><![CDATA[Clair Castilhos]]></given-names>
</name>
<name>
<surname><![CDATA[LAGO]]></surname>
<given-names><![CDATA[Mara Coelho de Souza]]></given-names>
</name>
<name>
<surname><![CDATA[LISBOA]]></surname>
<given-names><![CDATA[Teresa Kleba]]></given-names>
</name>
</person-group>
<source><![CDATA[Leituras de resistência: corpo, violência e poder]]></source>
<year>2009</year>
<volume>2</volume>
<page-range>399-418</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[Editora Mulheres]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENEGHEL]]></surname>
<given-names><![CDATA[Stela Nazareth]]></given-names>
</name>
<name>
<surname><![CDATA[IÑIGUEZ]]></surname>
<given-names><![CDATA[Lupicínio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Contadores de histórias: práticas discursivas e violência de gênero"]]></article-title>
<source><![CDATA[Cad. Saúde Pública]]></source>
<year>ago.</year>
<month> 2</month>
<day>00</day>
<volume>23</volume>
<numero>8</numero>
<issue>8</issue>
<page-range>1815-1824</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOUFFE]]></surname>
<given-names><![CDATA[Chantal]]></given-names>
</name>
</person-group>
<source><![CDATA["Por uma política da identidade nômade"]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Debate FeministaCompanhia Melhoramentos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Érika Cecília Soares]]></given-names>
</name>
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[Maria de Fátima]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Questões de gênero na filmografia de Fassbinder: uma análise do filme Martha"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MATTIOLI]]></surname>
<given-names><![CDATA[Olga]]></given-names>
</name>
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[Maria de Fátima]]></given-names>
</name>
<name>
<surname><![CDATA[RESENDE]]></surname>
<given-names><![CDATA[Vera]]></given-names>
</name>
</person-group>
<source><![CDATA[A produção da violência na família e nas relações de gênero]]></source>
<year>2010</year>
<page-range>21-33</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
<publisher-name><![CDATA[CRV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Kátia Lenz Cesar de]]></given-names>
</name>
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[Romeu]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Homens e violência conjugal: uma análise de estudos brasileiros"]]></article-title>
<source><![CDATA[Ciência & Saúde Coletiva]]></source>
<year>maio</year>
<month> 2</month>
<day>01</day>
<volume>16</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>2401-2413</page-range></nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORTNER]]></surname>
<given-names><![CDATA[Sherry B]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Poder e projetos: reflexões sobre a agência"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GROSSI]]></surname>
<given-names><![CDATA[Miriam Pillar]]></given-names>
</name>
<name>
<surname><![CDATA[ECKERT]]></surname>
<given-names><![CDATA[Cornelia]]></given-names>
</name>
<name>
<surname><![CDATA[FRY]]></surname>
<given-names><![CDATA[Peter Henry]]></given-names>
</name>
</person-group>
<source><![CDATA[Conferências e práticas antropológicas: textos de Bárbara Glowezewski]]></source>
<year>2008</year>
<page-range>45-80</page-range><publisher-loc><![CDATA[Blumenau ]]></publisher-loc>
<publisher-name><![CDATA[Nova Letra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRECIADO]]></surname>
<given-names><![CDATA[Beatriz]]></given-names>
</name>
</person-group>
<source><![CDATA[Testo yonqui]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Espasa Calpe]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMÃO]]></surname>
<given-names><![CDATA[Silvia Regina]]></given-names>
</name>
<name>
<surname><![CDATA[MENEGHEL]]></surname>
<given-names><![CDATA[Stela Nazareth]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Carmen]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Nos caminhos de Iansã: cartografando a subjetividade de mulheres em situação de violência de gênero"]]></article-title>
<source><![CDATA[Psicologia & Sociedade]]></source>
<year>ago.</year>
<month> 2</month>
<day>00</day>
<volume>2</volume>
<numero>17</numero>
<issue>17</issue>
<page-range>79-87</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANDOVAL]]></surname>
<given-names><![CDATA[Chela]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Nuevas ciencias: feminismo cyborg y metodologia de los oprimidos"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HOOKS]]></surname>
<given-names><![CDATA[bell]]></given-names>
</name>
<name>
<surname><![CDATA[BRAH]]></surname>
<given-names><![CDATA[Avtar]]></given-names>
</name>
<name>
<surname><![CDATA[SANDOVAL]]></surname>
<given-names><![CDATA[Chela]]></given-names>
</name>
<name>
<surname><![CDATA[ANZALDÚA]]></surname>
<given-names><![CDATA[Gloria]]></given-names>
</name>
<name>
<surname><![CDATA[MORALES]]></surname>
<given-names><![CDATA[Aurora L]]></given-names>
</name>
<name>
<surname><![CDATA[BHAVNANI]]></surname>
<given-names><![CDATA[Kum-Kum]]></given-names>
</name>
<name>
<surname><![CDATA[COULSON]]></surname>
<given-names><![CDATA[Margaret]]></given-names>
</name>
<name>
<surname><![CDATA[ALEXANDER]]></surname>
<given-names><![CDATA[M. Jacqui]]></given-names>
</name>
<name>
<surname><![CDATA[MOHANTY]]></surname>
<given-names><![CDATA[Chandra Talpade]]></given-names>
</name>
</person-group>
<source><![CDATA[Otras inapropiables: feminismos desde las fronteras]]></source>
<year>2004</year>
<page-range>81-106</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Traficantes de Sueños]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Cecília MacDowell]]></given-names>
</name>
</person-group>
<source><![CDATA["Da delegacia da mulher à Lei Maria da Penha: lutas feministas e políticas públicas sobre violência contra mulheres no Brasil"]]></source>
<year>mar.</year>
<month> 2</month>
<day>00</day>
<publisher-name><![CDATA[Oficina do Centro de Estudos Sociais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[Joan W]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Experiência"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Alcione Leite da]]></given-names>
</name>
<name>
<surname><![CDATA[LAGO]]></surname>
<given-names><![CDATA[Mara Coelho de Souza]]></given-names>
</name>
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Tânia Regina Oliveira]]></given-names>
</name>
</person-group>
<source><![CDATA[Falas de gênero: teorias, análises, leituras]]></source>
<year>1999</year>
<page-range>21-55</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[Editora Mulheres]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TONELI]]></surname>
<given-names><![CDATA[Maria Juracy]]></given-names>
</name>
<name>
<surname><![CDATA[BECKER]]></surname>
<given-names><![CDATA[Simone]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A importância da ampliação de discussões referentes à violência masculina após dois anos de implantação da Lei Maria da Penha no Brasil"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TORNQUIST]]></surname>
<given-names><![CDATA[Carmen Susana]]></given-names>
</name>
<name>
<surname><![CDATA[COELHO]]></surname>
<given-names><![CDATA[Clair Castilhos]]></given-names>
</name>
<name>
<surname><![CDATA[LAGO]]></surname>
<given-names><![CDATA[Mara Coelho de Souza]]></given-names>
</name>
<name>
<surname><![CDATA[LISBOA]]></surname>
<given-names><![CDATA[Teresa Kleba]]></given-names>
</name>
</person-group>
<source><![CDATA[Leituras de resistência: corpo, violência e poder]]></source>
<year>2009</year>
<volume>2</volume>
<page-range>377-397</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[Editora Mulheres]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
