<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032009000200001</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032009000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O setor agroexportador brasileiro no contexto da integração Mercosul/UE]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vieira]]></surname>
<given-names><![CDATA[Norberto Martins]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Carvalho]]></surname>
<given-names><![CDATA[Fátima Marília Andrade de]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Viçosa Departamento de Economia Rural ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal de Viçosa Departamento de Economia Rural ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<volume>47</volume>
<numero>2</numero>
<fpage>311</fpage>
<lpage>334</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032009000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032009000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032009000200001&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A partir da perspectiva de constituição do acordo Mercosul/UE, com possibilidade de fortalecimento do comércio entre os blocos, foram analisados, por meio da estimação da criação e do desvio de comércio para o setor agroexportador brasileiro, os possíveis ganhos em dois cenários alternativos de integração. Foi utilizado um modelo de equilíbrio parcial, cujos resultados para os dois níveis de redução tarifária confirmaram as expectativas de que a integração Mercosul/UE proporcionaria significativos ganhos comerciais para o agronegócio brasileiro. Além disso, as estimativas de criação de comércio foram, na maior parte das simulações, superiores às de desvio de comércio, evidenciando a eficiência produtiva e competitividade do setor agroexportador brasileiro na economia mundial.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[From the prospect of implementation of the Mercosul/UE agreement, which should allow the strengthening of the trade between the two blocks, we analyzed the possible gains in two alternative scenarios of integration using a Partial Equilibrium Model for the estimation of trade creation and trade deviation in the Brazilian Agricultural Export Sector. The results for the two levels of tariff reduction confirmed the expectations that the integration Mercosul/UE would provide significant commercial gains for the Brazilian agribusiness. In addition, the estimates of trade creation were for most of the simulations superior to those of trade deviation, confirming the productive efficiency and competitiveness of the Brazilian Agricultural Export Sector in the world economy.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[integração Mercosul/UE]]></kwd>
<kwd lng="pt"><![CDATA[equilíbrio parcial]]></kwd>
<kwd lng="pt"><![CDATA[criação e desvio de comércio]]></kwd>
<kwd lng="en"><![CDATA[Mercosul/UE integration]]></kwd>
<kwd lng="en"><![CDATA[partial equilibrium]]></kwd>
<kwd lng="en"><![CDATA[trade creation and trade deviation]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b><a name="tx"></a>O setor agroexportador brasileiro    no contexto da integra&ccedil;&atilde;o Mercosul/UE<a href="#nt"><sup>1</sup></a></b>    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Norberto Martins Vieira<sup>I</sup>; F&aacute;tima    Mar&iacute;lia Andrade de Carvalho<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana"> <sup>I</sup>Doutorando em Economia Aplicada    na Universidade Federal de Vi&ccedil;osa (UFV), Departamento de Economia Rural.    E&#45;mail: <a href="mailto:norbertoufv@yahoo.com.br">norbertoufv@yahoo.com.br</a>    <br>   <sup>II</sup>Doutora em Economia Agr&aacute;ria pela Escola Superior de Agricultura    Luiz de Queiroz (Esalq), USP, e Professora Associada do Departamento de Economia    Rural, da Universidade Federal de Vi&ccedil;osa (UFV). E&#45;mail: <a href="mailto:fmac@ufv.br">fmac@ufv.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>RESUMO</b></font></p>     <p><font size="2" face="Verdana">A partir da perspectiva de constitui&ccedil;&atilde;o    do acordo Mercosul/UE, com possibilidade de fortalecimento do com&eacute;rcio    entre os blocos, foram analisados, por meio da estima&ccedil;&atilde;o da cria&ccedil;&atilde;o    e do desvio de com&eacute;rcio para o setor agroexportador brasileiro, os poss&iacute;veis    ganhos em dois cen&aacute;rios alternativos de integra&ccedil;&atilde;o. Foi    utilizado um modelo de equil&iacute;brio parcial, cujos resultados para os dois    n&iacute;veis de redu&ccedil;&atilde;o tarif&aacute;ria confirmaram as expectativas    de que a integra&ccedil;&atilde;o Mercosul/UE proporcionaria significativos    ganhos comerciais para o agroneg&oacute;cio brasileiro. Al&eacute;m disso, as    estimativas de cria&ccedil;&atilde;o de com&eacute;rcio foram, na maior parte    das simula&ccedil;&otilde;es, superiores &agrave;s de desvio de com&eacute;rcio,    evidenciando a efici&ecirc;ncia produtiva e competitividade do setor agroexportador    brasileiro na economia mundial. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>Palavras&#45;chaves: </b>integra&ccedil;&atilde;o    Mercosul/UE; equil&iacute;brio parcial e cria&ccedil;&atilde;o e desvio de com&eacute;rcio.        <br>   <B>Classifica&ccedil;&atilde;o JEL: </b>Q17. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">From the prospect of implementation of the Mercosul/UE    agreement, which should allow the strengthening of the trade between the two    blocks, we analyzed the possible gains in two alternative scenarios of integration    using a Partial Equilibrium Model for the estimation of trade creation and trade    deviation in the Brazilian Agricultural Export Sector. The results for the two    levels of tariff reduction confirmed the expectations that the integration Mercosul/UE    would provide significant commercial gains for the Brazilian agribusiness. In    addition, the estimates of trade creation were for most of the simulations superior    to those of trade deviation, confirming the productive efficiency and competitiveness    of the Brazilian Agricultural Export Sector in the world economy. </font></p>     <p><font size="2" face="Verdana"><B>Key&#45;words: </b>Mercosul/UE integration, partial    equilibrium, trade creation and trade deviation.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>1. Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana">A maior participa&ccedil;&atilde;o do Brasil    no mercado exportador agr&iacute;cola mundial ainda est&aacute; em constru&ccedil;&atilde;o.    O Pa&iacute;s desenvolve esfor&ccedil;os de integra&ccedil;&atilde;o comercial    internacional cujos resultados podem ser significativos para os seus diferentes    setores produtivos. Uma das prioridades da pol&iacute;tica externa brasileira    &#150; o relacionamento com a Europa Ocidental &#150; caracteriza&#45;se tanto pela intensidade    do di&aacute;logo pol&iacute;tico como pelo dinamismo do interc&acirc;mbio econ&ocirc;mico.    </font></p>     <p><font size="2" face="Verdana">O Brasil tornou&#45;se uma importante fonte de importa&ccedil;&otilde;es    da UE, bem como a espinha dorsal das futuras rela&ccedil;&otilde;es comerciais    entre Mercosul e UE. A evolu&ccedil;&atilde;o desse com&eacute;rcio bilateral    tem mostrado uma tend&ecirc;ncia de crescimento. De acordo com os dados do Minist&eacute;rio    do Desenvolvimento, Ind&uacute;stria e Com&eacute;rcio Exterior (MDIC), a partir    do in&iacute;cio dos anos 90, as importa&ccedil;&otilde;es brasileiras provenientes    da UE, at&eacute; ent&atilde;o sistematicamente inferiores &agrave;s suas exporta&ccedil;&otilde;es,    apresentaram aumento vigoroso, passando de US$ 5 bilh&otilde;es em 1991 para    valor pr&oacute;ximo a US$ 17 bilh&otilde;es no ano de 1998, chegando a atingir    cerca de US$ 18 bilh&otilde;es em 2005. Por sua vez, as exporta&ccedil;&otilde;es    brasileiras para o bloco apresentaram uma trajet&oacute;ria de crescimento mais    uniforme no per&iacute;odo de 1990/2003, atingindo US$ 18,5 bilh&otilde;es em    2003, com um grande impulso observado nos &uacute;ltimos anos, atingido US$    26,5 bilh&otilde;es em 2005, sendo o saldo comercial novamente superavit&aacute;rio    a partir de 2002.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> O acesso restrito ao mercado comunit&aacute;rio,    devido &agrave;s altas tarifas sobre os produtos agr&iacute;colas, nos quais    os pa&iacute;ses do Mercosul t&ecirc;m vantagem natural, aumenta significativamente    os benef&iacute;cios potenciais de uma &aacute;rea de livre com&eacute;rcio    entre europeus e sul&#45;americanos. As caracter&iacute;sticas da produ&ccedil;&atilde;o    dos dois lados representam ganhos potenciais n&atilde;o desprez&iacute;veis    no caso da concretiza&ccedil;&atilde;o de um processo integrativo. As altera&ccedil;&otilde;es    tarif&aacute;rias no com&eacute;rcio intra&#45;regional, como conseq&uuml;&ecirc;ncia    de um processo de integra&ccedil;&atilde;o, podem gerar benef&iacute;cios trazidos    pelo efeito de cria&ccedil;&atilde;o de com&eacute;rcio entre os blocos. As    negocia&ccedil;&otilde;es Mercosul/UE est&atilde;o centralizadas, por parte    do Mercosul, na quest&atilde;o agr&iacute;cola e, por parte da Uni&atilde;o    Europ&eacute;ia, no acesso a servi&ccedil;os, investimentos e compras governamentais,    al&eacute;m dos produtos industriais. </font></p>     <p><font size="2" face="Verdana">A Uni&atilde;o Europ&eacute;ia possui um modelo    de integra&ccedil;&atilde;o bastante espec&iacute;fico, que segue um padr&atilde;o    definido desde sua cria&ccedil;&atilde;o, em 1957, e que vem ao longo dos anos    ampliando o n&uacute;mero de estados membros, que passou de 15 para 25, com    a entrada de 10 pa&iacute;ses do Leste Europeu em 2004. Com essa amplia&ccedil;&atilde;o,    h&aacute; perspectivas de maiores dificuldades ainda de acesso do Mercosul ao    mercado europeu, j&aacute; que a maioria dos novos membros tem a agricultura    como for&ccedil;a exportadora. A quest&atilde;o do protecionismo se situa na    base de um acordo Mercosul/UE, em que os interesses europeus est&atilde;o al&eacute;m    da esfera comercial, estendendo&#45;se para a &aacute;rea dos investimentos diretos    e servi&ccedil;os.</font></p>     <p><font size="2" face="Verdana"> Nesse cen&aacute;rio de impasses nas negocia&ccedil;&otilde;es,    estudos que possam contribuir na verifica&ccedil;&atilde;o dos efeitos desse    processo de integra&ccedil;&atilde;o comercial ganham import&acirc;ncia. Estudos    como De Negri e Arbache (2003), Cypriano e Teixeira (2003) e Kume et al. (2004)    abordaram alguns aspectos dessas quest&otilde;es, especificamente para o Mercosul    e o Brasil. O presente trabalho visou contribuir com essas pesquisas, incorporando    uma estimativa diferenciada a respeito dos ganhos comerciais para o Brasil na    perspectiva de um acordo comercial entre Mercosul e UE. Al&eacute;m de a an&aacute;lise    concentrar&#45;se na pauta agroexportadora brasileira para a UE, devido a sua grande    import&acirc;ncia, o trabalho se diferencia ao estimar os ganhos comerciais    j&aacute; admitindo a incorpora&ccedil;&atilde;o dos novos membros ao bloco    europeu. Dessa forma, os resultados refletem estimativas sobre a problem&aacute;tica    da concorr&ecirc;ncia que os produtos brasileiros enfrentar&atilde;o por conta    da entrada dos pa&iacute;ses do Leste Europeu, que s&atilde;o tradicionalmente    exportadores de bens agr&iacute;colas, na UE.</font></p>     <p><font size="2" face="Verdana"> Na perspectiva atual de constitui&ccedil;&atilde;o    do acordo Mercosul/UE, com possibilidade de fortalecimento do com&eacute;rcio    entre os blocos, este trabalho procurou determinar, com base no com&eacute;rcio    Brasil/UE dos anos de 2004 e 2005, os efeitos de cria&ccedil;&atilde;o e desvio    de com&eacute;rcio que prevaleceriam nas rela&ccedil;&otilde;es comerciais brasileiras    do agroneg&oacute;cio &#150; setor estrat&eacute;gico para o Brasil.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>2. O relacionamento Mercosul/UE</b></font></p>     <p><font size="2" face="verdana">Na esfera comercial, o relacionamento Mercosul/UE    &eacute; marcado por uma grande assimetria no que se refere &agrave; import&acirc;ncia    de cada bloco para seu parceiro. Em 2005, segundo dados do Gabinete de Estat&iacute;sticas    da Uni&atilde;o Europ&eacute;ia (Eurostat, 2006) a UE foi um dos principais    parceiros do Mercosul, tendo participado com cerca de 21% nas exporta&ccedil;&otilde;es    e 18% nas importa&ccedil;&otilde;es totais desse bloco. Por outro lado, nesse    mesmo ano, o Mercosul foi respons&aacute;vel por apenas 1,9% das exporta&ccedil;&otilde;es    e 2,6% das importa&ccedil;&otilde;es extrabloco da UE. </font></p>     <p><font size="2" face="Verdana"> O aumento das exporta&ccedil;&otilde;es do Mercosul    para a UE ocasionou uma invers&atilde;o da situa&ccedil;&atilde;o da balan&ccedil;a    comercial entre os blocos. No ano de 2000, as exporta&ccedil;&otilde;es do Mercosul    pra a UE totalizaram US$ 19.708 milh&otilde;es, enquanto suas importa&ccedil;&otilde;es    corresponderam a US$ 20.254 milh&otilde;es, implicando um d&eacute;ficit com    o bloco europeu de US$ 546,2 milh&otilde;es (<a href="#fig01">Figura 1</a>).    </font></p>     <p><a name="fig01"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v47n2/a01fig01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A partir de 2002, o saldo comercial do Mercosul    com a UE passou a ser superavit&aacute;rio. No ano de 2005, o bloco sul&#45;americano    obteve saldo positivo de US$ 9.337 milh&otilde;es, tendo exportado aproximadamente    US$ 33.348 milh&otilde;es e importado, US$ 23.971 milh&otilde;es de seu parceiro    europeu. O Brasil destacou&#45;se como maior exportador e importador do bloco europeu.    Em 2005, somente o Brasil foi respons&aacute;vel por 76% das exporta&ccedil;&otilde;es    e por 78% das importa&ccedil;&otilde;es totais da UE (Eurostat, 2006). </font></p>     <p><font size="2" face="Verdana">Uma caracter&iacute;stica marcante no padr&atilde;o    de com&eacute;rcio Mercosul/UE &eacute; a import&acirc;ncia dos produtos agropecu&aacute;rios<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>    na pauta de exporta&ccedil;&atilde;o dos sul&#45;americanos. A <a href="#fig02">Figura    2</a> destaca o predom&iacute;nio desses produtos nas exporta&ccedil;&otilde;es    com destino &agrave; UE. </font></p>     <p><a name="fig02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a01fig02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">No ano de 2000, as exporta&ccedil;&otilde;es    agr&iacute;colas do Mercosul para o bloco europeu totalizaram US$ 19.708 milh&otilde;es    &#150; 53,6% do total exportado. Apesar do avan&ccedil;o nas exporta&ccedil;&otilde;es    de outros produtos, ao longo do per&iacute;odo de 2000 a 2005, a pauta exportadora    para a UE foi predominantemente agr&iacute;cola, atingindo, nesse &uacute;ltimo    ano, 53,9% do valor total exportado. </font></p>     <p><font size="2" face="Verdana">Considerando&#45;se apenas o com&eacute;rcio dos    produtos de origem agropecu&aacute;ria, o Mercosul passou ser um importante    parceiro da UE; destacaram&#45;se, em 2005, as carnes, os gr&atilde;os e sementes    e os res&iacute;duos das ind&uacute;strias alimentares (Eurostat, 2006). </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a01tab01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> As exporta&ccedil;&otilde;es agr&iacute;colas    do Mercosul para a UE totalizaram em 2005 aproximadamente US$ 18 bilh&otilde;es.    Grande parcela desse total (57,8%) refere&#45;se aos produtos que comp&otilde;em    apenas tr&ecirc;s Cap&iacute;tulos de exporta&ccedil;&atilde;o: Cap&iacute;tulo    02 (Carnes e miudezas, comest&iacute;veis), respons&aacute;vel por 11,2%; Cap&iacute;tulo    12 (Sementes e frutos oleaginosos e gr&atilde;os), com 17,3%; e o Cap&iacute;tulo    23 (Res&iacute;duos das ind&uacute;strias alimentares), que apresentou maior    parcela nas exporta&ccedil;&otilde;es agr&iacute;colas para a UE em 2005, cerca    de 29%.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>3. Metodologia</b></font></p>     <p><font size="2" face="Verdana"><i><b>3.1. O modelo de equil&iacute;brio parcial</b></i></font></p>     <p><font size="2" face="Verdana"> Modelar os impactos dos acordos de livre com&eacute;rcio    que um pa&iacute;s faz tem se tornado especialmente relevante por conta dos    diversos acordos regionais de com&eacute;rcio que t&ecirc;m sido realizados.    Existem duas formas de modelar um acordo de livre com&eacute;rcio: ou se usam    os modelos de equil&iacute;brio geral, ou, alternativamente, aplicam&#45;se modelos    de equil&iacute;brio parcial. Segundo Maciente (2000) embora o modelo de equil&iacute;brio    parcial seja vulner&aacute;vel a cr&iacute;ticas por n&atilde;o levar em conta    os efeitos de grandes mudan&ccedil;as na economia, ele tem a vantagem de trabalhar    em um alto n&iacute;vel de detalhes, como considerar com precis&atilde;o a identifica&ccedil;&atilde;o    de produtos ou grupo de produtos (cap&iacute;tulos). A necessidade de se obterem    estimativas desagregadas do impacto da liberaliza&ccedil;&atilde;o comercial    do Brasil com a Uni&atilde;o Europ&eacute;ia levou &agrave; op&ccedil;&atilde;o    de se trabalhar com modelos de equil&iacute;brio parcial. </font></p>     <p><font size="2" face="Verdana">As simula&ccedil;&otilde;es realizadas neste    trabalho t&ecirc;m como base o modelo de equil&iacute;brio parcial apresentado    em Laird e Yeats (1990). Trata&#45;se de um modelo est&aacute;tico, que calcula    os efeitos de primeira ordem de redu&ccedil;&otilde;es tarif&aacute;rias incidentes    sobre as importa&ccedil;&otilde;es provenientes de um determinado pa&iacute;s.    Como mencionado, uma redu&ccedil;&atilde;o das barreiras leva a um aumento do    com&eacute;rcio, que pode ser desmembrado em dois componentes: cria&ccedil;&atilde;o    de com&eacute;rcio &#150; parte do aumento das importa&ccedil;&otilde;es devido ao    barateamento dos produtos resultante da redu&ccedil;&atilde;o das barreiras;    e desvio de com&eacute;rcio &#150; parte do aumento devido &agrave; substitui&ccedil;&atilde;o    dos fornecedores. Se o parceiro que recebe tratamento preferencial for o fornecedor    mais eficiente, n&atilde;o haver&aacute; desvio de com&eacute;rcio.</font></p>     <p><font size="2" face="Verdana"> O c&aacute;lculo da cria&ccedil;&atilde;o de    com&eacute;rcio foi feito com base na equa&ccedil;&atilde;o 1:</font></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v47n2/a01frm01.gif"></p>     <p><font size="2" face="Verdana">em que: TC &eacute; a cria&ccedil;&atilde;o de    com&eacute;rcio; i, o &iacute;ndice referente ao produto; j, o &iacute;ndice    referente ao pa&iacute;s importador; k, o &iacute;ndice referente ao pa&iacute;s    exportador; M, as importa&ccedil;&otilde;es totais; E<sub>m</sub>, a elasticidade    de demanda das importa&ccedil;&otilde;es; d, o prefixo que indica varia&ccedil;&atilde;o;    e t, a tarifa e/ou barreiras n&atilde;o&#45;tarif&aacute;rias (equivalente <I>ad    valorem</I>).</font></p>     <p><font size="2" face="Verdana"> A equa&ccedil;&atilde;o (1) permite uma interpreta&ccedil;&atilde;o    relativamente simples. A redu&ccedil;&atilde;o na tarifa causa uma varia&ccedil;&atilde;o    no pre&ccedil;o &#91;(</font><font>&#916;</font><font size="2" face="verdana">P/P)    = dt i / (1 + t<sub>ijk</sub>)&#93;, que, multiplicada pela elasticidade&#45;pre&ccedil;o    da importa&ccedil;&atilde;o e pelo valor das importa&ccedil;&otilde;es no ano    escolhido, fornece a varia&ccedil;&atilde;o nas importa&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">Para modelagem de desvio de com&eacute;rcio,    a f&oacute;rmula usual &eacute;: </font></p>     <p align="center"><img src="/img/revistas/resr/v47n2/a01frm02.gif"></p>     <p><font size="2" face="Verdana"> em que: TD &eacute; o desvio de com&eacute;rcio;    E<sub>s</sub>, a elasticidade de substitui&ccedil;&atilde;o; P, o pre&ccedil;o;    k, pre&ccedil;o e importa&ccedil;&otilde;es referentes a parceiros (pa&iacute;ses    beneficiados com as redu&ccedil;&otilde;es tarif&aacute;rias); e K, pre&ccedil;o    e importa&ccedil;&otilde;es referentes a n&atilde;o&#45;parceiros. </font></p>     <p><font size="2" face="Verdana">A utiliza&ccedil;&atilde;o da express&atilde;o    (2) apresenta a desvantagem de necessitar de uma estimativa para a elasticidade    de substitui&ccedil;&atilde;o (E<sub>s</sub>). Para os prop&oacute;sitos deste    trabalho foi utilizado E<sub>s</sub> = &#45;2,5, indicando maior grau de substitutibilidade    entre os produtos comercializados.</font></p>     <p><font size="2" face="Verdana"> Quanto ao grau de desagrega&ccedil;&atilde;o    das simula&ccedil;&otilde;es, deve&#45;se trabalhar inicialmente com setores desagregados,    e os resultados devem ser consolidados no fim. Uma pr&eacute;&#45;agrega&ccedil;&atilde;o    tarif&aacute;ria, antes de as f&oacute;rmulas de cria&ccedil;&atilde;o e desvio    de com&eacute;rcio serem aplicadas, ocasionaria um vi&eacute;s nas quantifica&ccedil;&otilde;es,    mesmo nos casos de redu&ccedil;&otilde;es tarif&aacute;rias lineares.</font></p>     <p><font size="2" face="Verdana"> <b><i>3.2. Par&acirc;metros utilizados e fonte    de dados</i></b> </font></p>     <p><font size="2" face="Verdana">Os dados referentes &agrave;s importa&ccedil;&otilde;es    (CIF &#150; <I>Cost Insurance Freight</I>) e exporta&ccedil;&otilde;es (FOB &#150; <I>Free    on Board</I>) do Brasil e dos outros pa&iacute;ses do Mercosul, total e por    pa&iacute;s de origem, em mil d&oacute;lares, no per&iacute;odo de 2000 a 2005,    foram coletados no Minist&eacute;rio do Desenvolvimento, Ind&uacute;stria e    Com&eacute;rcio Exterior, MDIC (pelo sistema <I>Alice Web</I>) e no <I>site    </I>da Associa&ccedil;&atilde;o Latino&#45;Americana de Integra&ccedil;&atilde;o,    Aladi (<a href="http://www.aladi.org" target="_blank">www.aladi.org</a>). Os    valores referentes &agrave;s exporta&ccedil;&otilde;es e &agrave;s importa&ccedil;&otilde;es    da Uni&atilde;o Europ&eacute;ia, total e por pa&iacute;s de origem, em mil Euros,    no per&iacute;odo de 2000 a 2005, foram coletados na base de dados da Comiss&atilde;o    Europ&eacute;ia (Eurostat), por meio do site <I>Export Helpdesk </I>(<a href="http://www.exporthelp.europa.eu/" target="_blank">www.exporthelp.europa.eu/</a>).    Esses valores foram convertidos em d&oacute;lares americanos pela taxa m&eacute;dia    de c&acirc;mbio Euro/US$, divulgada pelo Fundo Monet&aacute;rio Internacional    (FMI).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Para o c&aacute;lculo de cria&ccedil;&atilde;o    e desvio de com&eacute;rcio foram utilizados dados anuais por cap&iacute;tulo    do Sistema Harmonizado de Classifica&ccedil;&atilde;o de Com&eacute;rcio (SH)    &#150; Cap&iacute;tulo 01 a 24 &#150;, classificados a dois d&iacute;gitos na Nomenclatura    Comum do Mercosul (NCM), relativos aos anos de 2004 e 2005. As tarifas consideradas    referem&#45;se &agrave;s <I>Most Favoured Nations </I>(MFN) impostas pela UE e foram    extra&iacute;das de Freitas e Costa (2005), tendo sido calculadas pela <I>World    Trade Organization </I>(WTO) no exerc&iacute;cio de 2002. As elasticidades de    importa&ccedil;&atilde;o da Uni&atilde;o Europ&eacute;ia correspondem &agrave;s    elasticidades m&eacute;dias referentes aos principais pa&iacute;ses europeus    e est&atilde;o dispon&iacute;veis na base de dados do <I>World Bank</I>. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>4. Resultados e discuss&atilde;o</b> </font></p>     <p><font size="2" face="Verdana"><i><b>4.1. Cria&ccedil;&atilde;o e desvio de    com&eacute;rcio para o setor agroexportador brasileiro</b></i>    </font></p>     <p><font size="2" face="Verdana">As exporta&ccedil;&otilde;es totais brasileiras,    em 2005, atingiram cerca de US$ 118,4 bilh&otilde;es, enquanto as importa&ccedil;&otilde;es    alcan&ccedil;aram US$ 73,6 bilh&otilde;es. Nesse ano, a UE foi o principal parceiro    comercial do Brasil, tendo importado US$ 26,6 bilh&otilde;es e exportado US$    18,2 bilh&otilde;es, que corresponderam, respectivamente, a 22,5% e 24,7% do    com&eacute;rcio brasileiro total.</font></p>     <p><font size="2" face="Verdana"> No que se refere ao com&eacute;rcio agr&iacute;cola,    as exporta&ccedil;&otilde;es brasileiras com destino aos pa&iacute;ses europeus    t&ecirc;m import&acirc;ncia destacada. Em 2005, as exporta&ccedil;&otilde;es    desse segmento alcan&ccedil;aram cerca de US$ 11 bilh&otilde;es (<a href="#tab02">Tabela    2</a>). </font></p>     <p><a name="tab02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a01tab02.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Nas exporta&ccedil;&otilde;es de bens agr&iacute;colas,    dentre os principais cap&iacute;tulos, destacam&#45;se os dos semimanufaturados    de base agropecu&aacute;ria intensivos em trabalho, como carne, suco de laranja    e fumo, e os que englobam produtos prim&aacute;rios, como soja e caf&eacute;.    </font></p>     <p><font size="2" face="Verdana">Dada a import&acirc;ncia dos produtos agr&iacute;colas    na pauta de exporta&ccedil;&atilde;o brasileira para a Uni&atilde;o Europ&eacute;ia    e as altas taxas tarif&aacute;rias impostas a esses produtos pelo bloco, procurou&#45;se    avaliar, em termos de ganhos, quais seriam as conseq&uuml;&ecirc;ncias do estabelecimento    de um acordo de livre com&eacute;rcio entre o Mercosul e UE. Essa quest&atilde;o    tornou&#45;se ainda mais importante para o Brasil ap&oacute;s a recente incorpora&ccedil;&atilde;o    dos dez novos membros ao bloco, que possuem como for&ccedil;a exportadora o    setor agr&iacute;cola.</font></p>     <p><font size="2" face="Verdana"> Nesse sentido, foram simulados dois cen&aacute;rios    alternativos de integra&ccedil;&atilde;o entre Mercosul e UE: </font></p>     <blockquote>        <p><font size="2" face="Verdana">&#149; <B>Cen&aacute;rio I</B>: numa perspectiva      de integra&ccedil;&atilde;o mais otimista para o Brasil, os c&aacute;lculos      de cria&ccedil;&atilde;o e desvio de com&eacute;rcio foram feitos supondo&#45;se      uma redu&ccedil;&atilde;o de 100% nas tarifas vigentes para os produtos agr&iacute;colas.      </font></p>       <p><font size="2" face="Verdana">&#149; <B>Cen&aacute;rio II</B>: com o intuito de      mensurar o impacto proveniente da prote&ccedil;&atilde;o que a UE oferece      aos pa&iacute;ses pertencentes ao bloco, foi simulado um cen&aacute;rio de      integra&ccedil;&atilde;o, relacionando os produtos que possuem maior import&acirc;ncia      dentro do com&eacute;rcio intrabloco e maior prote&ccedil;&atilde;o tarif&aacute;ria.      Ou seja, um produto que tem grande representatividade no com&eacute;rcio entre      os 25 pa&iacute;ses da UE e possui alta tarifa para os parceiros de fora da      UE pode ser considerado estrat&eacute;gico para os pa&iacute;ses europeus.      Nesse cen&aacute;rio, os produtos considerados estrat&eacute;gicos para a      UE s&atilde;o exce&ccedil;&otilde;es no acordo, ou seja, suas tarifas permaneceram      inalteradas. Para o restante dos produtos, sup&ocirc;s&#45;se uma redu&ccedil;&atilde;o      de 100% nas tarifas. </font></p> </blockquote>     <p><font size="2" face="Verdana">Optou&#45;se por calcular a cria&ccedil;&atilde;o    e o desvio de com&eacute;rcio, tomando como base a m&eacute;dia importada em    2004 e 2005, uma vez que a incorpora&ccedil;&atilde;o dos dez novos membros    pela UE ocorreu em 2004, embora as negocia&ccedil;&otilde;es com o Mercosul    tenham se iniciado em 1998.</font></p>     <p><font size="2" face="Verdana"> <i>4.1.1. Cen&aacute;rio I &#150; redu&ccedil;&atilde;o    tarif&aacute;ria de 100%</i></font></p>     <p><font size="2" face="Verdana"><i>Cria&ccedil;&atilde;o de Com&eacute;rcio</i></font></p>     <p><font size="2" face="Verdana"> A cria&ccedil;&atilde;o de com&eacute;rcio implica    a possibilidade de substitui&ccedil;&atilde;o da produ&ccedil;&atilde;o dom&eacute;stica,    menos eficiente, pela importa&ccedil;&atilde;o procedente de um parceiro comercial,    mais competitivo devido &agrave; aus&ecirc;ncia de barreiras. Na <a href="#tab03">Tabela    3</a>, s&atilde;o apresentados os resultados da estimativa de cria&ccedil;&atilde;o    de com&eacute;rcio para as exporta&ccedil;&otilde;es agr&iacute;colas brasileiras    em um cen&aacute;rio de aus&ecirc;ncia de barreiras comerciais impostas pela    UE.</font></p>     ]]></body>
<body><![CDATA[<p><a name="tab03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a01tab03.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Foram observados ganhos expressivos de com&eacute;rcio    para a maioria dos cap&iacute;tulos das exporta&ccedil;&otilde;es agr&iacute;colas    brasileiras. Supondo&#45;se o estabelecimento de uma zona de livre com&eacute;rcio    entre o Mercosul e Uni&atilde;o Europ&eacute;ia (redu&ccedil;&atilde;o de 100%    nas tarifas vigentes), o modelo adotado indicou que as exporta&ccedil;&otilde;es    brasileiras com destino &agrave;quele bloco teriam incremento total da ordem    de 11,54% (US$ 1.239,87 milh&otilde;es). </font></p>     <p><font size="2" face="Verdana">Em termos absolutos, o Cap&iacute;tulo 02 (Carnes    e miudezas, comest&iacute;veis) apresentou maior ganho com a elimina&ccedil;&atilde;o    das barreiras comerciais, US$ 332,6 milh&otilde;es, cerca de 26,8% do ganho    total. Outros cap&iacute;tulos tamb&eacute;m apresentaram ganhos significativos    de exporta&ccedil;&atilde;o, valendo destacar os Cap&iacute;tulos 20 (Prepara&ccedil;&otilde;es    de produtos hort&iacute;colas e de frutas), com US$ 189,5 milh&otilde;es (15,28%);    24 (Fumo e seus suced&acirc;neos), com US$ 187,1 milh&otilde;es (15,09%); e    23 (Res&iacute;duos das ind&uacute;strias alimentares), com US$ 184,5 milh&otilde;es    (14,88%).</font></p>     <p><font size="2" face="Verdana"> O incremento total nas exporta&ccedil;&otilde;es    desses cap&iacute;tulos (US$ 893,7 milh&otilde;es) deve&#45;se principalmente ao    grande volume de exporta&ccedil;&atilde;o, al&eacute;m das altas taxas tarif&aacute;rias    incidentes sobre eles. Num contexto de livre com&eacute;rcio, devido ao grande    volume comercializado, a elimina&ccedil;&atilde;o das tarifas provocou grande    incentivo &agrave; cria&ccedil;&atilde;o de com&eacute;rcio, representando,    especificamente, 72,09% do ganho total nas exporta&ccedil;&otilde;es. Esse resultado    pode ser interpretado como um aspecto positivo da liberaliza&ccedil;&atilde;o    comercial, dada a grande import&acirc;ncia desses produtos para a pauta agroexportadora    brasileira. Em 2005, somente as exporta&ccedil;&otilde;es referentes a esses    cap&iacute;tulos foram respons&aacute;veis por 44,92% das exporta&ccedil;&otilde;es    agr&iacute;colas brasileiras para a UE, totalizando aproximadamente US$ 5 bilh&otilde;es.</font></p>     <p><font size="2" face="Verdana"> O Cap&iacute;tulo 17 (A&ccedil;&uacute;cares    e produtos de confeitaria) destacou&#45;se com o melhor resultado em termos de ganhos    proporcionais, aumentando suas exporta&ccedil;&otilde;es em 54%. Os Cap&iacute;tulos    10 (Cereais), com 46,64%, 24 (Fumo e seus suced&acirc;neos), com 32,97%, e 19    (Prepara&ccedil;&otilde;es &agrave; base de cereais e farinhas), com 32,08%,    completam o grupo dos produtos que obtiveram melhores desempenhos proporcionais.</font></p>     <p><font size="2" face="Verdana"> Esse desempenho alcan&ccedil;ado, al&eacute;m    de refletir os ganhos ocasionados pela elimina&ccedil;&atilde;o das tarifas,    foi influenciado principalmente pela magnitude das elasticidades de importa&ccedil;&atilde;o    em cada cap&iacute;tulo. Assim, uma redu&ccedil;&atilde;o nos pre&ccedil;os    provoca o aumento proporcionalmente maior na quantidade demandada, a despeito    da baixa import&acirc;ncia desses produtos (17, 10, 24 e 19) para o setor agroexportador    brasileiro, que juntos representaram, em 2005, cerca de 6,5% da pauta agr&iacute;cola    exportada para a UE.</font></p>     <p><font size="2" face="Verdana"> <i>Desvio de Com&eacute;rcio</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> O desvio de com&eacute;rcio indica a possibilidade    de substitui&ccedil;&atilde;o de um produtor externo, considerado mais eficiente,    pelo parceiro comercial menos competitivo, o que resulta na redu&ccedil;&atilde;o    da efici&ecirc;ncia mundial e, conseq&uuml;entemente, no bem&#45;estar. Contudo,    se o parceiro que recebe tratamento preferencial for o fornecedor mais eficiente,    n&atilde;o haver&aacute; desvio de com&eacute;rcio.</font></p>     <p><font size="2" face="Verdana"> Tendo em vista o objetivo do presente trabalho    &#150; analisar o desempenho do setor agroexportador brasileiro &#150;, o desvio de com&eacute;rcio    deve ser interpretado de maneira diferenciada. Nesse caso espec&iacute;fico,    o desvio significa um aumento nas exporta&ccedil;&otilde;es brasileiras, ocasionado    pelo redirecionamento de parte das importa&ccedil;&otilde;es da UE dos pa&iacute;ses    n&atilde;o&#45;parceiros ao acordo Mercosul/UE para o Brasil. Entretanto, quanto    mais eficiente for o Brasil na produ&ccedil;&atilde;o desses bens, menores ser&atilde;o    os valores do desvio de com&eacute;rcio. </font></p>     <p><font size="2" face="Verdana">A hip&oacute;tese adotada para o c&aacute;lculo    &eacute; de que, depois de firmado o acordo de livre com&eacute;rcio, as tarifas    para os parceiros do bloco s&atilde;o zeradas, enquanto aquelas referentes aos    n&atilde;o&#45;parceiros permanecem inalteradas. A estimativa de desvio de com&eacute;rcio    requer levar em considera&ccedil;&atilde;o a elasticidade de substitui&ccedil;&atilde;o    dos produtos entre os pa&iacute;ses, e maior elasticidade implica maior desvio    de com&eacute;rcio. Neste trabalho foi considerada a pressuposi&ccedil;&atilde;o    E<sub>s</sub>= &#45;2,5, admitindo maior grau de substitutibilidade dos produtos    entre os pa&iacute;ses. Os resultados obtidos encontram&#45;se na <a href="#tab04">Tabela    4</a>. </font></p>     <p><a name="tab04"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a01tab04.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Segundo os resultados, o aumento final nas exporta&ccedil;&otilde;es    desses produtos foi de US$ 376,68 milh&otilde;es, aproximadamente 3,5% do total    da pauta agr&iacute;cola exportada para a UE.</font></p>     <p><font size="2" face="Verdana"> De maneira geral, as estimativas obtidas para    a cria&ccedil;&atilde;o de com&eacute;rcio foram, na maioria das vezes, superiores    &agrave;quelas para o desvio de com&eacute;rcio. Apenas os Cap&iacute;tulos    03 (Peixes e crust&aacute;ceos, moluscos e outros), 08 (Frutas, cascas de c&iacute;tricos    e de mel&otilde;es), 09 (Caf&eacute;, ch&aacute;, mate e especiarias), 13 (Gomas,    resinas e outros sucos) e 18 (Cacau e suas prepara&ccedil;&otilde;es) apresentaram    estimativas de desvio de com&eacute;rcio superiores &agrave; cria&ccedil;&atilde;o    de com&eacute;rcio. </font></p>     <p><font size="2" face="Verdana"> Esses resultados comprovaram a efici&ecirc;ncia    na produ&ccedil;&atilde;o e competitividade dos produtos agropecu&aacute;rios    brasileiros no mercado mundial. Segundo Cypriano e Teixeira (2003), os pa&iacute;ses    do Mercosul s&atilde;o mais competitivos nos produtos do agroneg&oacute;cio    e menos nos produtos manufaturados. Waquil et al. (2004) tamb&eacute;m corroboram    esses resultados, concluindo que as cadeias brasileiras de soja e derivados,    suco de laranja, fumo, frango, carne bovina, a&ccedil;&uacute;car e caf&eacute;,    no per&iacute;odo de 1991 a 2001, possu&iacute;am maior efici&ecirc;ncia na    produ&ccedil;&atilde;o e na comercializa&ccedil;&atilde;o do que os demais pa&iacute;ses    atuantes no mercado internacional.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> <i>Efeito Total</i></font></p>     <p><font size="2" face="Verdana"> Os ganhos para o setor agroexportador brasileiro    foram provenientes de duas origens: pela cria&ccedil;&atilde;o de com&eacute;rcio,    em que a UE substituiu sua produ&ccedil;&atilde;o dom&eacute;stica, menos eficiente,    pela importa&ccedil;&atilde;o procedente do Brasil, mais competitivo devido    &agrave; aus&ecirc;ncia de tarifas; e pelo desvio de com&eacute;rcio, que provocou    o redirecionamento de parte das importa&ccedil;&otilde;es da UE dos pa&iacute;ses    n&atilde;o&#45;parceiros ao acordo Mercosul/UE para o Brasil. </font></p>     <p><font size="2" face="Verdana">Assim, &eacute; poss&iacute;vel analisar o efeito    total proveniente do estabelecimento de um ambiente livre de tarifas entre Brasil    e UE, somando&#45;se as estimativas de cria&ccedil;&atilde;o e desvio de com&eacute;rcio    (<a href="#tab05">Tabela 5</a>). </font></p>     <p><a name="tab05"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a01tab05.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A implanta&ccedil;&atilde;o de uma &aacute;rea    de livre com&eacute;rcio entre Mercosul e Uni&atilde;o Europ&eacute;ia traria    ganhos significativos para as exporta&ccedil;&otilde;es do agroneg&oacute;cio    brasileiro para a UE. De acordo com os resultados, os maiores ganhos absolutos    na exporta&ccedil;&atilde;o foram obtidos pelos produtos que comp&otilde;em    os Cap&iacute;tulos 02 (Carnes e miudezas, comest&iacute;veis), com US$ 316,2    milh&otilde;es (22,34%), 20 (Prepara&ccedil;&otilde;es de produtos hort&iacute;colas    e de frutas), com US$ 239,34 milh&otilde;es (14,81%), 23 (Res&iacute;duos das    ind&uacute;strias alimentares), com US$ 231,83 milh&otilde;es (14,34%), e 24    (Fumo e seus suced&acirc;neos), com US$ 205,3 milh&otilde;es (12,7%). Vale destacar    que as exporta&ccedil;&otilde;es desses produtos para a UE totalizaram, em 2005,    quase US$ 5 bilh&otilde;es, o que equivale a 45% do comercializado no segmento    agr&iacute;cola com o bloco.</font></p>     <p><font size="2" face="Verdana"> Por outro lado, os maiores ganhos em termos    proporcionais foram obtidos pelas exporta&ccedil;&otilde;es dos produtos que    comp&otilde;em os Cap&iacute;tulos 17 (A&ccedil;&uacute;cares e produtos de    confeitaria), de 62,61%, 10 (Cereais), (58,72%), 24 (Fumo e seus suced&acirc;neos),    (36,17%), 19 (Prepara&ccedil;&otilde;es &agrave; base de cereais e farinhas),    (33,57%), 20 (Prepara&ccedil;&otilde;es de produtos hort&iacute;colas e de frutas),    (31,07%), 16 (Prepara&ccedil;&otilde;es de carne, de peixes e outros), (30%),    e 04 (Leite e latic&iacute;nios, ovos de aves, mel natural), (28,62%). Contudo,    apesar do bom desempenho alcan&ccedil;ado, esses produtos s&atilde;o pouco representativos    para as exporta&ccedil;&otilde;es do agroneg&oacute;cio brasileiro com destino    &agrave; UE, em 2005, corresponderam a 17,72% das exporta&ccedil;&otilde;es    desse segmento para o bloco.</font></p>     <p><font size="2" face="Verdana"> Em s&iacute;ntese, se o acordo Mercosul/UE fosse    estabelecido com elimina&ccedil;&atilde;o total das tarifas para os produtos    agr&iacute;colas (cen&aacute;rio I), segundo o modelo, os ganhos de exporta&ccedil;&atilde;o    do Brasil para esse segmento com a cria&ccedil;&atilde;o de com&eacute;rcio    seriam de US$ 1.239,87 milh&otilde;es, e, com o desvio de com&eacute;rcio, considerando    E<sub>s</sub> = &#45;2,5, alcan&ccedil;ariam US$ 376,68 milh&otilde;es, totalizando    aproximadamente US$ 1.616 milh&otilde;es, 15,04% do valor m&eacute;dio exportado    no per&iacute;odo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Os resultados encontrados confirmam as perspectivas    de pesquisas anteriores que destacaram o potencial do setor agroexportador brasileiro    de forma semelhante, ou seja, pressupondo elimina&ccedil;&atilde;o tarif&aacute;ria    ou tarifa zero. Castilho (2001), a partir de um modelo gravitacional, buscou    auferir os ganhos de um acordo Mercosul/UE, constatando que, entre os produtos    com maior potencial de expans&atilde;o das exporta&ccedil;&otilde;es, figuram    diversos produtos de origem agr&iacute;cola, que t&ecirc;m suas importa&ccedil;&otilde;es    sens&iacute;veis &agrave;s barreiras comerciais, fazendo face &agrave; elevada    prote&ccedil;&atilde;o, e representam ainda um importante volume de exporta&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana"> Decreux e Gu&eacute;rin (2001<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>    <I>apud </I>CASTILHO, 2002) utilizaram o modelo GTAP para medir o impacto de    tr&ecirc;s simula&ccedil;&otilde;es: a forma&ccedil;&atilde;o da Alca, o acordo    Mercosul/UE e a realiza&ccedil;&atilde;o simult&acirc;nea dos dois acordos.    Este modelo introduziu aspectos din&acirc;micos ao simular resultados ao longo    de um per&iacute;odo e n&atilde;o somente em uma rodada. A redu&ccedil;&atilde;o    das barreiras foi feita progressivamente ao longo de 15 anos, conforme a proposi&ccedil;&atilde;o    de liberaliza&ccedil;&atilde;o feita pela UE ao Mercosul, e os resultados foram    sendo acumulados ao longo desse per&iacute;odo. De acordo com os autores, as    economias do Mercosul obteriam maiores ganhos &#150; tanto em termos de aumento do    com&eacute;rcio quanto em termos de crescimento econ&ocirc;mico e aumento de    sal&aacute;rios &#150; no caso de um acordo com a UE. As exporta&ccedil;&otilde;es    do Mercosul que apresentaram maior crescimento se concentraram em produtos de    origem agr&iacute;cola (cereais, leite e a&ccedil;&uacute;car, outros produtos    agr&iacute;colas e, principalmente, carnes). </font></p>     <p><font size="2" face="Verdana">A partir dos anos de 2000, outros trabalhos,    com o intuito de avaliar os ganhos brasileiros diante da perspectiva de integra&ccedil;&atilde;o    Mercosul/UE, confirmam a exist&ecirc;ncia de significativos ganhos para o setor    agroexportador brasileiro, apresentando diferen&ccedil;as nas estimativas obtidas,    que provavelmente foram influenciadas pelos diferentes par&acirc;metros utilizados    para as elasticidades de importa&ccedil;&atilde;o, elasticidades de substitui&ccedil;&atilde;o    e tarifas. Por meio de um modelo de equil&iacute;brio parcial, De Negri e Arbache    (2003) buscaram identificar as linhas tarif&aacute;rias restringidas por tarifas    espec&iacute;ficas no mercado europeu e quantificar o impacto da sua elimina&ccedil;&atilde;o    em termos do aumento das exporta&ccedil;&otilde;es totais do Brasil para esse    mercado. Em um cen&aacute;rio de cria&ccedil;&atilde;o de uma zona de livre    com&eacute;rcio, em que todas as tarifas fossem zeradas, as estimativas indicaram    aumento das exporta&ccedil;&otilde;es brasileiras para o mercado europeu no    montante de U$ 691 milh&otilde;es, o que equivale a um aumento de 4,62% nas    exporta&ccedil;&otilde;es, se considerada a m&eacute;dia do valor exportado    entre 1998 e 2000.</font></p>     <p><font size="2" face="Verdana"> Utilizando tamb&eacute;m um modelo de equil&iacute;brio    parcial, Kume et al. (2004) avaliaram o impacto das ofertas de liberaliza&ccedil;&atilde;o    de com&eacute;rcio do Mercosul e da UE sobre o com&eacute;rcio exterior brasileiro.    Segundo os autores, os ganhos para o Brasil, resultantes da cria&ccedil;&atilde;o    e do desvio de com&eacute;rcio devido &agrave; elimina&ccedil;&atilde;o das    tarifas de importa&ccedil;&atilde;o de manufaturas por parte da UE (&agrave;    exce&ccedil;&atilde;o de produtos com prefer&ecirc;ncia tarif&aacute;ria fixa),    bem como os gerados pela concess&atilde;o de quotas tarif&aacute;rias para produtos    processados da agroind&uacute;stria, atingiram um total de US$ 903 milh&otilde;es,    dos quais US$ 709 milh&otilde;es foram provenientes da agropecu&aacute;ria.    </font></p>     <p><font size="2" face="Verdana"><i>4.1.2. Cen&aacute;rio II &#150; cen&aacute;rio    estrat&eacute;gico</i> </font></p>     <p><font size="2" face="Verdana">Neste cen&aacute;rio, define&#45;se um cap&iacute;tulo    de exporta&ccedil;&atilde;o como estrat&eacute;gico para a UE com base em duas    caracter&iacute;sticas: a import&acirc;ncia relativa dos produtos para as importa&ccedil;&otilde;es    intra&#45;UE e a incid&ecirc;ncia tarif&aacute;ria. Assim, os cap&iacute;tulos foram    classificados como estrat&eacute;gicos quando representavam grande parcela das    importa&ccedil;&otilde;es intrabloco e eram protegidos por altas tarifas.</font></p>     <p><font size="2" face="Verdana"> Como as altas tarifas t&ecirc;m como objetivo    principal proteger os produtores internos da concorr&ecirc;ncia externa, as    perdas para os pa&iacute;ses seriam maiores &agrave; medida que fossem eliminadas    as tarifas incidentes sobre os produtos com maior volume comercializado dentro    do pr&oacute;prio bloco. Num ambiente livre de tarifas, os parceiros intrabloco    seriam substitu&iacute;dos por estrangeiros mais competitivos. No caso da UE,    segundo dados da Eurostat (2006), a maior parte das importa&ccedil;&otilde;es    de produtos agr&iacute;colas tem como origem os pr&oacute;prios pa&iacute;ses    europeus. Em 2005, o com&eacute;rcio intrabloco desse segmento representou 72,93%    das importa&ccedil;&otilde;es totais. </font></p>     <p><font size="2" face="Verdana">A <a href="#tab06">Tabela 6</a> apresenta a import&acirc;ncia    relativa dos produtos aglomerados em cap&iacute;tulos e o n&iacute;vel da tarifa    incidente sobre eles.</font></p>     <p><a name="tab06"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v47n2/a01tab06.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Foram classificados como produtos com alta representatividade    para a UE aqueles referentes aos Cap&iacute;tulos 02 (Carnes e miudezas, comest&iacute;veis),    com 10,53%, 04 (Leite e latic&iacute;nios, ovos de aves, mel natural, 10,03%,    e 22 (Bebidas, l&iacute;quidos alco&oacute;licos e vinagres), 9,53%. J&aacute;    os produtos que comp&otilde;em os Cap&iacute;tulos 08 (Frutas, cascas de c&iacute;tricos    e de mel&otilde;es), com 6,83%), 07 (Produtos hort&iacute;colas, plantas, ra&iacute;zes    e tub&eacute;rculos comest&iacute;veis), 6,16%, 19 (Prepara&ccedil;&otilde;es    &agrave; base de cereais e farinhas), 5,81%, 20 (Prepara&ccedil;&otilde;es de    produtos hort&iacute;colas e de frutas), 5,18%, 03 (Peixes e crust&aacute;ceos,    moluscos e outros), 4,94%, 21 (Prepara&ccedil;&otilde;es aliment&iacute;cias    diversas), 4,92%, e 24 (Fumo e seus suced&acirc;neos), 4,56%, foram classificados    como tendo uma import&acirc;ncia m&eacute;dia para as importa&ccedil;&otilde;es    intra&#45;UE. </font></p>     <p><font size="2" face="Verdana">Quanto &agrave;s tarifas incidentes, os produtos    classificados com um alto n&iacute;vel de prote&ccedil;&atilde;o foram aqueles    referentes aos Cap&iacute;tulos 10 (Cereais), com 39,2%, 04 (Leite e latic&iacute;nios,    ovos de aves, mel natural), 38,4%, 02 (Carnes e miudezas, comest&iacute;veis),    28,3%, 11 (Produtos da ind&uacute;stria de moagem, malte, amidos e f&eacute;culas),    22,2%, 17 (A&ccedil;&uacute;cares e produtos de confeitaria), 21,4%, 20 (Prepara&ccedil;&otilde;es    de produtos hort&iacute;colas e de frutas), 20,6%, 01 (Animais vivos), 20,6%,    16 (Prepara&ccedil;&otilde;es de carne, de peixes e outros), 18,5%, 24 (Fumo    e seus suced&acirc;neos), 18,3%, e 19 (Prepara&ccedil;&otilde;es a base de cereais    e farinhas), 16,4%.</font></p>     <p><font size="2" face="Verdana"> A partir do cruzamento desses dados, foram obtidos    os Cap&iacute;tulos considerados estrat&eacute;gicos para a UE: 02 (Carnes e    miudezas, comest&iacute;veis), 04 (Leite e latic&iacute;nios, ovos de aves,    mel natural), 19 (Prepara&ccedil;&otilde;es &agrave; base de cereais e farinhas),    20 (Prepara&ccedil;&otilde;es de produtos hort&iacute;colas e de frutas) e 24    (Fumo e seus suced&acirc;neos).</font></p>     <p><font size="2" face="Verdana"> Assim, nesse cen&aacute;rio de integra&ccedil;&atilde;o,    o c&aacute;lculo de cria&ccedil;&atilde;o e desvio de com&eacute;rcio foi realizado    considerando que os produtos que comp&otilde;em os cinco cap&iacute;tulos supracitados    entrariam na lista de exce&ccedil;&otilde;es do acordo, ou seja, n&atilde;o    teriam nenhuma redu&ccedil;&atilde;o tarif&aacute;ria. Para os demais produtos,    admitiu&#45;se uma redu&ccedil;&atilde;o de 100% nas tarifas. </font></p>     <p><font size="2" face="Verdana"> <i>Cria&ccedil;&atilde;o de Com&eacute;rcio</i></font></p>     <p><font size="2" face="Verdana"> Supondo&#45;se que o acordo de integra&ccedil;&atilde;o    fosse firmado conforme as condi&ccedil;&otilde;es do cen&aacute;rio II, os ganhos    provenientes da cria&ccedil;&atilde;o de com&eacute;rcio seriam aproximadamente    58% menores que os obtidos com a elimina&ccedil;&atilde;o total das tarifas    para todos os produtos (<a href="#tab07">Tabela 7</a>).</font></p>     <p><a name="tab07"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v47n2/a01tab07.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Considerando&#45;se a suposta lista de exce&ccedil;&otilde;es    da UE, a elimina&ccedil;&atilde;o das tarifas referentes ao restante dos bens    ocasionou incremento total da ordem de 4,86% (US$ 522,39 milh&otilde;es).</font></p>     <p><font size="2" face="Verdana"> Em termos absolutos, o Cap&iacute;tulo 23 (Res&iacute;duos    das ind&uacute;strias alimentares) apresentou maior ganho com a elimina&ccedil;&atilde;o    das barreiras comerciais, US$ 184,53 milh&otilde;es, cerca de 35,3% do ganho    total. Outros cap&iacute;tulos tamb&eacute;m mostraram ganhos significativos    de exporta&ccedil;&atilde;o, valendo destacar os Cap&iacute;tulos 10 (Cereais),    com US$ 62,87 milh&otilde;es (12,04%), 16 (Prepara&ccedil;&otilde;es de carne,    de peixes e outros), com US$ 59,94 milh&otilde;es (11,48%) e 12 (Sementes e    frutos oleaginosos, gr&atilde;os, sementes), com US$ 54,33 milh&otilde;es (10,4%).</font></p>     <p><font size="2" face="Verdana"> Dentre os ganhos de exporta&ccedil;&atilde;o    em termos proporcionais, destacou&#45;se o Cap&iacute;tulo 17 (A&ccedil;&uacute;cares    e produtos de confeitaria), com o melhor resultado em termos de ganhos proporcionais,    aumentando suas exporta&ccedil;&otilde;es em 54%, e o Cap&iacute;tulo 10 (Cereais),    com aumento de 46,64% em suas exporta&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana"> <i>Desvio de Com&eacute;rcio</i></font></p>     <p><font size="2" face="Verdana"> No c&aacute;lculo do desvio de com&eacute;rcio,    da mesma forma que no caso da cria&ccedil;&atilde;o de com&eacute;rcio, al&eacute;m    de terem sido desconsiderados os cap&iacute;tulos da lista de exce&ccedil;&otilde;es,    sup&ocirc;s&#45;se que, depois de firmado o acordo, as tarifas para os parceiros    do bloco tivessem sido zeradas, enquanto &agrave;quelas referentes aos n&atilde;o&#45;parceiros    permaneceriam inalteradas (<a href="#tab08">Tabela 8</a>). </font></p>     <p><a name="tab08"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a01tab08.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana">Segundo os resultados, o aumento final nas exporta&ccedil;&otilde;es    desses produtos foi de US$ 279,55 milh&otilde;es, aproximadamente 2,6% do total    da pauta agr&iacute;cola exportada para a UE. </font></p>     <p><font size="2" face="Verdana"><i>Efeito Total</i> </font></p>     <p><font size="2" face="Verdana">O ganho total das exporta&ccedil;&otilde;es no    cen&aacute;rio II foi obtido somando&#45;se as estimativas de cria&ccedil;&atilde;o    e desvio de com&eacute;rcio (<a href="#tab09">Tabela 9</a>).</font></p>     <p><a name="tab09"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a01tab09.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Os resultados mostraram que, mesmo com a utiliza&ccedil;&atilde;o    de uma lista de exce&ccedil;&otilde;es por parte da UE, a elimina&ccedil;&atilde;o    para o restante dos produtos trouxe um ganho n&atilde;o&#45;desprez&iacute;vel para    o agroneg&oacute;cio brasileiro. Os ganhos totais do setor agroexportador brasileiros    atingiram US$ 801,93 milh&otilde;es, 7,46% do valor m&eacute;dio exportado no    per&iacute;odo. </font></p>     <p><font size="2" face="Verdana">O maior ganho absoluto na exporta&ccedil;&atilde;o    foi obtido pelos produtos que comp&otilde;em o Cap&iacute;tulo 23 (Res&iacute;duos    das ind&uacute;strias alimentares), com US$ 231,84 milh&otilde;es (28,91%).    Por outro lado, os maiores ganhos em termos proporcionais foram obtidos pelas    exporta&ccedil;&otilde;es dos produtos que comp&otilde;em os Cap&iacute;tulos    17 (A&ccedil;&uacute;cares e produtos de confeitaria), com 62,61%, e 10 (Cereais),    (58,72%). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Portanto, se o acordo de integra&ccedil;&atilde;o    firmado entre Mercosul e UE estabelecesse a lista de exce&ccedil;&otilde;es    referente ao cen&aacute;rio II, os ganhos totais de com&eacute;rcio, supondo&#45;se    E<sub>s</sub>= &#45;2,5, seriam de US$ 801,93 milh&otilde;es. Os ganhos referentes    &agrave; cria&ccedil;&atilde;o de com&eacute;rcio seriam de US$ 522,39 milh&otilde;es,    e os referentes ao desvio de com&eacute;rcio, de US$ 279,55 milh&otilde;es.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>5. Conclus&otilde;es</b></font></p>     <p><font size="2" face="Verdana">Um acordo de integra&ccedil;&atilde;o comercial    Mercosul/UE, respons&aacute;vel pela redu&ccedil;&atilde;o das barreiras tarif&aacute;rias    e n&atilde;o&#45;tarif&aacute;rias, pode resultar em ganhos comerciais para o Brasil.    Contudo, a recente incorpora&ccedil;&atilde;o dos dez novos pa&iacute;ses do    Leste Europeu ao bloco pode acrescentar maiores dificuldades de acesso do Mercosul    ao mercado europeu, uma vez que a maioria dos novos membros tem a agricultura    como for&ccedil;a exportadora potencial.</font></p>     <p><font size="2" face="Verdana"> Na perspectiva de constitui&ccedil;&atilde;o    do acordo Mercosul/UE, com possibilidade de fortalecimento do com&eacute;rcio    entre os blocos, o presente trabalho procurou estimar a cria&ccedil;&atilde;o    e o desvio de com&eacute;rcio para o setor agroexportador brasileiro em dois    cen&aacute;rios alternativos de integra&ccedil;&atilde;o. A cria&ccedil;&atilde;o    e o desvio de com&eacute;rcio foram estimados, tomando&#45;se como base a m&eacute;dia    importada em 2004 e 2005, uma vez que a incorpora&ccedil;&atilde;o dos dez novos    membros pela UE ocorreu em 2004. </font></p>     <p><font size="2" face="Verdana">Os resultados para o cen&aacute;rio I, supondo    redu&ccedil;&atilde;o de 100% nas tarifas vigentes para os produtos agr&iacute;colas,    indicaram ganhos consider&aacute;veis para as exporta&ccedil;&otilde;es agr&iacute;colas    brasileiras. Os ganhos totais de com&eacute;rcio para o Brasil ultrapassaram    US$ 1.616 milh&otilde;es, 15,04% do valor m&eacute;dio exportado nos anos de    2004 e 2005, sendo US$ 1.239,87 milh&otilde;es com a cria&ccedil;&atilde;o de    com&eacute;rcio e US$ 376,68 milh&otilde;es com o desvio de com&eacute;rcio.    Os maiores ganhos absolutos na exporta&ccedil;&atilde;o foram obtidos pelos    produtos que comp&otilde;em os Cap&iacute;tulos 02 (Carnes e miudezas, comest&iacute;veis),    com US$ 316,2 milh&otilde;es (22,34%), 20 (Prepara&ccedil;&otilde;es de produtos    hort&iacute;colas e de frutas), com US$ 239,34 milh&otilde;es (14,81%), 23 (Res&iacute;duos    das ind&uacute;strias alimentares), com US$ 231,83 milh&otilde;es (14,34%) e    24 (Fumo e seus suced&acirc;neos), com US$ 205,3 milh&otilde;es (12,7%). Vale    destacar que as exporta&ccedil;&otilde;es desses produtos para UE totalizaram,    em 2005, quase US$ 5 bilh&otilde;es, o que equivale a 45% do volume brasileiro    comercializado no segmento agr&iacute;cola. Por outro lado, os produtos exportados    mais sens&iacute;veis &agrave;s redu&ccedil;&otilde;es nas tarifas foram os    que comp&otilde;em os Cap&iacute;tulos 17 (A&ccedil;&uacute;cares e produtos    de confeitaria), com 62,61%, 10 (Cereais), com 58,72%, 24 (Fumo e seus suced&acirc;neos),    com 36,17%, 19 (Prepara&ccedil;&otilde;es &agrave; base de cereais e farinhas),    33,57%, 20 (Prepara&ccedil;&otilde;es de produtos hort&iacute;colas e de frutas),    31,07%, 16 (Prepara&ccedil;&otilde;es de carne, de peixes e outros), 30%, e    04 (Leite e latic&iacute;nios, ovos de aves, mel natural), 28,62%. Contudo,    apesar do significativo desempenho alcan&ccedil;ado, esses produtos foram pouco    representativos para as exporta&ccedil;&otilde;es do agroneg&oacute;cio brasileiro    com destino &agrave; UE em 2005, tendo correspondido apenas a 17,72%.</font></p>     <p><font size="2" face="Verdana"> Com o intuito de mensurar o impacto proveniente    da prote&ccedil;&atilde;o comercial europ&eacute;ia aos pa&iacute;ses pertencentes    ao bloco, foi simulado um segundo cen&aacute;rio de integra&ccedil;&atilde;o,    relacionando os produtos de maior import&acirc;ncia para o com&eacute;rcio intrabloco    e com maior prote&ccedil;&atilde;o tarif&aacute;ria, ou seja, permaneceriam    inalteradas as tarifas dos produtos considerados estrat&eacute;gicos para a    UE, com possibilidade de serem inclu&iacute;dos nas listas de exce&ccedil;&otilde;es    no acordo Mercosul/UE. Para o restante dos produtos, sup&ocirc;s&#45;se uma redu&ccedil;&atilde;o    de 100% nas tarifas. Os resultados mostraram que, mesmo neste caso, ocorreriam    ganhos n&atilde;o&#45;desprez&iacute;veis para o agroneg&oacute;cio brasileiro.    Os ganhos totais do setor agroexportador brasileiros atingiriam US$ 801,93 milh&otilde;es,    7,46% do valor m&eacute;dio exportado no per&iacute;odo. O maior ganho absoluto    na exporta&ccedil;&atilde;o seria obtido pelos produtos que comp&otilde;em o    Cap&iacute;tulo 23 (Res&iacute;duos das ind&uacute;strias alimentares), com    US$ 231,84 milh&otilde;es (28,91%). Por sua vez, os maiores ganhos em termos    proporcionais ocorreriam nas exporta&ccedil;&otilde;es dos produtos que comp&otilde;em    os Cap&iacute;tulos 17 (A&ccedil;&uacute;cares e produtos de confeitaria), com    62,61%, e 10 (Cereais), com 58,72%. </font></p>     <p><font size="2" face="Verdana">Os resultados obtidos para os dois n&iacute;veis    de redu&ccedil;&atilde;o tarif&aacute;ria confirmam as expectativas de que a    integra&ccedil;&atilde;o Mercosul/UE ocasionaria ganhos comerciais significativos    para o agroneg&oacute;cio brasileiro. &Eacute; importante destacar que as estimativas    de cria&ccedil;&atilde;o de com&eacute;rcio foram, na maior parte das simula&ccedil;&otilde;es,    superiores &agrave;s de desvio de com&eacute;rcio, evidenciando a efici&ecirc;ncia    produtiva e competitividade do setor agroexportador brasileiro na economia mundial.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>6. Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">CASTILHO, M.R. <B>O acesso das exporta&ccedil;&otilde;es    do MERCOSUL ao mercado europeu</b>. Texto para Discuss&atilde;o, n. 85. Rio    de Janeiro: IPEA, 2001. 49p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-2003200900020000100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CASTILHO, M.R. <B>Impactos de acordos comerciais    sobre a economia brasileira: resenha dos trabalhos recentes</b>. Rio de Janeiro:    IPEA, 2002. 33p. (Texto para Discuss&atilde;o, n. 936).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-2003200900020000100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CYPRIANO, L.A.; TEIXEIRA, E.C. Impactos da Alca    e do Mercoeuro no agroneg&oacute;cio do MERCOSUL. <B>Revista de Economia e Sociologia    Rural</B>, Bras&iacute;lia&#45;DF, v. 41, n. 2, p. 217&#45;240, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0103-2003200900020000100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"> DE NEGRI, J.A.; ARBACHE, J.S. <B>O impacto de    um acordo entre MERCOSUL e a Uni&atilde;o europ&eacute;ia sobre o potencial    exportador brasileiro para o mercado europeu</b>. Bras&iacute;lia: IPEA, 2003.    34p. (Texto para discuss&atilde;o, n. 990).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0103-2003200900020000100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"> FREITAS, R. E.; COSTA C. C. <B>Tarifas Agr&iacute;colas    Europ&eacute;ias: uma contribui&ccedil;&atilde;o para a sua interpreta&ccedil;&atilde;o.    </b>Rio de Janeiro: IPEA, 2005. 40p. (Texto para Discuss&atilde;o, n. 1071)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0103-2003200900020000100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> <B>Gabinete de Estat&iacute;sticas da Uni&atilde;o    Europ&eacute;ia (EUROSTAT</b>). 2006. Dispon&iacute;vel em: <a href="http://exporthelp.europa.eu/thdapp/comext/ComextServlet?languageId=EN" target="_blank">http://exporthelp.europa.eu/thdapp/comext/ComextServlet    ?languageId=EN</a>. Acesso em: set. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0103-2003200900020000100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KUME, H.; MIRANDA, P.; PIANI, G.; CASTILHO, M.R.    <B>Acordo de Livre&#45;Com&eacute;rcio MERCOSUL&#45;Uni&atilde;o Europ&eacute;ia: uma    estimativa dos impactos no com&eacute;rcio brasileiro</b>. Rio de Janeiro: IPEA,    2004. 34p. (Texto para Discuss&atilde;o, n. 1054).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0103-2003200900020000100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"> LAIRD, S.; YEATS, <B>A. Quantitative methods    for trade&#45;barrier analysis</B>. New York: New York University, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0103-2003200900020000100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MACIENTE, A.N. <B>A forma&ccedil;&atilde;o de    um acordo de livre&#45;com&eacute;rcio entre o MERCOSUL e a Uni&atilde;o Europ&eacute;ia:    uma an&aacute;lise comparada</b>. 2000. Disserta&ccedil;&atilde;o (Mestrado    em Economia) &#150; Universidade de S&atilde;o Paulo, S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0103-2003200900020000100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"><b>MINIST&Eacute;RIO DO DESENVOLVIMENTO, IND&Uacute;STRIA    E COM&Eacute;RCIO EXTERIOR </b>(MDIC). Aliceweb. Bras&iacute;lia, 2006. Dispon&iacute;vel    em: <a href="http://aliceweb.desenvolvimento.gov.br/alice.asp/alice.asp" target="_blank">http://aliceweb.desenvolvimento.gov.br/alice.asp/alice.asp</a>.    Acesso em: 18 fev. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0103-2003200900020000100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">WAQUIL, P.W.; ALVIM, A.M.; SILVA, L.X.; TRAPP,    G.P. Vantagens comparativas reveladas e orienta&ccedil;&atilde;o regional das    exporta&ccedil;&otilde;es agr&iacute;colas brasileiras para a Uni&atilde;o Europ&eacute;ia.    <B>Revista de Economia e Agroneg&oacute;cios, </B>Vi&ccedil;osa, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0103-2003200900020000100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">1</a> Os autores    agradecem a Capes e Fapemig pelo apoio financeiro e tamb&eacute;m aos pareceristas    an&ocirc;nimos pelos coment&aacute;rios, pelas cr&iacute;ticas e sugest&otilde;es.    <br>   <a name="nt02"></a><a href="#tx02">2</a> Abrange os cap&iacute;tulos 01 a 24    do Sistema Harmonizado.    <br>   <a name="nt03"></a><a href="#tx03">3</a> DECREUX, Y.; GU&Eacute;RIN, J. L. <B>Mercosur:    free&#45;trade area with the EU or with the Americas? Some lessons from the model    Mirage</b>. Artigo apresentado no Semin&aacute;rio Impacts of Trade Liberalization    Agreements on Latin America and the Caribbean. Washington: CEPII e BID (orgs.),    Nov. 2001.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTILHO]]></surname>
<given-names><![CDATA[M.R.]]></given-names>
</name>
</person-group>
<source><![CDATA[O acesso das exportações do MERCOSUL ao mercado europeu: Texto para Discussão]]></source>
<year>2001</year>
<volume>85</volume>
<page-range>49</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTILHO]]></surname>
<given-names><![CDATA[M.R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Impactos de acordos comerciais sobre a economia brasileira: resenha dos trabalhos recentes]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CYPRIANO]]></surname>
<given-names><![CDATA[L.A.]]></given-names>
</name>
<name>
<surname><![CDATA[TEIXEIRA]]></surname>
<given-names><![CDATA[E.C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Impactos da Alca e do Mercoeuro no agronegócio do MERCOSUL]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>2003</year>
<volume>41</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>217-240</page-range><publisher-loc><![CDATA[Brasília^eDF DF]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE NEGRI]]></surname>
<given-names><![CDATA[J.A.]]></given-names>
</name>
<name>
<surname><![CDATA[ARBACHE]]></surname>
<given-names><![CDATA[J.S.]]></given-names>
</name>
</person-group>
<source><![CDATA[O impacto de um acordo entre MERCOSUL e a União européia sobre o potencial exportador brasileiro para o mercado europeu]]></source>
<year>2003</year>
<page-range>34</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREITAS]]></surname>
<given-names><![CDATA[R. E.]]></given-names>
</name>
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[C. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Tarifas Agrícolas Européias: uma contribuição para a sua interpretação]]></source>
<year>2005</year>
<page-range>40</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<collab>Gabinete de Estatísticas da União Européia</collab>
<source><![CDATA[]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUME]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[MIRANDA]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[PIANI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[CASTILHO]]></surname>
<given-names><![CDATA[M.R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Acordo de Livre-Comércio MERCOSUL-União Européia: uma estimativa dos impactos no comércio brasileiro]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAIRD]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[YEATS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Quantitative methods for trade-barrier analysis]]></source>
<year>1990</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[New York University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACIENTE]]></surname>
<given-names><![CDATA[A.N.]]></given-names>
</name>
</person-group>
<source><![CDATA[A formação de um acordo de livre-comércio entre o MERCOSUL e a União Européia: uma análise comparada]]></source>
<year>2000</year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<collab>MINISTÉRIO DO DESENVOLVIMENTO, INDÚSTRIA E COMÉRCIO EXTERIOR</collab>
<source><![CDATA[Aliceweb]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WAQUIL]]></surname>
<given-names><![CDATA[P.W.]]></given-names>
</name>
<name>
<surname><![CDATA[ALVIM]]></surname>
<given-names><![CDATA[A.M.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[L.X.]]></given-names>
</name>
<name>
<surname><![CDATA[TRAPP]]></surname>
<given-names><![CDATA[G.P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Vantagens comparativas reveladas e orientação regional das exportações agrícolas brasileiras para a União Européia]]></article-title>
<source><![CDATA[Revista de Economia e Agronegócios]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Viçosa ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
