<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742013000300005</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742013000300005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A capacidade institucional de municípios paulistas na gestão da educação básica]]></article-title>
<article-title xml:lang="en"><![CDATA[The institutional capacity of Sao Paulo state municipalities in elementary education management]]></article-title>
<article-title xml:lang="es"><![CDATA[La capacidad institucional de municipios de São Paulo en la gestión de la educación básica]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Martins]]></surname>
<given-names><![CDATA[Angela Maria]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pimenta]]></surname>
<given-names><![CDATA[Cláudia Oliveira]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fernandes]]></surname>
<given-names><![CDATA[Fabiana Silva]]></given-names>
</name>
<xref ref-type="aff" rid="A04"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Novaes]]></surname>
<given-names><![CDATA[Gláucia Torres Franco]]></given-names>
</name>
<xref ref-type="aff" rid="A05"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lopes]]></surname>
<given-names><![CDATA[Valéria Virgínia]]></given-names>
</name>
<xref ref-type="aff" rid="A06"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Fundação Carlos Chagas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Cidade de São Paulo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade de São Paulo Faculdade de Educação ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A04">
<institution><![CDATA[,Fundação Carlos Chagas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A05">
<institution><![CDATA[,Fundação Carlos Chagas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A06">
<institution><![CDATA[,Fundação Carlos Chagas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<volume>43</volume>
<numero>150</numero>
<fpage>812</fpage>
<lpage>8350</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742013000300005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742013000300005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742013000300005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo tem como propósito apresentar e discutir parte de resultados de pesquisa que se propôs a analisar a capacidade institucional de municípios paulistas no planejamento de políticas educacionais, com base nos aspectos que se referem à estrutura e funcionamento de sistemas/redes de ensino, à gestão de pessoas e à gestão pedagógica. O estudo-piloto foi realizado em dez municípios de três Regiões Metropolitanas do Estado de São Paulo. O artigo apresenta, inicialmente, diferentes visões sobre o conceito de capacidade institucional e, na sequência, analisa dados obtidos em fontes oficiais e em entrevistas realizadas nos municípios pesquisados.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article presents and discusses part of the results of the research intended to examine the institutional capacity of São Paulo state municipalities regarding education policy planning, based on the aspects pertaining to: structure and operation of school systems; human resource management; pedagogical approach. The pilot study was carried out in ten municipalities of three metropolitan areas of the State of São Paulo. Initially, it presents different views on the concept of institutional capacity, followed by an analysis of the data obtained from official sources and in interviews done at the chosen municipalities.]]></p></abstract>
<abstract abstract-type="short" xml:lang="es"><p><![CDATA[Este artículo tiene el propósito de presentar y discutir parte de los resultados de la investigación que se propuso a analizar la capacidad institucional de los municipios de São Paulo para planificar políticas educativas en base a los aspectos que se refieren a la estructura y al funcionamiento de sistemas/redes de enseñanza, a la gestión de personas y a la gestión pedagógica. El estudio-piloto se llevó a cabo en diez municipios de tres Regiones Metropolitanas del Estado de São Paulo. El artículo presenta inicialmente distintas visiones sobre el concepto de capacidad institucional y, a continuación, analiza datos que se obtuvieron en fuentes oficiales y en entrevistas realizadas en los municipios investigados.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[políticas educacionais]]></kwd>
<kwd lng="pt"><![CDATA[municípios]]></kwd>
<kwd lng="pt"><![CDATA[capacidade institucional]]></kwd>
<kwd lng="pt"><![CDATA[programas governamentais]]></kwd>
<kwd lng="en"><![CDATA[educational policies]]></kwd>
<kwd lng="en"><![CDATA[municipalities]]></kwd>
<kwd lng="en"><![CDATA[institucional capacity]]></kwd>
<kwd lng="en"><![CDATA[government programs]]></kwd>
<kwd lng="es"><![CDATA[política educativa]]></kwd>
<kwd lng="es"><![CDATA[municipios]]></kwd>
<kwd lng="es"><![CDATA[capacidad institucional]]></kwd>
<kwd lng="es"><![CDATA[programas de gobierno]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TEMA EM DESTAQUE    <br>   POL&Iacute;TICA E GEST&Atilde;O DA EDUCA&Ccedil;&Atilde;O NO &Acirc;MBITO MUNICIPAL: DESAFIOS E PERSPECTIVAS</font></b></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">A capacidade institucional de munic&iacute;pios paulistas na gest&atilde;o da educa&ccedil;&atilde;o b&aacute;sica </font></b></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">The institutional capacity of Sao Paulo state municipalities in elementary education management</font></b></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">La capacidad institucional de municipios de S&atilde;o Paulo en la gesti&oacute;n de la educaci&oacute;n b&aacute;sica</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Angela Maria Martins<sup>I</sup>; Cl&aacute;udia Oliveira Pimenta<sup>II</sup>; Fabiana Silva Fernandes<sup>III</sup>; Gl&aacute;ucia Torres Franco Novaes <sup>IV</sup>; Val&eacute;ria Virg&iacute;nia Lopes<sup>V</sup></font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Pesquisadora da Funda&ccedil;&atilde;o Carlos Chagas &#150; FCC;   professora do Mestrado em Educa&ccedil;&atilde;o da Universidade Cidade de S&atilde;o Paulo &#150; Unicid <i><a href="mailto:amartins@fcc.org.br">amartins@fcc.org.br</a></i><br />   <sup>II</sup>Doutoranda na Faculdade de Educa&ccedil;&atilde;o da   Universidade de S&atilde;o Paulo &#150; FE/USP <i><a href="mailto:pimentaclaudia@ibest.com.br">pimentaclaudia@ibest.com.br</a></i><br />   <sup>III</sup>Pesquisadora da Funda&ccedil;&atilde;o Carlos Chagas &#150; FCC <i><a href="mailto:fsfernandes@fcc.org.br">fsfernandes@fcc.org.br</a></i><br />   <sup>IV</sup>Pesquisadora da Funda&ccedil;&atilde;o Carlos Chagas &#150; FCC <i><a href="mailto:gnovaes@fcc.org.br">gnovaes@fcc.org.br</a></i><br />   <sup>V</sup>Consultora da Funda&ccedil;&atilde;o Carlos Chagas &#150; FCC <i><a href="mailto:vavlopes@gmail.com">vavlopes@gmail.com</a></i></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo tem como prop&oacute;sito apresentar e   discutir parte de resultados de pesquisa que se prop&ocirc;s a analisar a capacidade   institucional de munic&iacute;pios paulistas no planejamento de pol&iacute;ticas   educacionais, com base nos aspectos que se referem &agrave; estrutura e funcionamento   de sistemas/redes de ensino, &agrave; gest&atilde;o de pessoas e &agrave; gest&atilde;o pedag&oacute;gica. O   estudo-piloto foi realizado em dez munic&iacute;pios de tr&ecirc;s Regi&otilde;es Metropolitanas do   Estado de S&atilde;o Paulo. O artigo apresenta, inicialmente, diferentes vis&otilde;es sobre   o conceito de capacidade institucional e, na sequ&ecirc;ncia, analisa dados obtidos   em fontes oficiais e em entrevistas realizadas nos munic&iacute;pios pesquisados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> pol&iacute;ticas educacionais; munic&iacute;pios; capacidade institucional; programas governamentais</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This article   presents and discusses part of the results of the research intended to examine   the institutional capacity of S&atilde;o Paulo state municipalities regarding   education policy planning, based on the aspects pertaining to: structure and   operation of school systems; human resource management; pedagogical approach.   The pilot study was carried out in ten municipalities of three metropolitan   areas of the State of S&atilde;o Paulo. Initially, it presents different views on the   concept of institutional capacity, followed by an analysis of the data obtained   from official sources and in interviews done at the chosen municipalities.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> educational policies; municipalities; institucional capacity; government programs </font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMEN</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este art&iacute;culo   tiene el prop&oacute;sito de presentar y discutir  parte de los resultados de la   investigaci&oacute;n que se propuso a analizar la capacidad institucional de los   municipios de S&atilde;o Paulo para planificar pol&iacute;ticas educativas en base a los   aspectos que se refieren a la  estructura y al funcionamiento de   sistemas/redes de ense&ntilde;anza, a la gesti&oacute;n de personas y a la gesti&oacute;n   pedag&oacute;gica. El  estudio-piloto se llev&oacute; a cabo en diez municipios de tres   Regiones Metropolitanas del Estado de S&atilde;o Paulo. El art&iacute;culo presenta   inicialmente distintas visiones sobre el concepto de capacidad institucional y,   a continuaci&oacute;n, analiza datos que se obtuvieron en fuentes oficiales y en   entrevistas realizadas en los municipios investigados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palabras clave:</b> pol&iacute;tica educativa; municipios; capacidad institucional; programas de gobierno</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b><b>CONTEXTO   DA PESQUISA</b><a id="tx1"></a><a href="#nt1"><sup>1</sup></a></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">At&eacute; meados da d&eacute;cada de  1990, quando teve in&iacute;cio o processo de municipaliza&ccedil;&atilde;o   da educa&ccedil;&atilde;o b&aacute;sica em S&atilde;o Paulo, a Secretaria de Estado da Educa&ccedil;&atilde;o &#150;   Seesp &#150; respondia por 87,5% do ensino fundamental &#150; EF. Dos 645 munic&iacute;pios   paulistas, apenas 64 atendiam a esse n&iacute;vel de ensino.<a id="tx2"></a><a href="#nt2"><sup>2</sup></a> A partir de   1997, com a cria&ccedil;&atilde;o do Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento do Ensino   Fundamental e de Valoriza&ccedil;&atilde;o do Magist&eacute;rio &#150; Fundef &#150; (BRASIL, 1996b), que   vincula 15% dos recursos municipais destinados &agrave; educa&ccedil;&atilde;o &agrave; oferta de vagas de   1ª a 8ª s&eacute;rie, o processo se acelerou e, atualmente, a quase totalidade dos   munic&iacute;pios paulistas &#150; em maior ou menor grau &#150; &eacute; respons&aacute;vel por duas ou mais   etapas de escolariza&ccedil;&atilde;o da educa&ccedil;&atilde;o b&aacute;sica. Ap&oacute;s quase duas d&eacute;cadas, imp&otilde;e-se a   necessidade de observar o quanto as municipalidades conseguiram levar a cabo o   compromisso de oferecer e administrar uma educa&ccedil;&atilde;o b&aacute;sica planejada e   estruturada em quadro normativo/legal que viabilize pol&iacute;ticas p&uacute;blicas   educacionais mais equ&acirc;nimes. No &acirc;mbito deste estudo, pareceu-nos bastante   pertinente levantar, sistematizar e analisar dados sobre a gest&atilde;o da educa&ccedil;&atilde;o   b&aacute;sica em grandes concentra&ccedil;&otilde;es urbanas, e, para isso, selecionamos dez   munic&iacute;pios de tr&ecirc;s Regi&otilde;es Metropolitanas &#150; RMs.<a id="tx3"></a><a href="#nt3"><sup>3</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um levantamento sobre trabalhos publicados que analisam   dados de pesquisa acerca de problemas das &aacute;reas metropolitanas mostra que, al&eacute;m   de ainda incipiente, essa literatura d&aacute; pouca import&acirc;ncia &agrave; quest&atilde;o da educa&ccedil;&atilde;o   comparativamente a outros temas, como condi&ccedil;&otilde;es de vida, trabalho, moradia,   saneamento b&aacute;sico e quest&otilde;es ambientais.<b><a id="tx4"></a><a href="#nt4"><sup>4</sup></a></b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As novas regi&otilde;es metropolitanas e polos regionais   criados desde os anos de 1980 no Estado de S&atilde;o Paulo v&ecirc;m se integrando de   diferentes formas &#150; cons&oacute;rcios, conv&ecirc;nios, f&oacute;runs de munic&iacute;pios, escrit&oacute;rios de   governos regionais. Da&iacute; a necessidade de se aprofundar o conhecimento acerca   das peculiaridades espaciais, sociais, pol&iacute;ticas e econ&ocirc;micas com vistas a   contribuir para o aperfei&ccedil;oamento de instrumentos de gest&atilde;o das pol&iacute;ticas p&uacute;blicas.   Nossa escolha por focalizar este estudo em munic&iacute;pios de tr&ecirc;s RMs se deve n&atilde;o   apenas ao fato de constitu&iacute;rem um universo expressivo no cen&aacute;rio paulista, mas   tamb&eacute;m pela peculiaridade de terem se inserido de maneira mais incisiva no   processo de municipaliza&ccedil;&atilde;o do ensino, que se iniciou na capital e se expandiu   para &aacute;reas de maior crescimento no interior, como Campinas e Santos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A pesquisa examinou, inicialmente, o termo "capacidade   institucional", com base em levantamento de literatura e de documentos oficiais   brasileiros e estrangeiros.<a id="tx5"></a><a href="#nt5"><sup>5</sup></a> Constatou-se primeiramente que, no caso   brasileiro, setores e ag&ecirc;ncias da administra&ccedil;&atilde;o p&uacute;blica do governo federal,   principalmente a secretaria de Gest&atilde;o, desenvolvem programas de fortalecimento   da capacidade institucional e prestam assessoria t&eacute;cnica a estados e   munic&iacute;pios. A segunda constata&ccedil;&atilde;o diz respeito &agrave; pr&oacute;pria no&ccedil;&atilde;o de capacidade   institucional, que tem um car&aacute;ter bastante pragm&aacute;tico, referindo-se &agrave; estrutura   e aos processos organizacionais e administrativos de institui&ccedil;&otilde;es p&uacute;blicas e   privadas que viabilizam objetivos e metas concretizados em setores, programas e   projetos. No Brasil, &eacute; poss&iacute;vel verificar a exist&ecirc;ncia de programas federais de   fortalecimento da capacidade institucional de estados e munic&iacute;pios, embora n&atilde;o   se tenha notado ainda grande visibilidade dessas iniciativas. Provavelmente,   esse &eacute; um dos motivos pelos quais os estudos sobre a capacidade institucional   no pa&iacute;s ainda se restrinjam a setores da administra&ccedil;&atilde;o p&uacute;blica.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lessik e Michener (2000) observam que a capacidade das   organiza&ccedil;&otilde;es est&aacute; relacionada com os resultados que se pretende alcan&ccedil;ar e   apontam a relev&acirc;ncia de se implementarem programas de avalia&ccedil;&atilde;o que permitam   fortalecer sua capacidade institucional visando &agrave; supera&ccedil;&atilde;o de modelos de avalia&ccedil;&atilde;o   baseados em objetivos. As autoras assinalam os seguintes aspectos a serem   observados em avalia&ccedil;&otilde;es de capacidade institucional: fun&ccedil;&otilde;es administrativas e   de suporte (procedimentos administrativos e sistemas de gest&atilde;o, gest&atilde;o   financeira, gest&atilde;o de recursos humanos, gest&atilde;o de equipamento, infraestrutura,   informa&ccedil;&atilde;o, entre outros); fun&ccedil;&otilde;es t&eacute;cnicas/programas (planejamento,   monitoramento e avalia&ccedil;&atilde;o, e uso e gest&atilde;o de conhecimento t&eacute;cnico); estrutura e   cultura da organiza&ccedil;&atilde;o (capacidade de lideran&ccedil;a e estilo, valores   organizacionais, governan&ccedil;a e rela&ccedil;&otilde;es externas); e recursos (humanos,   financeiros e materiais de apoio e suporte).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mizrahi (2003), tomando como foco de an&aacute;lise   indicadores de avalia&ccedil;&atilde;o de refor&ccedil;o da capacidade de organiza&ccedil;&otilde;es, busca   identificar estrat&eacute;gias para seu aprimoramento. De acordo com essa autora, n&atilde;o   existe na literatura um consenso em torno da identifica&ccedil;&atilde;o e mensura&ccedil;&atilde;o do   refor&ccedil;o de capacidade, o que a leva a elaborar algumas reflex&otilde;es em torno do   tema, dentre as quais, destacam-se: o refor&ccedil;o da capacidade &eacute; um processo e,   portanto, pode ser mensurado em graus, que requerem a defini&ccedil;&atilde;o de quadros   referenciais; os indicadores de desempenho (&#150;<i>performance     indicators</i>) n&atilde;o podem ser substitu&iacute;dos por indicadores de refor&ccedil;o de   capacidade (<i>capacity enhancement     indicators</i>); enquanto o refor&ccedil;o da capacidade pode ser medido em   tr&ecirc;s dimens&otilde;es anal&iacute;ticas (institucional, organizacional e individual), os   indicadores de refor&ccedil;o n&atilde;o podem ser constru&iacute;dos no abstrato.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Brown <i>et al</i>.   (2006 apud TAYLOR, 2010) sugerem um agrupamento dos elementos de capacidade   institucional em quatro n&iacute;veis ou grupos, que &eacute; o que mais se aproxima das   reflex&otilde;es desenvolvidas no estudo aqui relatado, pois permite a identifica&ccedil;&atilde;o   dos componentes de capacidade institucional dos munic&iacute;pios no que tange &agrave;&nbsp;   implementa&ccedil;&atilde;o da pol&iacute;tica educacional. S&atilde;o eles: recursos humanos com forma&ccedil;&atilde;o   e habilidades espec&iacute;ficas para a realiza&ccedil;&atilde;o dos objetivos propostos nos   diferentes n&iacute;veis e etapas de ensino; capacidade intraorganizacional, como os processos   chave, sistemas, culturas e recursos das organiza&ccedil;&otilde;es, ou seja, o curr&iacute;culo, a   proposta pedag&oacute;gica, o trabalho de supervis&atilde;o; capacidade interorganizacional,   como os acordos, relacionamentos e redes de consulta, em que se identificam os   projetos realizados em parcerias ou conv&ecirc;nios com outros entes federados e   organiza&ccedil;&otilde;es privadas; e regras institucionais externas e incentivos, como as   legisla&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Lubambo (2002) concebe capacidade institucional como o   resultado da a&ccedil;&atilde;o de um conjunto de organiza&ccedil;&otilde;es (no caso da educa&ccedil;&atilde;o,   secretarias, conselhos gestores, unidades escolares) capazes de empreender   a&ccedil;&otilde;es p&uacute;blicas descentralizadas e efetivas, aproximando o termo do conceito de   governabilidade. A autora assinala que quanto maior o grau de governabilidade,   maior a capacidade institucional dos governos para a implementa&ccedil;&atilde;o de suas   pol&iacute;ticas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na mesma dire&ccedil;&atilde;o, Cruz, Montoro e Bio (2001) apresentam   os principais resultados da pesquisa "Fortalecimento Institucional e   Qualifica&ccedil;&atilde;o da Gest&atilde;o Municipal no Estado de S&atilde;o Paulo", fundamentando-se no   conceito de capacidade institucional, definida como: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">...habilidade das administra&ccedil;&otilde;es &#91;para&#93; cumprirem     suas responsabilidades em um governo democr&aacute;tico: utilizar bem os recursos     p&uacute;blicos e direcion&aacute;-los para os objetivos desejados; gerir programas e pessoas     de forma eficiente, e avaliar se os objetivos est&atilde;o sendo alcan&ccedil;ados. (p. 3) </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O fortalecimento da capacidade institucional da   administra&ccedil;&atilde;o p&uacute;blica federal direta, das autarquias e funda&ccedil;&otilde;es foi definido   pelo Decreto n. 6.944 (BRASIL, 2009), como</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">...o conjunto de medidas que propiciem aos &oacute;rg&atilde;os ou     entidades da administra&ccedil;&atilde;o p&uacute;blica federal direta, aut&aacute;rquica e fundacional a     melhoria das suas condi&ccedil;&otilde;es de funcionamento, compreendendo as de car&aacute;ter     organizacional, que lhes proporcionem melhor desempenho no exerc&iacute;cio de suas     compet&ecirc;ncias institucionais, especialmente na execu&ccedil;&atilde;o dos programas do Plano     Plurianual.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em suma, o levantamento documental e bibliogr&aacute;fico   realizado mostrou que a capacidade institucional dos governos subnacionais no   Brasil passou a ser objeto de aten&ccedil;&atilde;o a partir da d&eacute;cada de 2000. Desde ent&atilde;o,   primeiramente por iniciativa do governo federal, v&ecirc;m se desenvolvendo a&ccedil;&otilde;es e   programas com o prop&oacute;sito de avaliar e fortalecer a capacidade institucional dos   munic&iacute;pios. Tamb&eacute;m no &acirc;mbito da administra&ccedil;&atilde;o p&uacute;blica v&ecirc;m sendo implementados   estudos sobre experi&ecirc;ncias realizadas em torno de projetos de fortalecimento   institucional nas esferas municipais.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>PROCEDIMENTOS METODOL&Oacute;GICOS</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para a sele&ccedil;&atilde;o dos munic&iacute;pios,   foram consideradas informa&ccedil;&otilde;es sobre o porte, a estruturadas redes municipais   de ensino e os conv&ecirc;nios de municipaliza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Inicialmente, algumas informa&ccedil;&otilde;es sobre a   municipaliza&ccedil;&atilde;o no Estado de S&atilde;o Paulo merecem destaque: as redes municipais de   ensino que t&ecirc;m apenas os cinco anos iniciais do EF municipalizados tendem a ter   at&eacute; 25.000 alunos. Aquelas localidades que optaram por integrar todas as turmas   estaduais dessas s&eacute;ries (68,8%) s&atilde;o muito pequenas, com at&eacute; 6.500 alunos em   suas redes de ensino. A op&ccedil;&atilde;o por municipalizar apenas parcialmente os cinco   anos iniciais do EF foi adotada por munic&iacute;pios de porte m&eacute;dio a muito grande   (75,0%). A modalidade de conv&ecirc;nio que contempla integra&ccedil;&atilde;o total de todo o   ensino fundamental tamb&eacute;m predomina em redes de porte m&eacute;dio a muito grande   (mais de 15.000 alunos). A op&ccedil;&atilde;o por primeiro municipalizar os cinco anos   iniciais e, posteriormente, os finais do ensino fundamental ocorre em   munic&iacute;pios menores (66,7%). Finalmente, ter rede pr&oacute;pria de ensino n&atilde;o parece   ser condi&ccedil;&atilde;o relacionada ao porte da rede municipal de ensino. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dos 67 munic&iacute;pios das tr&ecirc;s RMs, a maioria assinou   conv&ecirc;nio de municipaliza&ccedil;&atilde;o no per&iacute;odo de 1996 a 1999 (76,3%), destacando-se   que 62,7% o fizeram entre 1996 e 1997. Entre 2000 e 2003, os munic&iacute;pios   inseridos nesta condi&ccedil;&atilde;o totalizam 11,9%. Nos anos seguintes, a ades&atilde;o foi   residual, sendo 3,4% de 2004 a 2007 e 8,5% de 2008 a 2011. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nenhum munic&iacute;pio das tr&ecirc;s RMs tem o ensino fundamental   totalmente atendido pela rede estadual de ensino. A representatividade de munic&iacute;pios   que aderiram apenas &agrave; municipaliza&ccedil;&atilde;o das cinco s&eacute;ries iniciais do EF, no total   das tr&ecirc;s RMs, &eacute; de 59,7%, destacando-se um percentual mais elevado na Regi&atilde;o   Metropolitana de S&atilde;o Paulo (69,3%), seguido pela RM de Campinas, com 52,7%. Na   RM da Baixada Santista, a maior parcela dos munic&iacute;pios assume os nove anos do   ensino fundamental (44,5%), parcial ou integralmente. Um total de 11,9% dos   munic&iacute;pios tem rede de ensino pr&oacute;pria, havendo poucos que j&aacute; finalizaram a   transfer&ecirc;ncia de professores e unidades escolares da rede estadual para a rede   municipal. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A maior parcela de alunos que reside em RMs est&aacute; em   redes que municipalizaram parcialmente apenas os cinco anos iniciais do ensino   fundamental.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas tr&ecirc;s RMs estudadas, observou-se que h&aacute; predom&iacute;nio   de redes com at&eacute; 25.000 alunos (74,7%), sendo que 23,9% t&ecirc;m at&eacute; 6.500 alunos;   26,9%, de 6.501 a 15.000 alunos; e 23,9%, de 15.001 a 25.000 alunos. Cerca de   30% dos munic&iacute;pios da Regi&atilde;o Metropolitana de S&atilde;o Paulo t&ecirc;m redes de ensino de   grande porte, com mais de 25.000 alunos, destacando-se: Osasco, Barueri, S&atilde;o   Bernardo do Campo, Guarulhos e S&atilde;o Paulo, sendo que os dois &uacute;ltimos t&ecirc;m rede   pr&oacute;pria de ensino. Redes de ensino de grande porte totalizam 44,4% na Regi&atilde;o   Metropolitana da Baixada Santista, ao passo que, na de Campinas, somam apenas   5,3%. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dessa forma, ponderou-se que deveria haver   proporcionalidade entre o n&uacute;mero de munic&iacute;pios selecionados e o n&uacute;mero de   munic&iacute;pios que integram cada regi&atilde;o, levando-se em considera&ccedil;&atilde;o, ainda, suas   caracter&iacute;sticas sociais, econ&ocirc;micas e demogr&aacute;ficas, bem como o porte de suas   redes de ensino. Para tanto, realizou-se, primeiramente, um levantamento de   fontes e dados referentes &agrave;s tr&ecirc;s RMs.<a id="tx6"></a><a href="#nt6"><sup>6</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro crit&eacute;rio considerado foi a modalidade de conv&ecirc;nio   assumida pelos munic&iacute;pios. Considerou-se imprescind&iacute;vel representar todas as   modalidades de conv&ecirc;nio detectadas nas regi&otilde;es metropolitanas paulistas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na sequ&ecirc;ncia, foram selecionados os dez munic&iacute;pios para   o estudo e levantados documentos normativos, com foco em leis, decretos,   planos, resolu&ccedil;&otilde;es, atas, programas e projetos e organogramas das   secretarias/diretorias de Educa&ccedil;&atilde;o; dados populacionais, de condi&ccedil;&otilde;es de vida e   de moradia; dados educacionais. Posteriormente, foram realizadas entrevistas   com respons&aacute;veis pelas secretarias municipais de Educa&ccedil;&atilde;o &#150; SMEs &#150; e/ou   diretorias de Educa&ccedil;&atilde;o, em alguns casos, com a participa&ccedil;&atilde;o de equipes   t&eacute;cnicas, apoiadas em question&aacute;rio semiestruturado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ap&oacute;s a sistematiza&ccedil;&atilde;o do roteiro de campo e das   informa&ccedil;&otilde;es coletadas nas bases documentais dos governos federal e estadual e   das inst&acirc;ncias municipais, construiu-se um portf&oacute;lio para cada um dos dez   munic&iacute;pios. Em seguida, procedeu-se a um primeiro filtro para an&aacute;lise   preliminar dos dados, com o cruzamento das informa&ccedil;&otilde;es de cada portf&oacute;lio,   complementando-se o banco de dados sempre que necess&aacute;rio.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O segundo filtro de aproxima&ccedil;&atilde;o das informa&ccedil;&otilde;es se deu   com base no mapeamento dos programas em execu&ccedil;&atilde;o nos munic&iacute;pios pesquisados,   por meio do levantamento e agrupamento dos programas e projetos. Em seguida,   foi realizada a contabiliza&ccedil;&atilde;o destes por parcerias (com governo federal e   governo estadual, outras secretarias do governo municipal, universidades,   institui&ccedil;&otilde;es privadas ou ONGs) e executados com recursos pr&oacute;prios.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O terceiro filtro permitiu o agrupamento dos programas   e projetos em execu&ccedil;&atilde;o em quatro subdimens&otilde;es: gest&atilde;o e planejamento, gest&atilde;o   pedag&oacute;gica, rede de apoio e desenvolvimento profissional e forma&ccedil;&atilde;o.<a id="tx7"></a><a href="#nt7"><sup>7</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Finalmente, na pesquisa original, os dados foram   sistematizados e agregados em torno de cinco categorias de an&aacute;lise:   financiamento; programas e projetos, com foco na an&aacute;lise da realiza&ccedil;&atilde;o de   conv&ecirc;nios, contratos e parcerias dos munic&iacute;pios estudados; estrutura e   funcionamento do sistema/rede de ensino; gest&atilde;o de pessoas; gest&atilde;o pedag&oacute;gica.   Este artigo est&aacute; focado na apresenta&ccedil;&atilde;o e an&aacute;lise das tr&ecirc;s &uacute;ltimas categorias.</font></p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PRIMEIRA CATEGORIA: ESTRUTURA E FUNCIONAMENTO DO SISTEMA/REDE DE ENSINO </font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para estruturar a matriz de an&aacute;lise da capacidade   institucional de munic&iacute;pios na gest&atilde;o da estrutura e funcionamento do   sistema/rede de ensino, foram considerados os seguintes descritores: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a)  cria&ccedil;&atilde;o, manuten&ccedil;&atilde;o e     desenvolvimento de sistema pr&oacute;prio de ensino, observando a gest&atilde;o democr&aacute;tica     da pasta; </font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">b)  exist&ecirc;ncia de estrutura que contemple os aspectos     administrativos e pedag&oacute;gicos para o &oacute;rg&atilde;o da educa&ccedil;&atilde;o, devidamente aprovada     por lei; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">c)  cria&ccedil;&atilde;o e funcionamento regular e democr&aacute;tico de     colegiados para a administra&ccedil;&atilde;o da educa&ccedil;&atilde;o (Conselho Municipal de     Educa&ccedil;&atilde;o &#150; CME &#150; e Conselho de Acompanhamento e Controle Social do     Fundeb &#150; CACS), separados ou integrados e outros conselhos; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">d)  exist&ecirc;ncia de Plano Municipal de Educa&ccedil;&atilde;o &#150; PME &#150;,     democraticamente elaborado e observado como um guia de a&ccedil;&atilde;o; dedica&ccedil;&atilde;o     priorit&aacute;ria &agrave; manuten&ccedil;&atilde;o e desenvolvimento da educa&ccedil;&atilde;o infantil e do ensino     fundamental, atuando em outros n&iacute;veis somente quando atender o disposto na Lei     de Diretrizes e Bases da Educa&ccedil;&atilde;o Nacional &#150; LDBEN (BRASIL, 1996a); </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">e)  acompanhamento, controle e avalia&ccedil;&atilde;o da compra de     vagas para creches e/ou para a educa&ccedil;&atilde;o pr&eacute;-escolar &#150; situa&ccedil;&atilde;o entendida como     emergencial e passageira &#150;, tendo como perspectiva a universaliza&ccedil;&atilde;o da     cobertura promovida pelo sistema municipal; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">f) dimensionamento e observa&ccedil;&atilde;o da adequada rela&ccedil;&atilde;o     num&eacute;rica docente-discente, bem como da localiza&ccedil;&atilde;o territorial, no &acirc;mbito do     munic&iacute;pio, das unidades educacionais, tendo como par&acirc;metros o atendimento da     popula&ccedil;&atilde;o e a aprendizagem dos alunos;</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">g)&nbsp;&nbsp; estrutura&ccedil;&atilde;o do     fluxo de informa&ccedil;&otilde;es para promover a transpar&ecirc;ncia entre o &oacute;rg&atilde;o central de     educa&ccedil;&atilde;o, colegiados e escolas com o pessoal docente, funcion&aacute;rios, pais de     alunos e comunidade em geral.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Contudo, no que concerne a essa primeira categoria,   ser&atilde;o apresentados os dados da pesquisa levantados para os primeiros cinco   descritores mencionados acima,<a id="tx8"></a><a href="#nt8"><sup>8</sup></a> ou seja, os aspectos que permitem   verificar como os munic&iacute;pios se organizaram para ofertar a educa&ccedil;&atilde;o e garantir   mecanismos de controle e participa&ccedil;&atilde;o social, bem como os n&iacute;veis atendidos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Verificou-se que, dos dez munic&iacute;pios pesquisados, oito   possuem sistema de ensino pr&oacute;prio, sendo que tr&ecirc;s foram criados no final da   d&eacute;cada de 1990 e cinco, entre os anos de 2004 e 2011. Os outros dois est&atilde;o   subordinados a diretorias regionais de ensino da Seesp. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nove munic&iacute;pios possuem organogramas e/ou indica&ccedil;&atilde;o   dessa estrutura, dos quais cinco normatizados por lei. Apenas um n&atilde;o possui   organograma oficializado. Contudo, identificou-se que em tr&ecirc;s munic&iacute;pios a   estrutura administrativa das secretarias e/ou &oacute;rg&atilde;os correspondentes &eacute; menos   complexa, definindo apenas duas se&ccedil;&otilde;es: uma com fun&ccedil;&otilde;es pedag&oacute;gicas e outra com   fun&ccedil;&otilde;es administrativas. Nos outros seis que possuem organogramas, os &oacute;rg&atilde;os   que os comp&otilde;em se desmembram em setores, se&ccedil;&otilde;es e/ou departamentos com equipes   t&eacute;cnicas cujas fun&ccedil;&otilde;es s&atilde;o explicitadas. Pode-se afirmar, por meio da an&aacute;lise   dos organogramas, que, na maioria dos munic&iacute;pios pesquisados, as redes s&atilde;o   normatizadas do ponto de vista de sua organiza&ccedil;&atilde;o e estrutura, com fun&ccedil;&otilde;es e   metas definidas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No que se refere aos regimentos escolares, verificou-se   que em oito munic&iacute;pios as orienta&ccedil;&otilde;es s&atilde;o centralizadas e definidas pelas SMEs.   Apenas dois munic&iacute;pios fogem &agrave; regra: um deles recorre a princ&iacute;pios   preconizados na LDBEN, adaptando-os aos textos oficiais de seus regimentos; e   no outro, as pr&oacute;prias escolas elaboram seus regimentos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os CMEs em todos os   munic&iacute;pios pesquisados s&atilde;o compostos por representantes de diferentes segmentos   da comunidade escolar e de outras institui&ccedil;&otilde;es. Contudo, as informa&ccedil;&otilde;es corroboram   estudo realizado por Martins, Oliveira e Pimenta (2013),<a id="tx9"></a><a href="#nt9"><sup>9</sup></a> que trata,   entre outras quest&otilde;es, da forma&ccedil;&atilde;o, composi&ccedil;&atilde;o e implementa&ccedil;&atilde;o de conselhos no   Estado de S&atilde;o Paulo. Constatou-se a presen&ccedil;a majorit&aacute;ria do Executivo e de   institui&ccedil;&otilde;es e/ou pessoas ligadas diretamente &agrave; educa&ccedil;&atilde;o nesse colegiado, o que   indicaria sua conforma&ccedil;&atilde;o &agrave; burocracia estatal, restringindo-se, muitas vezes,   a respaldar o que &eacute; decidido pelas SMEs ou pelo Executivo local. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda assim, em alguns munic&iacute;pios a composi&ccedil;&atilde;o &eacute;   abrangente, incluindo, al&eacute;m dos segmentos vinculados diretamente ao campo da   educa&ccedil;&atilde;o, representantes de outras secretarias municipais, do sistema "S", de   sindicatos ou de ONGs.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considerando que a gest&atilde;o democr&aacute;tica, como eixo   norteador das pol&iacute;ticas educacionais, est&aacute; relacionada com a participa&ccedil;&atilde;o da   popula&ccedil;&atilde;o nas tomadas de decis&otilde;es, esse fato pode criar obst&aacute;culos e refor&ccedil;ar   os modelos demag&oacute;gicos e populistas de participa&ccedil;&atilde;o popular (ARELARO, 2003).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dez munic&iacute;pios pesquisados possuem CACS, conforme   prev&ecirc; a legisla&ccedil;&atilde;o. Em um dos munic&iacute;pios, constitui-se em uma c&acirc;mara que comp&otilde;e   o CME, o que &eacute; permitido pela lei que regulamenta o Fundeb (BRASIL, 2007). A   Lei estabelece a cria&ccedil;&atilde;o desse colegiado em todas as esferas de governo. Para o   n&iacute;vel municipal, o artigo 24, IV determina, como composi&ccedil;&atilde;o m&iacute;nima, nove   membros.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os munic&iacute;pios estudados revelam ter atendido ao n&uacute;mero   m&iacute;nimo de conselheiros previsto legalmente. Em tr&ecirc;s munic&iacute;pios, o n&uacute;mero de   representantes do Executivo municipal n&atilde;o atende ao disposto. Depreende-se que   o representante do CME pode ser representante tamb&eacute;m do Executivo municipal. A   an&aacute;lise revela que a menor composi&ccedil;&atilde;o &eacute; de dez membros e se encontra em quatro   munic&iacute;pios; em tr&ecirc;s munic&iacute;pios, o colegiado conta com 11 membros; em um dos   munic&iacute;pios, a composi&ccedil;&atilde;o &eacute; de 12 membros; em outro munic&iacute;pio, s&atilde;o 20 membros   que pertencem ao CACS; e a maior &eacute; de 22 conselheiros em um &uacute;nico munic&iacute;pio.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apenas quatro munic&iacute;pios pesquisados t&ecirc;m um Plano   Municipal de Educa&ccedil;&atilde;o, aprovado por lei. Um dos munic&iacute;pios, cujo plano tem   vig&ecirc;ncia de apenas dois anos (2010-2012), informou que a renova&ccedil;&atilde;o do documento   seria realizada em 2012. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em rela&ccedil;&atilde;o &agrave; oferta educacional, o atendimento na   educa&ccedil;&atilde;o infantil &eacute; majoritariamente municipal. O percentual de alunos da   educa&ccedil;&atilde;o infantil nas escolas privadas em todo o Brasil &eacute; de 36% em creches e   24,1% em pr&eacute;-escolas, e no Estado de S&atilde;o Paulo &eacute; de 47,1% em creches e 19,7% em   pr&eacute;-escolas. Dois munic&iacute;pios apresentam percentuais de matr&iacute;cula em creches   privadas acima da m&eacute;dia no Estado de S&atilde;o Paulo e um deles est&aacute; bastante acima   no atendimento pr&eacute;-escolar; outros dois concentram mais de 90% das matr&iacute;culas   em creches e pr&eacute;-escolas na rede municipal.<a id="tx10"></a><a href="#nt10"><sup>10</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No que tange ao ensino fundamental, tr&ecirc;s munic&iacute;pios   destacam-se pela concentra&ccedil;&atilde;o das matr&iacute;culas na rede municipal, tanto para o   ensino fundamental 1 (EF1 &#150; compreende do 1º ao 5º ano) quanto para o ensino   fundamental 2 (EF2 &#150; abrange do 6º ao 9º ano), com mais de 80% de matr&iacute;culas   nessa etapa. Um munic&iacute;pio registra para o EF1 o menor percentual de atendimento   pela rede municipal dentre os munic&iacute;pios pesquisados, embora tenha atendimento   em tempo integral h&aacute; oito anos; tr&ecirc;s munic&iacute;pios n&atilde;o oferecem o EF2; e um atende   apenas 15% de alunos nesse n&iacute;vel de ensino. Destaca-se ainda que as matr&iacute;culas   em escolas privadas apresentam percentual elevado (acima da m&eacute;dia nacional, que   &eacute; de 13,5% no ensino fundamental, e da m&eacute;dia no Estado de S&atilde;o Paulo, que &eacute; de   16,4%) em tr&ecirc;s munic&iacute;pios.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de o atendimento &agrave;s demandas do ensino m&eacute;dio ser   incumb&ecirc;ncia da esfera estadual, tr&ecirc;s munic&iacute;pios pesquisados realizam essa   oferta atendendo parcelas importantes dos matriculados. As matr&iacute;culas em   estabelecimentos privados nessa etapa aqui se destacam. Enquanto a m&eacute;dia   nacional nesse atendimento &eacute; de 12,2% das matr&iacute;culas e no Estado de S&atilde;o Paulo   de 13,7%, tr&ecirc;s munic&iacute;pios pesquisados apresentam percentuais acima dos 20%.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A educa&ccedil;&atilde;o de jovens e adultos &#150; EJA &#150; no EF1 concentra   as matr&iacute;culas no atendimento municipal, com exce&ccedil;&atilde;o de um munic&iacute;pio em que a   rede estadual atende 65% do total de matr&iacute;culas nessa modalidade; dois   munic&iacute;pios atendem 100% da matr&iacute;cula em EJA na rede municipal. N&atilde;o h&aacute; oferta   privada de EJA nos munic&iacute;pios pesquisados.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Da mesma maneira que o ensino m&eacute;dio, a educa&ccedil;&atilde;o   profissional n&atilde;o &eacute; incumb&ecirc;ncia dos munic&iacute;pios. Contudo, identificou-se a oferta   dessa modalidade na rede p&uacute;blica municipal em dois munic&iacute;pios da pesquisa; e na   rede privada em outros tr&ecirc;s (em torno de 50%). Tal situa&ccedil;&atilde;o parece estar   relacionada &agrave; presen&ccedil;a de n&uacute;mero consider&aacute;vel de empresas nessas localidades,   demandando investimento na qualifica&ccedil;&atilde;o profissional tanto por parte tanto do   poder p&uacute;blico local quanto das empresas nelas sediadas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A oferta de educa&ccedil;&atilde;o especial ocorre nos dez munic&iacute;pios   pesquisados de diferentes modos, a saber: atendimento complementar em   contraturno, salas multifuncionais com recursos para atendimento a alunos com   defici&ecirc;ncia auditiva ou visual, salas para atendimento personalizado e   professor de apoio.</font></p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SEGUNDA CATEGORIA: GEST&Atilde;O DE PESSOAS </font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No que tange &agrave; capacidade institucional de um munic&iacute;pio   para a gest&atilde;o de pessoas, a matriz de an&aacute;lise considerou os seguintes   descritores:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a)  exist&ecirc;ncia de plano de     carreira do magist&eacute;rio que contemple, dentre outros aspectos, o ingresso por     concurso p&uacute;blico do pessoal docente, observando a forma&ccedil;&atilde;o acad&ecirc;mica m&iacute;nima     estabelecida nacionalmente para o desempenho da fun&ccedil;&atilde;o;</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">b)  acesso democr&aacute;tico &agrave;s fun&ccedil;&otilde;es dirigentes da escola     e da pr&oacute;pria secretaria municipal de Educa&ccedil;&atilde;o, com a respectiva progress&atilde;o na     carreira, preconizando crit&eacute;rios transparentes a serem observados, bem como     formas de ingresso ao pessoal de apoio;</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">c)  rela&ccedil;&atilde;o hora-aula e hora-atividade, de acordo com a     Lei n. 11.738 (BRASIL, 2008); indica&ccedil;&atilde;o de experi&ecirc;ncia m&iacute;nima para o exerc&iacute;cio     profissional de fun&ccedil;&atilde;o que n&atilde;o seja a doc&ecirc;ncia; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">d)  defini&ccedil;&atilde;o de crit&eacute;rios transparentes para a     avalia&ccedil;&atilde;o docente &#150; observando-se, para a progress&atilde;o na carreira, a necessidade     de oferecer forma&ccedil;&atilde;o continuada, condi&ccedil;&otilde;es de trabalho adequadas e sal&aacute;rio     condizente; cumprimento do piso salarial nacional de acordo com a Lei n. 11.738     e conforme o estabelecido como destinado ao pessoal do magist&eacute;rio pelo Fundeb;</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">e)  realiza&ccedil;&atilde;o de concurso para a contrata&ccedil;&atilde;o de     docentes sempre que houver vac&acirc;ncia de 10% ou quando houver tempor&aacute;rios em     exerc&iacute;cio h&aacute; mais de dois anos, nos termos do Parecer CNE/CEB 9/2009;<a id="tx11"></a><a href="#nt11"><sup>11</sup></a></font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">f) controle da situa&ccedil;&atilde;o profissional dos docentes de     escola conveniada enquanto perdurar a situa&ccedil;&atilde;o emergencial de "compra de vagas"     de escolas particulares;</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">g)  desenvolvimento de     programas permanentes de forma&ccedil;&atilde;o continuada do pessoal, considerando docentes,     dirigentes, funcion&aacute;rios e conselheiros dos diferentes colegiados.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dez munic&iacute;pios pesquisados t&ecirc;m planos de carreira   para os trabalhadores da rede de ensino. No entanto, verificou-se que dois foram   feitos por empresas contratadas, sem maior participa&ccedil;&atilde;o dos quadros internos   das secretarias municipais de Educa&ccedil;&atilde;o. Em um dos munic&iacute;pios, o plano foi   elaborado pela secretaria, com participa&ccedil;&atilde;o dos profissionais; para os outros   sete munic&iacute;pios n&atilde;o h&aacute; informa&ccedil;&otilde;es sobre condi&ccedil;&otilde;es e din&acirc;micas nas quais esses   planos foram elaborados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em dois munic&iacute;pios, os professores da educa&ccedil;&atilde;o infantil   s&atilde;o denominados, respectivamente, professor de desenvolvimento infantil e   assistente de desenvolvimento infantil &#150; ADIs. Em um munic&iacute;pio, s&atilde;o denominados   educadores e em sete ocupam o cargo de professor. A valoriza&ccedil;&atilde;o dos professores   de educa&ccedil;&atilde;o infantil nos planos de carreira &eacute; um desafio devido ao fato de as   creches terem sido incorporadas recentemente &agrave; educa&ccedil;&atilde;o. Ainda que a LDBEN j&aacute;   reconhecesse a educa&ccedil;&atilde;o infantil como primeira etapa da educa&ccedil;&atilde;o b&aacute;sica,   somente em 2006 houve um esfor&ccedil;o conjunto dos minist&eacute;rios da Educa&ccedil;&atilde;o e do   Desenvolvimento Social para mapear e discutir os processos de transi&ccedil;&atilde;o das   creches para o setor educacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em oito munic&iacute;pios, o ingresso nos cargos de docentes   se d&aacute; por meio de concurso p&uacute;blico e, em dois deles, existe tamb&eacute;m a   possibilidade de acesso via Consolida&ccedil;&atilde;o das Leis do Trabalho &#150; CLT &#150;, pelo   regime de previd&ecirc;ncia municipal ou estatut&aacute;rio. Al&eacute;m das contrata&ccedil;&otilde;es de   professores efetivos, por tempo indeterminado, em todos os munic&iacute;pios h&aacute; a   possibilidade de contrata&ccedil;&otilde;es em car&aacute;ter provis&oacute;rio e emergencial. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto &agrave; forma de sele&ccedil;&atilde;o de diretores de escola,   verificou-se que em quatro munic&iacute;pios h&aacute; comissionamento, sendo a indica&ccedil;&atilde;o   feita pela secretaria municipal de Educa&ccedil;&atilde;o ou &oacute;rg&atilde;o correspondente. Em outros   cinco munic&iacute;pios s&atilde;o realizados concursos. H&aacute; um &uacute;nico caso de contrata&ccedil;&atilde;o via   CLT. Evidencia-se, no caso da op&ccedil;&atilde;o municipal por concursos, uma decis&atilde;o   t&eacute;cnica em detrimento de decis&otilde;es/indica&ccedil;&otilde;es pol&iacute;ticas. Contudo, cabe observar   que, historicamente, a elei&ccedil;&atilde;o &eacute; uma forma pouco empregada em escolas p&uacute;blicas   paulistas, muito provavelmente em decorr&ecirc;ncia do fato de que h&aacute; d&eacute;cadas a rede   estadual realiza concursos para esse cargo, configurando, portanto, uma cultura   de certa forma consagrada no estado. Destaca-se um &uacute;nico caso &#150; de sele&ccedil;&atilde;o de   coordenador pedag&oacute;gico &#150; onde h&aacute; refer&ecirc;ncia &agrave; elei&ccedil;&atilde;o, baseada em lista   tr&iacute;plice.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A forma de ingresso   nos cargos t&eacute;cnicos para compor as equipes &#150; geralmente   supervisores de ensino e/ou orientadores &#150;pedag&oacute;gicos &#150; &eacute; bastante   variada. Em tr&ecirc;s munic&iacute;pios, o acesso se d&aacute; por meio de concurso p&uacute;blico; em   cinco, os profissionais s&atilde;o indicados ou ocupam cargos de comissionamento; em   dois, o ingresso se d&aacute; por concurso; e um n&atilde;o forneceu informa&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No que se refere &agrave; contrata&ccedil;&atilde;o para cargos de apoio   (secret&aacute;rios de escola, merendeiras, pessoal de limpeza), h&aacute; informa&ccedil;&otilde;es   dispon&iacute;veis para cinco munic&iacute;pios. Em todos eles, a maioria dos cargos &eacute;   ocupada por meio de concurso p&uacute;blico, sendo que em tr&ecirc;s h&aacute; ainda a contrata&ccedil;&atilde;o   de servi&ccedil;o terceirizado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Lei n. 11.738 (BRASIL, 2008) preconiza que um ter&ccedil;o   do tempo da jornada de trabalho docente seja dedicado a atividades sem os   alunos. A an&aacute;lise das informa&ccedil;&otilde;es constantes nos planos de carreira dos dez   munic&iacute;pios estudados, bem como daquelas fornecidas pelos entrevistados em   campo, mostrou que apenas dois munic&iacute;pios cumprem o que versa a lei, ou seja,   ao menos 33% da carga hor&aacute;ria s&atilde;o destinados ao trabalho pedag&oacute;gico fora da   sala de aula. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em um dos munic&iacute;pios, al&eacute;m da carga hor&aacute;ria mencionada,   o pessoal docente mensalista ou horista que cumpre sua jornada integral de   trabalho com aluno pode ter essa jornada acrescida em at&eacute; 50% de   horas-atividade e pagamento de horas suplementares para outras atribui&ccedil;&otilde;es   inerentes ao trabalho de suporte da doc&ecirc;ncia. Contudo, de acordo com o plano de   carreira analisado e informa&ccedil;&otilde;es obtidas junto &agrave; secretaria municipal de   Educa&ccedil;&atilde;o, esse procedimento &eacute; uma possibilidade &#150; o que n&atilde;o significa que   ocorra sempre e com todos os docentes. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em outro munic&iacute;pio, o percentual de horas atividade   aproxima-se do exigido por lei apenas quando se refere aos professores do   EF 2 &#150; variando entre 26% e 30%. Em quatro munic&iacute;pios, o percentual   fica bem abaixo para todos os segmentos de docentes, variando entre 12% e 25%.   E, em dois munic&iacute;pios, os planos de carreira n&atilde;o informam sobre o percentual   destinado a horas-atividade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto &agrave; progress&atilde;o na carreira, dois munic&iacute;pios   indicam, genericamente, que os professores progredir&atilde;o na carreira com base em   cursos de p&oacute;s-gradua&ccedil;&atilde;o e de forma&ccedil;&atilde;o continuada, sem demais crit&eacute;rios e/ou   defini&ccedil;&otilde;es. Um munic&iacute;pio n&atilde;o faz men&ccedil;&atilde;o a esse item. Sete munic&iacute;pios indicam   progress&atilde;o vertical (t&iacute;tulos/diplomas/certificados) e progress&atilde;o horizontal   (avalia&ccedil;&atilde;o de desempenho/m&eacute;rito). Desses sete, um munic&iacute;pio especifica   diferen&ccedil;as salariais entre professores que t&ecirc;m apenas ensino m&eacute;dio e os que t&ecirc;m   ensino superior. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apenas dois munic&iacute;pios definem com precis&atilde;o crit&eacute;rios   para progress&atilde;o na carreira. O primeiro prev&ecirc; recursos or&ccedil;ament&aacute;rios na ordem   de 20% para garantir a progress&atilde;o vertical (obedecidas as seguintes condi&ccedil;&otilde;es:   n&atilde;o estar respondendo a processo de natureza disciplinar; n&atilde;o ter sofrido pena   disciplinar nos &uacute;ltimos tr&ecirc;s anos; obter dois desempenhos superiores &agrave; m&eacute;dia do   cargo, consideradas as tr&ecirc;s &uacute;ltimas avalia&ccedil;&otilde;es de desempenho realizadas   anualmente); e progress&atilde;o horizontal (obedecidas as seguintes condi&ccedil;&otilde;es: ter   sido aprovado no est&aacute;gio probat&oacute;rio; n&atilde;o ter sofrido pena disciplinar de   suspens&atilde;o ou superior nos &uacute;ltimos tr&ecirc;s anos; ter obtido dois desempenhos   superiores &agrave; m&eacute;dia do cargo consideradas as tr&ecirc;s &uacute;ltimas avalia&ccedil;&otilde;es, tal como   disposto nos crit&eacute;rios para a progress&atilde;o vertical).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O segundo munic&iacute;pio exige, para a progress&atilde;o vertical,   mediante crit&eacute;rios regulamentados em decreto espec&iacute;fico, produ&ccedil;&atilde;o de   publica&ccedil;&otilde;es, palestras, cursos e projetos espec&iacute;ficos ligados &agrave;s a&ccedil;&otilde;es   pedag&oacute;gicas; forma&ccedil;&atilde;o acad&ecirc;mica nos n&iacute;veis de p&oacute;s-gradua&ccedil;&atilde;o <i>lato sensu</i> e <i>stricto sensu</i>; tempo de efetivo   exerc&iacute;cio do profissional e o n&iacute;vel de refer&ecirc;ncia no qual o funcion&aacute;rio est&aacute;   enquadrado. E para progress&atilde;o horizontal, tempo de trabalho, assiduidade e   disciplina. A progress&atilde;o ocorre a cada cinco anos de exerc&iacute;cio. Pelos crit&eacute;rios   de assiduidade e disciplina s&atilde;o atribu&iacute;dos 100 pontos por ano, dos quais s&atilde;o   abatidos pontos negativos, considerando-se as seguintes ocorr&ecirc;ncias: 10 pontos   por falta justificada; 30 pontos por falta injustificada; 60 pontos por   repreens&atilde;o por escrito; e 200 pontos por suspens&atilde;o disciplinar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em todos os munic&iacute;pios ocorrem a&ccedil;&otilde;es de forma&ccedil;&atilde;o   continuada, muitas delas em parceria com a iniciativa privada. Os dez   munic&iacute;pios oferecem forma&ccedil;&atilde;o para professores; seis para gestores (diretores,   coordenadores, supervisores, orientadores pedag&oacute;gicos, entre outros); dois para   funcion&aacute;rios; e um para os pais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Verificou-se, portanto, no componente gest&atilde;o de   pessoal, a exist&ecirc;ncia de planos de carreira que estabelecem a forma&ccedil;&atilde;o dos   profissionais, os cargos e fun&ccedil;&otilde;es, os crit&eacute;rios para a progress&atilde;o e para a   avalia&ccedil;&atilde;o do profissional, bem definidos por sete munic&iacute;pios. Da mesma forma,   existe uma preocupa&ccedil;&atilde;o com a forma&ccedil;&atilde;o continuada, ainda que n&atilde;o se tenham   identificado a&ccedil;&otilde;es definidas com base em poss&iacute;veis demandas das unidades,   configuradas como programas e/ou projetos a serem implementados a m&eacute;dio ou   longo prazos, indicando perman&ecirc;ncia de proposta educacional elaborada pelo   munic&iacute;pio, baseada em planejamento da &aacute;rea.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, a an&aacute;lise dos planos de carreira revela a   preocupa&ccedil;&atilde;o com a produtividade individual do professor como fator   predominante, relacionado com a qualidade da educa&ccedil;&atilde;o ofertada. Os planos de   carreira examinados destacam crit&eacute;rios para a progress&atilde;o na carreira   fundamentados, principalmente, no tempo de servi&ccedil;o e na avalia&ccedil;&atilde;o de   desempenho. </font></p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TERCEIRA CATEGORIA: GEST&Atilde;O PEDAG&Oacute;GICA </font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para estruturar a matriz de an&aacute;lise da capacidade   institucional de um munic&iacute;pio, na gest&atilde;o pedag&oacute;gica, foram considerados os   seguintes descritores:</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">a)  envolvimento do pessoal     do magist&eacute;rio no estabelecimento da organiza&ccedil;&atilde;o do ensino, conjugando ciclos e     avalia&ccedil;&otilde;es (ao final de cada ciclo), de maneira tal que sejam evitados os     problemas recorrentes nos ciclos longos, bem como da fragmenta&ccedil;&atilde;o que o regime     seriado possa representar, tendo sempre como refer&ecirc;ncia a garantia de     aprendizagem dos alunos;</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">b)  garantia ao pessoal docente do necess&aacute;rio apoio     (material, equipamentos e assessoria pedag&oacute;gica) para que possa desempenhar     suas atividades; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">c)  elabora&ccedil;&atilde;o do curr&iacute;culo envolvendo pessoal docente     e a equipe pedag&oacute;gica da SME, a partir de referenciais e diretrizes curriculares,     Par&acirc;metros Curriculares Nacionais &#150; PCNs &#150;, podendo valer-se do material     disponibilizado pelo Programa Nacional do Livro Did&aacute;tico &#150; PNLD &#150;<a id="tx12"></a><a href="#nt12"><sup>12</sup></a> e de iniciativas correspondentes do sistema estadual, bem como de munic&iacute;pios     com experi&ecirc;ncias bem-sucedidas (o envolvimento de assessoria externa deve ser a     op&ccedil;&atilde;o &uacute;ltima e pontual, apenas quando estritamente necess&aacute;rio); </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">d)  iniciativas relacionadas a temas que, sem perder de     vista as quest&otilde;es nacionais, estaduais e regionais, considerem a realidade     municipal;</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">e)  preocupa&ccedil;&atilde;o com a inclus&atilde;o de alunos deficientes,     jovens e adultos analfabetos ou com escolariza&ccedil;&atilde;o incompleta;</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">f) amplia&ccedil;&atilde;o e consolida&ccedil;&atilde;o do desenvolvimento de     programas de inclus&atilde;o digital; </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">g)  oferta de recupera&ccedil;&atilde;o cont&iacute;nua e paralela aos alunos;</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">h)  oferta da escola em tempo integral (tal iniciativa     deve ser desenvolvida com base em um plano que considere as possibilidades e     dificuldades do sistema municipal, sem medidas imediatistas e/ou posterga&ccedil;&otilde;es     injustificadas); </font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">i) implementa&ccedil;&atilde;o de a&ccedil;&otilde;es de reorganiza&ccedil;&atilde;o pedag&oacute;gica     dos sistemas/redes de ensino de modo a que se considerem resultados de     avalia&ccedil;&otilde;es internas e de avalia&ccedil;&otilde;es externas;</font></p>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">j) implanta&ccedil;&atilde;o de avalia&ccedil;&atilde;o institucional de escolas,     estabelecendo a&ccedil;&otilde;es decorrentes de tais avalia&ccedil;&otilde;es;</font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">l) implanta&ccedil;&atilde;o e     implementa&ccedil;&atilde;o de avalia&ccedil;&atilde;o institucional do pr&oacute;prio setor da educa&ccedil;&atilde;o, no     munic&iacute;pio.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No que se refere &agrave; organiza&ccedil;&atilde;o do ensino, constatou-se   que, em seis dos munic&iacute;pios pesquisados, o ensino fundamental &eacute; organizado   totalmente em ciclos; em tr&ecirc;s, combinam-se ciclos e s&eacute;ries; e em um, adota-se o   regime seriado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dos dez munic&iacute;pios investigados, seis declararam ter   curr&iacute;culo ou diretrizes curriculares pr&oacute;prios, embora adotem materiais da Seesp   e do MEC (utilizam os materiais do PNLD, os PCNs, o programa S&atilde;o Paulo Faz   Escola e o Programa Ler e Escrever);<a id="tx13"></a><a href="#nt13"><sup>13</sup></a> tr&ecirc;s declararam n&atilde;o ter   curr&iacute;culo ou diretrizes curriculares pr&oacute;prios; e um afirmou que o curr&iacute;culo   est&aacute; em processo de discuss&atilde;o. Observam-se diferentes movimentos quanto &agrave;   elabora&ccedil;&atilde;o desses curr&iacute;culos e quanto aos materiais did&aacute;tico-pedag&oacute;gicos   utilizados pelas redes. Em um dos munic&iacute;pios, a elabora&ccedil;&atilde;o do curr&iacute;culo ficou a   cargo da equipe da secretaria, que contou com assessoria externa para esse fim.   Em outros dois, o curr&iacute;culo foi elaborado com a participa&ccedil;&atilde;o ativa dos   professores da rede municipal. Os demais n&atilde;o informaram quem foram os   elaboradores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dos tr&ecirc;s munic&iacute;pios que declararam n&atilde;o possuir   curr&iacute;culo pr&oacute;prio, dois utilizam materiais apostilados do Sistema Objetivo. O   material did&aacute;tico mais presente nesses munic&iacute;pios &eacute; o proveniente do PNLD: nove   dos dez munic&iacute;pios pesquisados est&atilde;o no programa. E apenas um aborda em seu   curr&iacute;culo temas espec&iacute;ficos ligados a quest&otilde;es locais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A inclus&atilde;o digital ocorre em seis munic&iacute;pios. Os alunos   que apresentam dificuldades escolares s&atilde;o acolhidos com recupera&ccedil;&otilde;es cont&iacute;nuas   em dois munic&iacute;pios e contam ainda com a oferta de recupera&ccedil;&otilde;es no contraturno.   Em sete, h&aacute; recupera&ccedil;&atilde;o paralela, dos quais tr&ecirc;s oferecem ainda a   reclassifica&ccedil;&atilde;o dos alunos que melhoram sua aprendizagem.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As avalia&ccedil;&otilde;es de desempenho de alunos, realizadas pelo   governo federal, est&atilde;o presentes em todos os munic&iacute;pios (Prova e/ou Provinha   Brasil). Destes, oito utilizam tamb&eacute;m o Sistema de Avalia&ccedil;&atilde;o do Rendimento   Escolar do Estado de S&atilde;o Paulo &#150; Saresp. Em seis munic&iacute;pios, h&aacute; ainda   avalia&ccedil;&otilde;es elaboradas pelas pr&oacute;prias secretarias. Esse movimento corrobora   pesquisas e estudos que tratam do uso de avalia&ccedil;&otilde;es externas e dos dados por   elas produzidos na gest&atilde;o educacional de escolas, revelando a centralidade   adquirida pela avalia&ccedil;&atilde;o no que tange &agrave; consecu&ccedil;&atilde;o das a&ccedil;&otilde;es pedag&oacute;gicas e, por   conseguinte, das pol&iacute;ticas educacionais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Observou-se diversidade de usos dos resultados das   avalia&ccedil;&otilde;es pelas SMEs, com destaque para a identifica&ccedil;&atilde;o de dificuldades do   conjunto dos alunos e encaminhamentos junto &agrave;s escolas para san&aacute;-las ou   minimiz&aacute;-las; para o desenvolvimento de a&ccedil;&otilde;es de forma&ccedil;&atilde;o continuada de   professores; e para o monitoramento da situa&ccedil;&atilde;o educacional da rede.   Ressalte-se que apenas um munic&iacute;pio mencionou utilizar os dados das avalia&ccedil;&otilde;es   para rever o curr&iacute;culo e materiais did&aacute;tico-pedag&oacute;gicos utilizados pela rede.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outros programas de avalia&ccedil;&atilde;o s&atilde;o desenvolvidos em tr&ecirc;s   dos munic&iacute;pios pesquisados: em dois realiza-se semestralmente a autoavalia&ccedil;&atilde;o   institucional nas escolas utilizando-se os Indicadores da Qualidade na Educa&ccedil;&atilde;o   Infantil;<a id="tx14"></a><a href="#nt14"><sup>14</sup></a> em outro, os supervisores e assistentes pedag&oacute;gicos   fazem o acompanhamento das escolas, reunindo-se com professores, diretores e   assistentes de dire&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">CONSIDERA&Ccedil;&Otilde;ES FINAIS </font></b></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com base nos dados obtidos por   meio das fontes oficiais e em campo, foi poss&iacute;vel identificar avan&ccedil;os nos   processos de estrutura&ccedil;&atilde;o das secretarias municipais de Educa&ccedil;&atilde;o, fundamentados   em normativas legais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A situa&ccedil;&atilde;o dos munic&iacute;pios paulistas, no que se refere &agrave;   exist&ecirc;ncia de sistemas de ensino pr&oacute;prios, difere em muito da situa&ccedil;&atilde;o   nacional. Estudo realizado por Souza, Duarte e Oliveira (2013) indica que, em   2009, apenas 50,1% dos munic&iacute;pios brasileiros tinham sistemas de ensino   pr&oacute;prios. Os autores mostram que, em boa parte dessas localidades, n&atilde;o h&aacute;   Conselhos Municipais de Educa&ccedil;&atilde;o em funcionamento, o que seria uma exig&ecirc;ncia   para a implementa&ccedil;&atilde;o do sistema. Contudo, no Estado de S&atilde;o Paulo, a mesma   pesquisa mostrou que, dos 645 munic&iacute;pios, quase 400 j&aacute; tinham sistemas pr&oacute;prios   em 2009. Nesse cen&aacute;rio, as situa&ccedil;&otilde;es encontradas nos munic&iacute;pios pesquisados   parecem acompanhar a tend&ecirc;ncia estadual paulista.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Atualmente, as experi&ecirc;ncias mais encontradas referem-se   &agrave; constitui&ccedil;&atilde;o de sistemas pr&oacute;prios ou de conv&ecirc;nios/parcerias com os sistemas   estaduais, variando, conforme o estado, a prefer&ecirc;ncia por um ou outro modelo.   Assim, para exemplificar, no Rio de Janeiro a maioria de munic&iacute;pios fluminenses   tem sistemas pr&oacute;prios (FERNANDES, 2012), enquanto em Minas Gerais s&atilde;o a minoria   (RESENDE, 2007). A vertente representada pelo sistema &uacute;nico est&aacute; presente em   alguns munic&iacute;pios de Mato Grosso (ABICALIL; CARDOSO NETO, 2010). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com rela&ccedil;&atilde;o ao atendimento, verifica-se a prioridade de   atua&ccedil;&atilde;o na educa&ccedil;&atilde;o infantil e no ensino fundamental 1; entretanto, chamam a   aten&ccedil;&atilde;o as iniciativas para a implementa&ccedil;&atilde;o do ensino m&eacute;dio e educa&ccedil;&atilde;o   profissional, muito provavelmente&nbsp; relacionadas ao fato de haver nas RMs   pesquisadas ind&uacute;strias e alta concentra&ccedil;&atilde;o de empresas do ramo terci&aacute;rio que requerem   m&atilde;o de obra qualificada, recaindo essa demanda sobre os executivos municipais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A distribui&ccedil;&atilde;o da matr&iacute;cula total da educa&ccedil;&atilde;o b&aacute;sica   por depend&ecirc;ncia administrativa nos munic&iacute;pios pesquisados revela que a   municipaliza&ccedil;&atilde;o est&aacute; mais consolidada em quatro munic&iacute;pios. Em outros dois,   registra-se alto percentual de matr&iacute;culas em escolas privadas. Quanto &agrave;s   demandas por educa&ccedil;&atilde;o b&aacute;sica na rede p&uacute;blica (municipal e estadual), um dos   munic&iacute;pios pesquisados apresenta o mais baixo percentual no atendimento no   segmento creche e outro, o mais alto. Na pr&eacute;-escola, tr&ecirc;s munic&iacute;pios apresentam   os percentuais mais baixos de atendimento. No ensino fundamental, um dos   munic&iacute;pios apresenta o mais baixo percentual de atendimento na rede p&uacute;blica.   Infere-se, no caso de um dos munic&iacute;pios, que o atendimento elevado em   institui&ccedil;&otilde;es conveniadas pode estar relacionado &agrave; implementa&ccedil;&atilde;o de pol&iacute;tica   p&uacute;blica para a educa&ccedil;&atilde;o infantil, com base em uma esp&eacute;cie de <i>voucher</i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Destaque-se o atendimento via conv&ecirc;nios com entidades   privadas sem fins lucrativos, comunit&aacute;rias, filantr&oacute;picas e/ou religiosas,   confirmando o que estudos da &aacute;rea v&ecirc;m assinalando, pois, historicamente, desde   a constitui&ccedil;&atilde;o dos servi&ccedil;os de creches, vinculados, de in&iacute;cio, &agrave;s secretarias   de Assist&ecirc;ncia Social, os conv&ecirc;nios s&atilde;o pr&aacute;ticas comuns no atendimento &agrave;s   crian&ccedil;as pequenas (FERNANDES; CAMPOS; GIMENES, 2013).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A organiza&ccedil;&atilde;o do ensino fundamental nos munic&iacute;pios   pesquisados &eacute;, na maioria dos casos, por ciclos de aprendizagem. Tamb&eacute;m nesse   caso, &eacute; preciso considerar os aspectos hist&oacute;ricos que interferem no processo,   pois a forma de organizar o ensino tem variado ao longo do tempo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A escola graduada adotada no Estado de S&atilde;o Paulo na   &uacute;ltima d&eacute;cada do s&eacute;culo XIX veio de certo modo ordenar um ensino que era   oferecido das mais diferentes formas, desde escolas/salas com alunos em   diferentes est&aacute;gios de conhecimento aos professores/tutores que trabalhavam em   casas de fam&iacute;lia at&eacute; internatos com arranjos curriculares pr&oacute;prios. A seria&ccedil;&atilde;o   tornou-se obrigat&oacute;ria nacionalmente a partir da d&eacute;cada de 1930; por&eacute;m, as   reprova&ccedil;&otilde;es e consequentes abandonos de estudos fizeram com que o modelo fosse   questionado. Contrapondo-se &agrave; rigidez da seria&ccedil;&atilde;o surgem ideias e experi&ecirc;ncias   do ensino desenvolvido por ciclos, constitu&iacute;dos por per&iacute;odos que v&atilde;o al&eacute;m do   ano letivo. Barretto e Mitrulis (2001) registraram experi&ecirc;ncias de ciclos   escolares desde a d&eacute;cada de 1950 no Rio Grande do Sul, passando por   experi&ecirc;ncias, no final da d&eacute;cada de 1960, nas redes estaduais de Pernambuco,   S&atilde;o Paulo e Santa Catarina. As autoras citam a possibilidade aberta pela Lei n.   5692 (BRASIL, 1971) e relatam experi&ecirc;ncias de redes estaduais na d&eacute;cada de   1980, bem como em redes de alguns munic&iacute;pios j&aacute; nos anos 1990.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A rede estadual paulista registrou breve experi&ecirc;ncia de   ciclos no final da d&eacute;cada de 1960, tema recuperado na agenda da secretaria de   Educa&ccedil;&atilde;o em 1984, com a cria&ccedil;&atilde;o do ciclo b&aacute;sico, com dois anos de dura&ccedil;&atilde;o,   criando, posteriormente, um segundo ciclo unindo os dois &uacute;ltimos anos do EF1. A   partir de 1997, passou a trabalhar com dois ciclos de quatro anos cada um. A   experi&ecirc;ncia adotada pela rede estadual e o apoio recebido das universidades e   cursos superiores de forma&ccedil;&atilde;o de docentes certamente influenciaram os   munic&iacute;pios paulistas a adotar o regime de ciclos. As cr&iacute;ticas aos ciclos longos   e &agrave; qualidade do ensino levaram a repensar o modelo; da&iacute; a variedade de dura&ccedil;&atilde;o   dos mesmos e a exist&ecirc;ncia de exames intermedi&aacute;rios que determinam a passagem de   um ciclo a outro.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Chama a aten&ccedil;&atilde;o tamb&eacute;m o fato de que, em oito   munic&iacute;pios, as escolas possuem regimentos comuns elaborados por &oacute;rg&atilde;os   centrais. Um deles recorre a princ&iacute;pios preconizados na LDBEN, adaptando-os aos   textos oficiais de seus regimentos e apenas em um munic&iacute;pio as escolas   elaboraram seu pr&oacute;prio regimento. A exist&ecirc;ncia de regimento comum elaborado por   &oacute;rg&atilde;os centrais seria justific&aacute;vel se os instrumentos contivessem linhas gerais   &#150; para que cada unidade escolar pudesse usar apenas como refer&ecirc;ncia,   registrando assim suas pr&oacute;prias normas com base em sua realidade &#150;, o que n&atilde;o   ocorreu. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Muitos desafios ainda devem ser enfrentados pelos   munic&iacute;pios no que tange ao aprimoramento de sua capacidade institucional na   gest&atilde;o da educa&ccedil;&atilde;o b&aacute;sica, cujos principais aspectos s&atilde;o apontados a seguir.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dentre os principais problemas, um dos maiores diz   respeito &agrave; necessidade de se (re)orientar o funcionamento dos &oacute;rg&atilde;os colegiados   como mecanismos democr&aacute;ticos de participa&ccedil;&atilde;o efetiva dos mun&iacute;cipes em assuntos   educacionais, al&eacute;m de normatizar, fiscalizar e deliberar de forma mais consequente   sobre as pol&iacute;ticas p&uacute;blicas municipais. Os dados do estudo aqui examinado   corroboram quest&otilde;es que v&ecirc;m sendo reiteradamente apontadas pela literatura da   &aacute;rea no funcionamento de conselhos de Educa&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Martins, Oliveira e Pimenta (2013) assinalam muitos   desafios e poucos avan&ccedil;os no que diz respeito ao seu funcionamento: forte   presen&ccedil;a de membros da pr&oacute;pria secretaria municipal de Educa&ccedil;&atilde;o, acarretando   depend&ecirc;ncia do colegiado; os conselheiros, em geral, s&atilde;o pessoas ligadas &agrave;   educa&ccedil;&atilde;o, portadoras de not&oacute;rio saber, poucas s&atilde;o as experi&ecirc;ncias com   representa&ccedil;&otilde;es populares; nem todos os conselheiros conhecem as atribui&ccedil;&otilde;es e   compet&ecirc;ncias do colegiado; aus&ecirc;ncia de infraestrutura m&iacute;nima para o   funcionamento do colegiado, sendo que esta seria uma das condi&ccedil;&otilde;es de sua   autonomia; o &oacute;rg&atilde;o desempenha fun&ccedil;&atilde;o assessora do Executivo municipal;   dificuldades em rela&ccedil;&atilde;o &agrave; difus&atilde;o de suas decis&otilde;es, comprometendo assim a   fun&ccedil;&atilde;o mobilizadora que declaram possuir. Em suma, ainda h&aacute; um longo caminho a   percorrer para que os CMEs possam expressar uma nova ordem de di&aacute;logo entre as   unidades escolares, a comunidade e os gestores das redes/sistemas de ensino,   transformando-se em representantes dos interesses da popula&ccedil;&atilde;o local no que   afeta &agrave;s pol&iacute;ticas educacionais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Problemas tamb&eacute;m devem ser mencionados no que diz   respeito aos Planos Municipais de Educa&ccedil;&atilde;o, pois apenas quatro munic&iacute;pios   dispunham desse instrumento, fundamental para o planejamento da educa&ccedil;&atilde;o. Os   achados ratificam dados de pesquisa realizada por Martins <i>et al.</i> (2013b). As autoras   lembram que a Secretaria de Estado da Educa&ccedil;&atilde;o de S&atilde;o Paulo organizou f&oacute;runs de   discuss&atilde;o em 2003, durante os quais foi divulgado um modelo para elabora&ccedil;&atilde;o dos   Planos Municipais de Educa&ccedil;&atilde;o que recebeu a ades&atilde;o de mais da metade dos munic&iacute;pios.   Essa estrat&eacute;gia indutora fez com que boa parte dos munic&iacute;pios formalizasse seus   planos seguindo uma estrutura homog&ecirc;nea. O referido estudo aponta ainda que os   documentos n&atilde;o est&atilde;o disponibilizados publicamente no Estado de S&atilde;o Paulo,   assim, foram contatados os 67 munic&iacute;pios das tr&ecirc;s RMs, sendo que apenas 20   enviaram seus planos. Em boa parte das fontes examinadas, aparecem nomes de   consultores e/ou de empresas de consultoria, &agrave;s vezes na forma de lista &#150; o que   mostra que estes trabalharam para um conjunto de munic&iacute;pios, conforme o modelo   da Seesp, lan&ccedil;ando m&atilde;o dos mesmos dados e inserindo discuss&otilde;es e an&aacute;lises   semelhantes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No que se refere aos Planos de Carreira, chama aten&ccedil;&atilde;o   o fato de que dois munic&iacute;pios contrataram empresas para sua elabora&ccedil;&atilde;o e apenas   um munic&iacute;pio contou com a participa&ccedil;&atilde;o dos profissionais. A progress&atilde;o na   carreira do magist&eacute;rio (vertical e horizontal) est&aacute; definida em sete dos   munic&iacute;pios pesquisados, sendo que, em seis deles, a avalia&ccedil;&atilde;o docente &eacute; citada,   embora nem todos estabele&ccedil;am crit&eacute;rios claros para tal. Em um dos munic&iacute;pios,   mesmo n&atilde;o havendo procedimentos espec&iacute;ficos para a avalia&ccedil;&atilde;o, o acompanhamento   do rendimento dos alunos &eacute; utilizado para indicar as escolas em que h&aacute;   necessidade de maior interven&ccedil;&atilde;o junto aos professores e gestores escolares. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com Pimentel <i>et al.</i> (2009), a avalia&ccedil;&atilde;o de desempenho, como um   instrumento complementar &agrave; administra&ccedil;&atilde;o, previsto na LDBEN, teria por   finalidade "apreciar o desempenho individual do professor no exerc&iacute;cio da   doc&ecirc;ncia" (p. 371), com vistas a subsidiar o desenvolvimento profissional do   docente, al&eacute;m de poss&iacute;veis e necess&aacute;rios desdobramentos na melhoria do ensino. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse sentido, a avalia&ccedil;&atilde;o docente envolveria   devolutivas ao quadro do magist&eacute;rio sobre seu desempenho, acompanhadas de a&ccedil;&otilde;es   de apoio pedag&oacute;gico para redirecionamento das pr&aacute;ticas pedag&oacute;gicas, aspectos   estes que n&atilde;o est&atilde;o definidos claramente nos planos de carreira examinados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cabe destacar tamb&eacute;m a situa&ccedil;&atilde;o dos professores de   educa&ccedil;&atilde;o infantil, que segue uma tend&ecirc;ncia generalizada no pa&iacute;s de   diferencia&ccedil;&atilde;o entre docentes do ensino fundamental e docentes de educa&ccedil;&atilde;o   infantil, al&eacute;m de profissionais que atuam na doc&ecirc;ncia com outras nomenclaturas.   Mesmo os munic&iacute;pios que contam com o cargo de professor ainda t&ecirc;m auxiliares de   turma &#150; profissionais com jornada de trabalho maior que a do professor, sal&aacute;rio   e forma&ccedil;&atilde;o inferiores, entre outros aspectos. H&aacute; casos tamb&eacute;m em que, embora o   professor de educa&ccedil;&atilde;o infantil seja reconhecido, sua condi&ccedil;&atilde;o de trabalho &eacute;   diferente dos demais professores. Em um dos munic&iacute;pios verificaram-se   diferen&ccedil;as salariais, uma vez que a hora-atividade do professor de ensino   fundamental era maior. Essa situa&ccedil;&atilde;o vem confirmar outros estudos que   evidenciam certa desvaloriza&ccedil;&atilde;o desses profissionais (FERNANDES; CAMPOS;   GIMENES, 2013). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A rotatividade dos profissionais das escolas, problema   grave registrado nas redes de grandes munic&iacute;pios em todo o pa&iacute;s, foi mencionada   em apenas dois munic&iacute;pios. Os entrevistados afirmaram que, entre os motivos que   levam professores a sair da rede, est&aacute; a quest&atilde;o salarial. Muitas vezes, eles   encontram melhores oportunidades prestando concursos em outros munic&iacute;pios   conurbados na regi&atilde;o metropolitana onde a remunera&ccedil;&atilde;o &eacute; mais atraente. Ainda de   acordo com dados obtidos em campo, a troca de gestores escolares &eacute; realizada   normalmente no in&iacute;cio do ano letivo e se justifica pela tentativa de ajuste de   perfis, ou para atender solicita&ccedil;&atilde;o do pr&oacute;prio gestor. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estudo revelou ainda que existe uma preocupa&ccedil;&atilde;o com a   forma&ccedil;&atilde;o continuada, mas n&atilde;o com a organiza&ccedil;&atilde;o do tempo de trabalho do   professor, de modo a garantir, em sua jornada, um ter&ccedil;o do tempo para   atividades de planejamento, reflex&atilde;o e organiza&ccedil;&atilde;o de interven&ccedil;&otilde;es coletivas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em todos os munic&iacute;pios ocorrem a&ccedil;&otilde;es de forma&ccedil;&atilde;o continuada   em forma de palestras, oficinas, f&oacute;runs anuais de discuss&atilde;o, realizadas em   pluralidade de parcerias tais como: A&ccedil;&atilde;o Educativa, Cenpec, Col&eacute;gio Santa Cruz,   Instituto Ayrton Senna, Sistema Objetivo, dentre outros. Apenas um dos dez   munic&iacute;pios citou o desenvolvimento de projetos pr&oacute;prios como forma de   aperfei&ccedil;oamento em servi&ccedil;o; e outro assinalou a parceria realizada com a   Universidade de S&atilde;o Paulo para implementa&ccedil;&atilde;o de cursos de p&oacute;s-gradua&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o foram mencionadas outras possibilidades de   desenvolvimento de a&ccedil;&otilde;es de forma&ccedil;&atilde;o continuada com maior participa&ccedil;&atilde;o dos   quadros do magist&eacute;rio, o que ampliaria as possibilidades de viabiliza&ccedil;&atilde;o de   programas e/ou projetos baseados nas necessidades efetivas de seu   desenvolvimento profissional. Evidencia-se que os munic&iacute;pios estabelecem   parcerias diversas de forma ainda bastante aleat&oacute;ria, pois n&atilde;o foi poss&iacute;vel   identificar programas estruturados, com objetivos definidos que norteassem a   op&ccedil;&atilde;o por uma ou outra entidade/institui&ccedil;&atilde;o na implementa&ccedil;&atilde;o das a&ccedil;&otilde;es citadas.   Ao que tudo indica, essas s&atilde;o medidas pontuais/eventuais, e n&atilde;o respostas   efetivas para redirecionar pr&aacute;ticas pedag&oacute;gicas e reverter poss&iacute;veis resultados   de desempenho das redes/sistemas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro aspecto relevante a ser apontado diz respeito &agrave;   necessidade de instaura&ccedil;&atilde;o de rela&ccedil;&otilde;es efetivamente colaborativas entre os   munic&iacute;pios e as demais esferas pol&iacute;tico-administrativas, com base em   regulamenta&ccedil;&atilde;o legal, sem onerar as finan&ccedil;as municipais. A Constitui&ccedil;&atilde;o de 1988   ampliou as transfer&ecirc;ncias tribut&aacute;rias e a arrecada&ccedil;&atilde;o pr&oacute;pria dos munic&iacute;pios;   entretanto, a partir dos anos de 1990, essa subunidade federada sofreu aumento   significativo de atribui&ccedil;&otilde;es, dentre as quais destacam-se o Sistema &Uacute;nico de   Sa&uacute;de &#150; SUS &#150;, o Fundeb e a educa&ccedil;&atilde;o infantil. Acrescente-se a Lei de   Responsabilidade Fiscal, implementada sob justificativa de evitar o   endividamento excessivo das subunidades e evitar crises financeiras, o que   levou a um engessamento expressivo na capacidade de gastos de estados e   munic&iacute;pios. Apesar do aumento das transfer&ecirc;ncias, o volume de atribui&ccedil;&otilde;es em   contexto de estagna&ccedil;&atilde;o econ&ocirc;mica e de aumento do desemprego ultrapassa em muito   o aumento das transfer&ecirc;ncias constitucionais (JAYME JR.; SANTOS, 2003),   penalizando os munic&iacute;pios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; relevante assinalar que, na maioria dos dez   munic&iacute;pios analisados, os recursos do Fundeb s&atilde;o menores que os complementados   pelo tesouro municipal. Isso, por&eacute;m, n&atilde;o ocorre de maneira linear e tampouco em   um mesmo n&iacute;vel de ensino. Assim, em rela&ccedil;&atilde;o &agrave;s creches e ao ensino fundamental,   verificou-se que seis munic&iacute;pios aplicam mais recursos municipais do que   recebem do Fundeb. Em rela&ccedil;&atilde;o &agrave; pr&eacute;-escola, cinco munic&iacute;pios aplicam mais do   que recebem do Fundeb e, em outros quatro, ocorre o contr&aacute;rio, isto &eacute;, recebem   mais do Fundeb do que aplicam de recursos pr&oacute;prios. Apenas um munic&iacute;pio aplica   menos do que recebe do Fundeb nos tr&ecirc;s itens analisados (EF, creche e   pr&eacute;-escola). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, os dez munic&iacute;pios est&atilde;o localizados em RMs   privilegiadas do ponto de vista econ&ocirc;mico, dotadas de infraestrutura urbana e de   equipamentos sociais. &Eacute; preciso enfatizar, por&eacute;m, que a prioriza&ccedil;&atilde;o das   quest&otilde;es metropolitanas por parte de governos estaduais e municipais implica a   ado&ccedil;&atilde;o de medidas como: dotar &oacute;rg&atilde;os gestores locais de estrutura e or&ccedil;amento   pr&oacute;prios; construir parlamentos metropolitanos; criar ag&ecirc;ncias e/ou cons&oacute;rcios   para encaminhamento de quest&otilde;es espec&iacute;ficas; organizar servi&ccedil;os p&uacute;blicos em   &acirc;mbito metropolitano, retirando-os institucionalmente do &acirc;mbito municipal.   Talvez essas modifica&ccedil;&otilde;es na estrutura e na l&oacute;gica de funcionamento das RMs   pudessem transformar essas localidades em f&oacute;runs mais promissores na   implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas educacionais, induzindo processos mais   democr&aacute;ticos e participativos, lan&ccedil;ando m&atilde;o de recursos humanos locais, em   parceria com entidades do magist&eacute;rio e/ou institui&ccedil;&otilde;es de ensino superior   localizadas naquela municipalidade. </font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">REFER&Ecirc;NCIAS</font></b></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ABICALIL,   Carlos; CARDOSO NETO, Odorico F. Federalismo cooperativo e educa&ccedil;&atilde;o brasileira:   a experi&ecirc;ncia de Mato Grosso &#91;com a&#93; proposi&ccedil;&atilde;o de um sistema &uacute;nico de   educa&ccedil;&atilde;o. In: OLIVEIRA, Romualdo P. de; SANTANA, Wagner. <i>Educa&ccedil;&atilde;o e federalismo     no Brasil</i>: combater as   desigualdades, garantir a diversidade. Bras&iacute;lia: Unesco, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0100-1574201300030000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARELARO,   Lizete. A ousadia de fazer acontecer: o direito &agrave; educa&ccedil;&atilde;o. In: OLIVEIRA,   Dalila A.; DUARTE, Marisa R. T. <i>Pol&iacute;tica e trabalho na escola</i>: administra&ccedil;&atilde;o dos sistemas p&uacute;blicos de educa&ccedil;&atilde;o   b&aacute;sica. Belo Horizonte: Aut&ecirc;ntica, 2003. p. 191-207.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0100-1574201300030000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARRETTO,   Elba S. de S.; MITRULIS, Eleny. Trajet&oacute;ria e desafios dos ciclos escolares no   pa&iacute;s. <i>Estudos     Avan&ccedil;ados</i>, S&atilde;o Paulo, v. 15, n.   42, p. 103-140, maio/ago. 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0100-1574201300030000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL.   Decreto n. 6.944, de 21 de agosto de 2009. Estabelece medidas organizacionais   para o aprimoramento da administra&ccedil;&atilde;o p&uacute;blica federal direta, aut&aacute;rquica e   fundacional. Bras&iacute;lia, DF, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0100-1574201300030000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Lei   n. 5.692, de 11 de agosto de 1971. Fixa diretrizes e bases para o ensino de 1º   e 2º grau. Bras&iacute;lia, DF, 1971.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0100-1574201300030000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Lei   n. 9.394, de 20 de dezembro de 1996. Estabelece as diretrizes e bases da   educa&ccedil;&atilde;o nacional. Bras&iacute;lia, DF, 1996a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0100-1574201300030000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Lei   n. 9.424, de 24 de dezembro de 1996. Disp&otilde;e sobre o Fundo de Manuten&ccedil;&atilde;o e   Desenvolvimento do Ensino Fundamental e de Valoriza&ccedil;&atilde;o do Magist&eacute;rio. Bras&iacute;lia,   DF, 1996b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0100-1574201300030000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Lei   n. 11.494, de 20 de junho de 2007. Regulamenta o Fundo de Manuten&ccedil;&atilde;o e   Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica e de Valoriza&ccedil;&atilde;o dos Profissionais da   Educa&ccedil;&atilde;o &#150; Fundeb. Bras&iacute;lia, DF, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0100-1574201300030000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Lei   n. 11.738, de 16 de julho de 2008. Regulamenta a al&iacute;nea "e" do inciso III, do   caput do art. 60 do Ato das Disposi&ccedil;&otilde;es Constitucionais Transit&oacute;rias, para   instituir o piso salarial profissional nacional para os profissionais do   magist&eacute;rio p&uacute;blico da educa&ccedil;&atilde;o b&aacute;sica. Bras&iacute;lia, DF, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0100-1574201300030000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CRUZ, M. do   C. M. T.; MONTORO, F. A. F.; BIO, S. R. Reflex&otilde;es sobre a capacidade de gest&atilde;o   paulista: an&aacute;lise das gest&otilde;es financeira, de capital e infraestrutura, de   pessoas e de tecnologia da informa&ccedil;&atilde;o. In: CONGRESSO CONSAD DE GEST&Atilde;O P&Uacute;BLICA,   4., 2001. Bras&iacute;lia, 25 a 17 de maio de 2001. Bras&iacute;lia. <i>Anais</i>... Bras&iacute;lia: CONSAD, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0100-1574201300030000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERNANDES,   Elaine M. de A. <i>Educa&ccedil;&atilde;o escolar, estado e munic&iacute;pio</i>: an&aacute;lise da descentraliza&ccedil;&atilde;o do ensino no Estado do Rio de Janeiro   durante a vig&ecirc;ncia do Fundeb (1996-2006). 2012. 250 f. Tese (Doutorado) &#150;   Universidade Metodista de Piracicaba &#150; Unimep, Piracicaba, SP, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0100-1574201300030000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERNANDES,   Fabiana Silva; CAMPOS, Maria Machado Malta; GIMENES, Nelson. Gest&atilde;o Educacional   e Educa&ccedil;&atilde;o Infantil: formas de organiza&ccedil;&atilde;o dos munic&iacute;pios para a implementa&ccedil;&atilde;o   da pol&iacute;tica de educa&ccedil;&atilde;o infantil no Brasil. <i>Revista Brasileira de Pol&iacute;tica e     Administra&ccedil;&atilde;o da Educa&ccedil;&atilde;o</i>, v.   29, n. 1, p. 61-78, jan./abr. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0100-1574201300030000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JAYME JR.,   Frederico; SANTOS, Val&eacute;ria C. V. Distribui&ccedil;&atilde;o dos recursos tribut&aacute;rios, carga   tribut&aacute;ria e reforma tribut&aacute;ria: impactos nos munic&iacute;pios. Belo Horizonte: UFMG.   2003. (<i>Textos     para discuss&atilde;o</i> 205). Dispon&iacute;vel   em: &lt;<a href="http://www.cedeplar.ufmg.br/pesquisas/td/TD%20205.pdf" target="_blank">http://www.cedeplar.ufmg.br/pesquisas/td/TD%20205.pdf</a>&gt;. Acesso em:    16 dez. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0100-1574201300030000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LESSIK, A.;   MICHENER, V. <i>Measuring institucional capacity</i>. Recent practices in monitoring and evaluation TIPS. Washington, n.   15, 2000, p. 1-25.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0100-1574201300030000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LUBAMBO, C.   W. Conselhos gestores e desempenho da gest&atilde;o nos munic&iacute;pios: pontencialidades e   limites. <i>Fundaj</i>, n.149, p. 1-15, set. 2002. (S&eacute;rie Trabalhos   para discuss&atilde;o). Dispon&iacute;vel em: &lt;<a href="http://www.fundaj.gov.br/tpd/140.html" target="_blank">http://www.fundaj.gov.br/tpd/140.html</a>&gt;.   Acesso em: 15 ago. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0100-1574201300030000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARTINS,   Angela Maria; GUSM&Atilde;O, Joana Buarque; PIMENTA, Cl&aacute;udia Oliveira; BIZZOCCHI,   Miriam. Pol&iacute;ticas educacionais em regi&otilde;es metropolitanas no estado de S&atilde;o   Paulo: desafios no atendimento da educa&ccedil;&atilde;o b&aacute;sica: relat&oacute;rio Final. S&atilde;o Paulo:   Funda&ccedil;&atilde;o Carlos Chagas/Fapesp, 2013a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0100-1574201300030000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARTINS,   Angela Maria; NOVAES, Gl&aacute;ucia; PIMENTA, Cl&aacute;udia Oliveira; ARA&Uacute;JO, Jessica   Munhoz de. Planos municipais de educa&ccedil;&atilde;o de regi&otilde;es metropolitanas em S&atilde;o   Paulo: an&aacute;lise de fontes oficiais. <i>Textos FCC</i>,   S&atilde;o Paulo, v. 37, p. 1-116, 2013b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0100-1574201300030000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARTINS,   Angela Maria; OLIVEIRA, Cleiton de; PIMENTA, Cl&aacute;udia O. Conselhos municipais de   educa&ccedil;&atilde;o em regi&otilde;es metropolitanas no Estado de S&atilde;o Paulo: uma an&aacute;lise de   documentos oficiais. In: MARTINS, Angela Maria; CALDER&Oacute;N, Adolfo I.; GANZELI,   Pedro; GARCIA, Teise de Oliveira G. (Org.). <i>Pol&iacute;ticas e gest&atilde;o da educa&ccedil;&atilde;o</i> &#150; desafios em tempos de mudan&ccedil;as. 1.ed.   Campinas: Autores Associados, 2013. p. 65-90.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0100-1574201300030000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MIZRAHI,   Yemile. <i>Capacity     enhancement indicator</i>: Review of   the literature. Washington: World Bank Institute, 2003. Dispon&iacute;vel em: &lt;<a href="http://info.worldbank.org/etools/docs/library/80314/EG03-72.pdf" target="_blank">http://info.worldbank.org/etools/docs/library/80314/EG03-72.pdf</a>&gt;.   Acesso em: 15 ago. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0100-1574201300030000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PIMENTEL,   Gabriela Sousa R&ecirc;go; PALAZZO, Janete; OLIVEIRA, Zenaide dos Reis Borges   Balsanulfo de. Os planos de carreira premiam os melhores professores? <i>Ensaio</i>: <i>aval.pol.p&uacute;bl.Educ.</i> &#91;<i>online</i>&#93;. 2009, v. 17, n.   63, p. 355-380. ISSN 0104-4036. Dispon&iacute;vel em: &lt;<a href="http://www.scielo.br/pdf/ensaio/v17n63/v17n63a09.pdf" target="_blank">http://www.scielo.br/pdf/ensaio/v17n63/v17n63a09.pdf</a>&gt;.   Acesso em: 15 ago. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0100-1574201300030000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RESENDE,   M&aacute;rcia H. S. <i>O processo de municipaliza&ccedil;&atilde;o do ensino no Estado de Minas Gerais</i>. 2007. 244f. Tese (Doutorado) &#150; Universidade   Metodista de Piracicaba &#150; Unimep, Piracicaba, SP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0100-1574201300030000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SOUZA,   Donaldo B. de; DUARTE, Marisa R. T.; OLIVEIRA, Rosemary. F. C. Conselhos   municipais de educa&ccedil;&atilde;o no Brasil: uma cartografia a partir dos estudos   te&oacute;ricos-emp&iacute;ricos. In: SOUZA, Donaldo Bello de (Org.). <i>Mapa dos conselhos     municipais de educa&ccedil;&atilde;o no Brasil</i>.   1. ed. S&atilde;o Paulo: Edi&ccedil;&otilde;es Loyola, 2013. p. 23-56.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0100-1574201300030000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TAYLOR,   Andr&eacute;. <i>Model     Background Briefing Notes</i>.   Sidney: CMA Sydney Metropolitan, New South Wales Government, 2010. (Project   "Advancing Water Sensitive Urban Design: a rapid assessment     of "Institucional Capacity" in local government agencies)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0100-1574201300030000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido em: SETEMBRO 2013<br />   Aprovado para   publica&ccedil;&atilde;o em: OUTUBRO 2013</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt1"></a><a href="#tx1">1</a> O   estudo foi realizado com financiamento da Funda&ccedil;&atilde;o Carlos Chagas e da Funda&ccedil;&atilde;o   de Amparo &agrave; Pesquisa do Estado de S&atilde;o Paulo &#150; Fapesp. Participaram como   pesquisadores associados os professores doutores Cleiton de Oliveira, da   Universidade Metodista de Piracicaba &#150; Unimep &#150; e Pedro Ganzeli, da   Universidade Estadual de Campinas &#150; Unicamp, ambos respons&aacute;veis pelas an&aacute;lises   dos dados financeiros deste estudo. Participou como bolsista Jessica Munhoz   Ara&uacute;jo.<br />   <a id="nt2"></a><a href="#tx2">2</a> Mais   informa&ccedil;&otilde;es em: &lt;<a href="http://municipalizacao.edunet.sp.gov.br/" target="_blank">http://municipalizacao.edunet.sp.gov.br/</a>&gt;. Acesso em: 02   out. 2013.<br />   <a id="nt3"></a><a href="#tx3">3</a> As   tr&ecirc;s RMs do Estado de S&atilde;o Paulo s&atilde;o: Regi&atilde;o Metropolitana de S&atilde;o Paulo (com 39   munic&iacute;pios, incluindo a capital), Regi&atilde;o Metropolitana da Baixada Santista (9   munic&iacute;pios) e </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Regi&atilde;o Metropolitana de Campinas (19     munic&iacute;pios).&nbsp; A RM do Vale do Para&iacute;ba e Litoral Norte (RMVPLN) foi criada pela     Lei Complementar n. 1.166, de 09/01/2012, e seu Fundo de Desenvolvimento     somente foi aprovado em maio de 2013, quando a an&aacute;lise dos dados estava     finalizada, portanto, esta RM n&atilde;o foi considerada neste estudo.<br />   <a id="nt4"></a><a href="#tx4">4</a> Esse levantamento foi feito por Joana Buarque     Gusm&atilde;o, bolsista da Fapesp, no &acirc;mbito da pesquisa "A Capacidade institucional     de munic&iacute;pios: uma an&aacute;lise de pol&iacute;ticas educacionais em regi&otilde;es     metropolitanas", sistematizada e analisada em Martins <i>et al.</i> (2013b).<br />   <a id="nt5"></a><a href="#tx5">5</a> O conceito de capacidade institucional     foi desenvolvido na d&eacute;cada de 1980, quando organismos internacionais de     financiamento, principalmente o Banco Mundial, observaram a necessidade de     aprimorar as capacidades dos pa&iacute;ses em desenvolvimento de modo a que os     empr&eacute;stimos fossem investidos de forma eficiente e eficaz. Nesse per&iacute;odo, foram     implementados diversos programas de aprimoramento da capacidade institucional     de institui&ccedil;&otilde;es p&uacute;blicas, a partir dos quais se constatou ocorrer pouco     incremento no setor p&uacute;blico no que tange ao desempenho de suas organiza&ccedil;&otilde;es     (MIZRAHI, 2003).<br />   <a id="nt6"></a><a href="#tx6">6</a> Conforme     explicado anteriormente, realizou-se levantamento exaustivo de literatura; de     documentos oficiais e legais que regulamentam o funcionamento das regi&otilde;es     metropolitanas no Brasil e no Estado de S&atilde;o Paulo; de dados demogr&aacute;ficos,     econ&ocirc;micos, de condi&ccedil;&otilde;es de vida e educacionais, o que originou estudo     espec&iacute;fico sobre o atendimento da educa&ccedil;&atilde;o b&aacute;sica em regi&otilde;es metropolitanas.     Ver Martins <i>et       al.</i> (2013b).<br />   <a id="nt7"></a><a href="#tx7">7</a> O volume de dados dos programas e     projetos implementados pelos munic&iacute;pios estudados conferiu &agrave; categoria maior     complexidade, originando desdobramentos.<br />   <a id="nt8"></a><a href="#tx8">8</a> Este     artigo n&atilde;o analisa os dois &uacute;ltimos descritores (f, g), pois, pela sua     complexidade, mereceram an&aacute;lise espec&iacute;fica em outro artigo.<br />   <a id="nt9"></a><a href="#tx9">9</a> O     estudo analisou fontes oficiais de 16 munic&iacute;pios (dos 67 que se localizam nas     tr&ecirc;s RMs pesquisadas), pois eram as &uacute;nicas legisla&ccedil;&otilde;es disponibilizadas nos     s&iacute;tios das secretarias municipais de Educa&ccedil;&atilde;o, com foco nos seguintes itens:     n&uacute;mero da lei e data da cria&ccedil;&atilde;o do CME; n&uacute;mero de membros; forma de ocupa&ccedil;&atilde;o     dos cargos; dura&ccedil;&atilde;o do mandato. Na sequ&ecirc;ncia, a pesquisa confrontou as     dimens&otilde;es do discurso oficial com a literatura da &aacute;rea.<br />   <a id="nt10"></a><a href="#tx10">10</a> Os percentuais foram calculados com base     em dados da Funda&ccedil;&atilde;o Seade para 2011. Dispon&iacute;vel em:   &lt;<a href="https://www.seade.gov.br/produtos/imp/index.php?page=consulta&amp;action=var_list&amp;tema=1&amp;tabs=1&amp;aba=tabela1&amp;redir=" target="_blank">https://www.seade.gov.br/produtos/imp/index.php?page=consulta&amp;action=var_list&amp;tema=1&amp;tabs=1&amp;aba=tabela1&amp;redir=</a>&gt;.     Acesso em: 10 ago. 2012.<br />   <a id="nt11"></a><a href="#tx11">11</a> O Parecer CNE/CEB n. 9/2009 &eacute;     resultado do processo de audi&ecirc;ncias p&uacute;blicas nacionais realizado pelo Conselho     Nacional de Educa&ccedil;&atilde;o, atrav&eacute;s da Comiss&atilde;o Especial constitu&iacute;da para estudar e     propor a reformula&ccedil;&atilde;o da Resolu&ccedil;&atilde;o CNE n. 3/1997, que estabelece as Diretrizes     para os Novos Planos de Carreira e de Remunera&ccedil;&atilde;o para o Magist&eacute;rio dos     Estados, do Distrito Federal e dos Munic&iacute;pios. Dispon&iacute;vel em: &lt; <a href="http://portal.mec.gov.br/index.php?option=com_content&amp;id=12745:ceb-2009" target="_blank">http://portal.mec.gov.br/index.php?option=com_content&amp;id=12745:ceb-2009</a>&gt;. Acesso em: 20 dez. 2013<br />   <a id="nt12"></a><a href="#tx12">12</a> Para     maiores informa&ccedil;&otilde;es sobre os programas federais, ver: &lt;<a href="http://portal.mec.gov.br/index.php?Itemid=668id=12391option=com_contentview=article" target="_blank">http://portal.mec.gov.br/index.php?Itemid=668id=12391option=com_contentview=article</a>&gt;.     Acesso em: 6 dez. 2013.<br />   <a id="nt13"></a><a href="#tx13">13</a> Para maiores informa&ccedil;&otilde;es sobre os     programas estaduais, ver:   &lt;<a href="http://www.rededosaber.sp.gov.br/portais/Default.aspx?alias=www.rededosaber.sp.gov.br/portais/spfe2009" target="_blank">http://www.rededosaber.sp.gov.br/portais/Default.aspx?alias=www.rededosaber.sp.gov.br/portais/spfe2009</a>&gt;.     Acesso em: 12 jun. 2013.<br />   <a id="nt14"></a><a href="#tx14">14</a> Para     maiores informa&ccedil;&otilde;es sobre o material, ver:   &lt;<a href="http://www.acaoeducativa.org.br/index.php/educacao/48-acao-na-escola/10004828-indicadores-da-qualidade-na-educacao-infantil" target="_blank">http://www.acaoeducativa.org.br/index.php/educacao/48-acao-na-escola/10004828-indicadores-da-qualidade-na-educacao-infantil</a>&gt;.     Acesso em: 12 out. 2012.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABICALIL]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
<name>
<surname><![CDATA[CARDOSO NETO]]></surname>
<given-names><![CDATA[Odorico F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Federalismo cooperativo e educação brasileira: a experiência de Mato Grosso [com a] proposição de um sistema único de educação]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Romualdo P. de]]></given-names>
</name>
<name>
<surname><![CDATA[SANTANA]]></surname>
<given-names><![CDATA[Wagner]]></given-names>
</name>
</person-group>
<source><![CDATA[Educação e federalismo no Brasil: combater as desigualdades, garantir a diversidade]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Unesco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARELARO]]></surname>
<given-names><![CDATA[Lizete]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A ousadia de fazer acontecer: o direito à educação]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Dalila A.]]></given-names>
</name>
<name>
<surname><![CDATA[DUARTE]]></surname>
<given-names><![CDATA[Marisa R. T.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política e trabalho na escola: administração dos sistemas públicos de educação básica]]></source>
<year>2003</year>
<page-range>191-207</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Autêntica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARRETTO]]></surname>
<given-names><![CDATA[Elba S. de S.]]></given-names>
</name>
<name>
<surname><![CDATA[MITRULIS]]></surname>
<given-names><![CDATA[Eleny]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Trajetória e desafios dos ciclos escolares no país]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>maio</year>
<month>/a</month>
<day>go</day>
<volume>15</volume>
<numero>42</numero>
<issue>42</issue>
<page-range>103-140</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<collab>BRASIL</collab>
<source><![CDATA[Decreto n. 6.944, de 21 de agosto de 2009. Estabelece medidas organizacionais para o aprimoramento da administração pública federal direta, autárquica e fundacional]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Brasília^eDF DF]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<collab>BRASIL</collab>
<source><![CDATA[Lei n. 5.692, de 11 de agosto de 1971. Fixa diretrizes e bases para o ensino de 1º e 2º grau]]></source>
<year>1971</year>
<publisher-loc><![CDATA[Brasília^eDF DF]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Lei n. 9.394, de 20 de dezembro de 1996. Estabelece as diretrizes e bases da educação nacional]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Brasília^eDF DF]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Lei n. 9.424, de 24 de dezembro de 1996. Dispõe sobre o Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Brasília^eDF DF]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Lei n. 11.494, de 20 de junho de 2007. Regulamenta o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Brasília^eDF DF]]></publisher-loc>
<publisher-name><![CDATA[Fundeb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Lei n. 11.738, de 16 de julho de 2008. Regulamenta a alínea "e" do inciso III, do caput do art. 60 do Ato das Disposições Constitucionais Transitórias, para instituir o piso salarial profissional nacional para os profissionais do magistério público da educação básica]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Brasília^eDF DF]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CRUZ]]></surname>
<given-names><![CDATA[M. do C. M. T.]]></given-names>
</name>
<name>
<surname><![CDATA[MONTORO]]></surname>
<given-names><![CDATA[F. A. F.]]></given-names>
</name>
<name>
<surname><![CDATA[BIO]]></surname>
<given-names><![CDATA[S. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reflexões sobre a capacidade de gestão paulista: análise das gestões financeira, de capital e infraestrutura, de pessoas e de tecnologia da informação]]></article-title>
<source><![CDATA[Anais...]]></source>
<year>2001</year>
<conf-name><![CDATA[4 CONGRESSO CONSAD DE GESTÃO PÚBLICA]]></conf-name>
<conf-date>2001</conf-date><conf-date>25 a 17 de maio de 2001</conf-date>
<conf-loc>Brasília </conf-loc>
<publisher-loc><![CDATA[BrasíliaBrasília ]]></publisher-loc>
<publisher-name><![CDATA[CONSAD]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Elaine M. de A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Educação escolar, estado e município: análise da descentralização do ensino no Estado do Rio de Janeiro durante a vigência do Fundeb (1996-2006)]]></source>
<year>2012</year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Fabiana Silva]]></given-names>
</name>
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[Maria Machado Malta]]></given-names>
</name>
<name>
<surname><![CDATA[GIMENES]]></surname>
<given-names><![CDATA[Nelson]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Gestão Educacional e Educação Infantil: formas de organização dos municípios para a implementação da política de educação infantil no Brasil]]></article-title>
<source><![CDATA[Revista Brasileira de Política e Administração da Educação]]></source>
<year>jan.</year>
<month>/a</month>
<day>br</day>
<volume>29</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>61-78</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JAYME JR.]]></surname>
<given-names><![CDATA[Frederico]]></given-names>
</name>
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Valéria C. V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Distribuição dos recursos tributários, carga tributária e reforma tributária: impactos nos municípios]]></source>
<year>2003</year>
<volume>205</volume>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LESSIK]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[MICHENER]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Measuring institucional capacity. Recent practices in monitoring and evaluation TIPS]]></source>
<year>2000</year>
<volume>15</volume>
<page-range>1-25</page-range><publisher-loc><![CDATA[Washington ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUBAMBO]]></surname>
<given-names><![CDATA[C. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Conselhos gestores e desempenho da gestão nos municípios: pontencialidades e limites]]></article-title>
<source><![CDATA[Fundaj]]></source>
<year>set.</year>
<month> 2</month>
<day>00</day>
<numero>149</numero>
<issue>149</issue>
<page-range>1-15</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[Angela Maria]]></given-names>
</name>
<name>
<surname><![CDATA[GUSMÃO]]></surname>
<given-names><![CDATA[Joana Buarque]]></given-names>
</name>
<name>
<surname><![CDATA[PIMENTA]]></surname>
<given-names><![CDATA[Cláudia Oliveira]]></given-names>
</name>
<name>
<surname><![CDATA[BIZZOCCHI]]></surname>
<given-names><![CDATA[Miriam]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas educacionais em regiões metropolitanas no estado de São Paulo: desafios no atendimento da educação básica: relatório Final]]></source>
<year>2013</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Carlos ChagasFapesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[Angela Maria]]></given-names>
</name>
<name>
<surname><![CDATA[NOVAES]]></surname>
<given-names><![CDATA[Gláucia]]></given-names>
</name>
<name>
<surname><![CDATA[PIMENTA]]></surname>
<given-names><![CDATA[Cláudia Oliveira]]></given-names>
</name>
<name>
<surname><![CDATA[ARAÚJO]]></surname>
<given-names><![CDATA[Jessica Munhoz de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Planos municipais de educação de regiões metropolitanas em São Paulo: análise de fontes oficiais]]></article-title>
<source><![CDATA[Textos FCC]]></source>
<year>2013</year>
<volume>37</volume>
<page-range>1-116</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[Angela Maria]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Cleiton de]]></given-names>
</name>
<name>
<surname><![CDATA[PIMENTA]]></surname>
<given-names><![CDATA[Cláudia O]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Conselhos municipais de educação em regiões metropolitanas no Estado de São Paulo: uma análise de documentos oficiais]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[Angela Maria]]></given-names>
</name>
<name>
<surname><![CDATA[CALDERÓN]]></surname>
<given-names><![CDATA[Adolfo I.]]></given-names>
</name>
<name>
<surname><![CDATA[GANZELI]]></surname>
<given-names><![CDATA[Pedro]]></given-names>
</name>
<name>
<surname><![CDATA[GARCIA]]></surname>
<given-names><![CDATA[Teise de Oliveira G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas e gestão da educação - desafios em tempos de mudanças]]></source>
<year>2013</year>
<edition>1</edition>
<page-range>65-90</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Autores Associados]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIZRAHI]]></surname>
<given-names><![CDATA[Yemile]]></given-names>
</name>
</person-group>
<source><![CDATA[Capacity enhancement indicator: Review of the literature]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Washington ]]></publisher-loc>
<publisher-name><![CDATA[World Bank Institute]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIMENTEL]]></surname>
<given-names><![CDATA[Gabriela Sousa Rêgo]]></given-names>
</name>
<name>
<surname><![CDATA[PALAZZO]]></surname>
<given-names><![CDATA[Janete]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Zenaide dos Reis Borges Balsanulfo de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os planos de carreira premiam os melhores professores?]]></article-title>
<source><![CDATA[Ensaio: aval.pol.públ.Educ]]></source>
<year>2009</year>
<volume>17</volume>
<numero>63</numero>
<issue>63</issue>
<page-range>355-380</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RESENDE]]></surname>
<given-names><![CDATA[Márcia H. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[O processo de municipalização do ensino no Estado de Minas Gerais]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Donaldo B. de]]></given-names>
</name>
<name>
<surname><![CDATA[DUARTE]]></surname>
<given-names><![CDATA[Marisa R. T.]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Rosemary. F. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Conselhos municipais de educação no Brasil: uma cartografia a partir dos estudos teóricos-empíricos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Donaldo Bello de]]></given-names>
</name>
</person-group>
<source><![CDATA[Mapa dos conselhos municipais de educação no Brasil]]></source>
<year>2013</year>
<edition>1</edition>
<page-range>23-56</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edições Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[André]]></given-names>
</name>
</person-group>
<source><![CDATA[Model Background Briefing Notes]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Sidney ]]></publisher-loc>
<publisher-name><![CDATA[CMA Sydney MetropolitanNew South Wales Government]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
