<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832014000100018</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832014000100018</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[« Les techniques du corps » de Marcel Mauss. Dossier critique]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sautchuk]]></surname>
<given-names><![CDATA[Carlos Emanuel]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<volume>20</volume>
<numero>41</numero>
<fpage>424</fpage>
<lpage>426</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832014000100018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832014000100018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832014000100018&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font face="verdana" size="4"><b>BERT,   Jean-Fran&ccedil;ois. &laquo;&nbsp;Les techniques du   corps&nbsp;&raquo; de Marcel Mauss. Dossier critique. Paris: Publications de   La Sorbonne, 2012. 168&nbsp;p. </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="2">Carlos   Emanuel Sautchuk</font></b><font face="verdana" size="2"></font></p>     <p><font face="verdana" size="2">Universidade   de Bras&iacute;lia &#8211; Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">O   historiador e soci&oacute;logo Jean-Fran&ccedil;ois Bert escreveu e organizou recentemente   diversas publica&ccedil;&otilde;es em torno da g&ecirc;nese e do car&aacute;ter multifacetado do   pensamento maussiano e seus desdobramentos, a partir de pesquisa em arquivos   (cf. Bert, 2012). Parte do projeto mais amplo, esse livro apresenta amostras   das obras de dez autores influenciados pela ideia das t&eacute;cnicas do corpo, com   textos publicados entre 1936 e 1984, todos antecedidos por breves pre&acirc;mbulos do   editor. Apesar de arrematar a sequ&ecirc;ncia de artigos com um coment&aacute;rio bibliogr&aacute;fico   (bastante sum&aacute;rio) acerca dos impactos contempor&acirc;neos dessa no&ccedil;&atilde;o, seu objetivo   est&aacute; longe de ser apresentar um panorama dos estudos sobre o corpo. Tamb&eacute;m n&atilde;o   se trata de uma exegese do escrito maussiano. Ao inv&eacute;s disso, ele toma um   caminho que pode parecer de in&iacute;cio menos atrativo: reunir textos acerca da   recep&ccedil;&atilde;o mais imediata da obra maussiana no espa&ccedil;o e no tempo, isto &eacute;, que   expressam as influ&ecirc;ncias diretas de sua palestra na Fran&ccedil;a no per&iacute;odo   subsequente &agrave; publica&ccedil;&atilde;o do texto, em 1936. Mas isso de modo algum limita o   valor dessa colet&acirc;nea ao mero registro historiogr&aacute;fico. Entender o contexto de   produ&ccedil;&atilde;o e de recep&ccedil;&atilde;o de <i>As t&eacute;cnicas do corpo</i> remete diretamente a uma nova compreens&atilde;o do potencial heur&iacute;stico das proposi&ccedil;&otilde;es   maussianas. Como estabelece na introdu&ccedil;&atilde;o ao volume, para Bert ler as t&eacute;cnicas do corpo significa reler Mauss.</font></p>     <p><font face="verdana" size="2">&Eacute;   justamente a proposta arqueol&oacute;gica desse livro, sua busca pelos vest&iacute;gios do   pensamento franc&ecirc;s em torno do tema, a respons&aacute;vel por seu interesse contempor&acirc;neo.   Em primeiro lugar, porque aponta para uma abordagem do escrito de Mauss que n&atilde;o   coincide exatamente com aquela mais disseminada atualmente, que o toma como   texto fundador da antropologia do corpo, muitas vezes posicionando-o numa conex&atilde;o   demasiado linear com Durkheim ou abusivamente pr&oacute;xima do culturalismo. Ainda   que esse tipo de interpreta&ccedil;&atilde;o esteja presente tamb&eacute;m no hex&aacute;gono (vide o texto   de Vigarello), desenvolveu-se ali uma apropria&ccedil;&atilde;o desse escrito pela chave da t&eacute;cnica,   elegendo-o como fundador de uma corrente da antropologia francesa menos   difundida no exterior &#8211; que fica representada no livro atrav&eacute;s dos textos   de seus maiores expoentes, Leroi-Gourhan e Haudricourt. Desse modo, Bert se   junta a Nathan Schlanger (2006), que republicou recentemente <i>As t&eacute;cnicas do corpo</i> juntamente com diversos   outros escritos sobre t&eacute;cnica e tecnologia, no esfor&ccedil;o de reacessar essa quadra   menos frequentada do pensamento maussiano, sobretudo fora da Europa   continental.</font></p>     <p><font face="verdana" size="2">Mas   restaurar uma compreens&atilde;o desse texto cl&aacute;ssico a partir dos interesses   maussianos acerca da t&eacute;cnica n&atilde;o &eacute; tarefa banal, j&aacute; que, como nota Bert, "nous   ne parlons plus la langue de Mauss" (p.&nbsp;7). Antes de tudo, os textos ali   reunidos submetem o leitor a um vocabul&aacute;rio e um estilo algo long&iacute;nquos, como &eacute;   o interesse fortemente descritivo e classificat&oacute;rio de alguns autores, a   exemplo de Geoffroy. Por outro lado, uma perspectiva talvez inesperada sobre o   papel das viv&ecirc;ncias pessoais na formula&ccedil;&atilde;o do problema envolvido nas t&eacute;cnicas   do corpo &eacute; trazida por Condominas, a prop&oacute;sito do impulso de Mauss &agrave; pesquisa   etnogr&aacute;fica na Fran&ccedil;a. Outro aspecto que pode soar heterodoxo &eacute; o seu car&aacute;ter   francamente interdisciplinar, n&atilde;o apenas com rela&ccedil;&atilde;o aos psic&oacute;logos, que compuseram   a plateia de sua palestra em 1934, conforme nos detalham os fac-s&iacute;miles de   documentos anexados ao volume (correspond&ecirc;ncia com Meyerson, al&eacute;m do manuscrito   do texto corrigido por Mauss e de notas de curso de alunos). Tamb&eacute;m fica   demonstrado o di&aacute;logo com a geografia, na proposta de uma tecnomorfologia,   ressaltada pelo v&iacute;nculo entre t&eacute;cnica e solo feita por Leroi-Gourhan. Cohen,   por outro lado, trata a linguagem como t&eacute;cnica de rela&ccedil;&atilde;o; j&aacute; Koechlin busca   uma associa&ccedil;&atilde;o entre o gestual, a expressividade e o significado por meio de   uma observa&ccedil;&atilde;o fina das a&ccedil;&otilde;es. O interesse minucioso pelos movimentos, posturas   e propriedades do corpo ressalta tamb&eacute;m em Pelosse e Garine. Essa ideia de   compreender a t&eacute;cnica numa perspectiva din&acirc;mica e eminentemente humana, atrav&eacute;s   da &ecirc;nfase nos gestos enquanto fato social, assume elabora&ccedil;&atilde;o metodol&oacute;gica mais   refinada e sistem&aacute;tica em Haudricourt. Por fim, o livro deixa claro que, para   al&eacute;m da inspira&ccedil;&atilde;o tem&aacute;tica, a comunica&ccedil;&atilde;o de Mauss &eacute; parte de uma proposi&ccedil;&atilde;o   te&oacute;rica sobre a t&eacute;cnica, como demonstra a aprecia&ccedil;&atilde;o conceitual de Gurvitch.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Ainda que   na introdu&ccedil;&atilde;o o editor n&atilde;o avance muito na an&aacute;lise deste ponto, o conjunto dos   textos em si mesmo leva o leitor a concordar com sua opini&atilde;o, de que a dimens&atilde;o   antropol&oacute;gica fundamental das t&eacute;cnicas do corpo s&oacute; pode ser de fato acessada   quando se tem uma no&ccedil;&atilde;o do cen&aacute;rio em que ocorrera a reflex&atilde;o de Mauss. Assim, &eacute;   poss&iacute;vel aceitar que ele teve "l'intuition d'un mod&egrave;le dynamique des pratiques   et des gestes" (p.&nbsp;29), que o diferencia de outras tend&ecirc;ncias dos estudos   em cultura material.</font></p>     <p><font face="verdana" size="2">Ao   abordar a situa&ccedil;&atilde;o-limite da "t&eacute;cnica pura", sem uso de instrumentos, Mauss   abre a possibilidade de considerar a t&eacute;cnica como um conjunto de rela&ccedil;&otilde;es intr&iacute;nsecas   ao humano, algo que viria a ser amplamente explorado na obra de Leroi-Gourhan.   Para Bert,</font></p>     <blockquote>       <p><font face="verdana" size="2">l'actualit&eacute;     de la communication de Mauss doit se comprendre aussi par sa mani&egrave;re de d&eacute;finir     les techniques qui, ant&eacute;rieurment, chez les sociologues du moins, ne d&eacute;signaient     le seul usage d'instruments. En ouvrant la voie &agrave; l'etablissement du fons     gestuel dont chaque population est pourvue, Mauss va profond&eacute;ment renouveler     les &eacute;tudes technologiques, mettant un point final aux m&eacute;faits du diffusionisme     qui avait conduit la technologie compar&eacute;e dans une impasse. (p.&nbsp;30).</font></p> </blockquote>     <p><font face="verdana" size="2">Certamente   o fantasma do difusionismo n&atilde;o assombra mais, por&eacute;m a dicotomia entre t&eacute;cnica e   sociedade (ou humanidade) ainda persiste como um dilema e um pressuposto que a   antropologia tem buscado repensar. A releitura de Mauss e das influ&ecirc;ncias de   seu pensamento sobre a rela&ccedil;&atilde;o intr&iacute;nseca entre t&eacute;cnica e corpo, que Bert nos   prop&otilde;e, pode reavivar o brilho de antigas e empoeiradas inspira&ccedil;&otilde;es no &acirc;mbito   de um debate absolutamente atual.</font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">Refer&ecirc;ncias</font></b></p>     <!-- ref --><p><font face="verdana" size="2">BERT, J.-F. <i>L'atelier de Marcel Mauss</i>:   un anthropologue paradoxal. Paris: CNRS, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000020&pid=S0104-7183201400010001800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">SCHLANGER, N. (Ed.). <i>Marcel Mauss.   Techniques, technology, civilisation</i>. Introduction by Nathan   Schlanger. New York: Durkheim Press; Oxford: Berghahn Books, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000022&pid=S0104-7183201400010001800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERT]]></surname>
<given-names><![CDATA[J.-F]]></given-names>
</name>
</person-group>
<source><![CDATA[L'atelier de Marcel Mauss: un anthropologue paradoxal]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[CNRS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHLANGER]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[Marcel Mauss. Techniques, technology, civilisation. Introduction by Nathan Schlanger]]></source>
<year>2006</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Durkheim Press; Oxford: Berghahn Books]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
