<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092014000200003</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092014000200003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A fabricação de mártires-encantados e suas apropriações por coletivos rurais e indígenas]]></article-title>
<article-title xml:lang="en"><![CDATA[The fabrication enchanted martyrs and their appropriation by rural and indigenous collectivities]]></article-title>
<article-title xml:lang="fr"><![CDATA[La création de martyrs-enchantés et leurs diverses appropriations par les collectivités rurales et indigènes]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Souza]]></surname>
<given-names><![CDATA[Edimilson Rodrigues de]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ciccarone]]></surname>
<given-names><![CDATA[Celeste]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<volume>29</volume>
<numero>85</numero>
<fpage>33</fpage>
<lpage>48</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092014000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092014000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092014000200003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O foco deste trabalho são as apropriações das imagens de agentes pastorais, religiosos e lideranças sindicais e indígenas, que foram assassinados em regiões de intenso conflito fundiário. O enfoque nas imagens em que esses líderes estão representados possibilita aproximações etnográficas, na medida em que articula diferentes linguagens sobre o tema da luta pela terra. Portanto, investir no entendimento da produção destas imagens e das narrativas sobre elas objetiva tentar compreender modalidades de tradução dos significados atribuídos a estas mortes violentas, em regiões de conflitos fundiários, sobretudo, no sentido que elas têm na fundamentação dos atos de luta e resistência.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article focuses the appropriation of the images of pastoral workers, religious agents, trade-union and indigenous leaders murdered in regions of intense land conflict. The focus on the images representing those leaders and the narratives associated to them opens the possibility of ethnographic approaches, as they articulate different speeches about the topic of the struggle for land. Thus, the investment in understanding the production of such images and narratives aims at comprehending the modalities of translation of the meanings attributed to those violent deaths in regions of land conflicts, especially in what comes to the sense they have as foundations for the acts of struggle and resistance.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[L'objectif de ce travail est d'analyser l'appropriation des images d'agents pastoraux, de religieux, de leaders syndicaux et indigènes assassinés dans des régions où les conflits fonciers sont intenses. L'accent mis sur les images où les dirigeants sont représentés permet une approche ethnographique dans la mesure où il articule différents langages sur le thème de la lutte pour la terre. Ainsi, investir dans la compréhension de la production de ces images et leurs narratives a pour but de tenter de comprendre les modalités de traduction des représentaions associées à ces morts violentes dans les régions marquées par des conflits fonciers, particulièrement en ce qui concerne le fondement des actes de lutte et de résistance.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Conflitos fundiários]]></kwd>
<kwd lng="pt"><![CDATA[Mártires-encantados]]></kwd>
<kwd lng="pt"><![CDATA[Narrativas]]></kwd>
<kwd lng="pt"><![CDATA[Violência]]></kwd>
<kwd lng="pt"><![CDATA[Amazônia]]></kwd>
<kwd lng="en"><![CDATA[Land Conflicts]]></kwd>
<kwd lng="en"><![CDATA[Enchanted Martyrs]]></kwd>
<kwd lng="en"><![CDATA[Narratives]]></kwd>
<kwd lng="en"><![CDATA[Violence]]></kwd>
<kwd lng="en"><![CDATA[Amazon]]></kwd>
<kwd lng="fr"><![CDATA[Conflits fonciers]]></kwd>
<kwd lng="fr"><![CDATA[Martyrs-enchantés]]></kwd>
<kwd lng="fr"><![CDATA[Narratives]]></kwd>
<kwd lng="fr"><![CDATA[Violence]]></kwd>
<kwd lng="fr"><![CDATA[Amazonie]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="verdana" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="4"><b>A fabrica&ccedil;&atilde;o de m&aacute;rtires-encantados e suas apropria&ccedil;&otilde;es por  coletivos rurais e ind&iacute;genas<a name="tx0"></a><a href="#nt0"><sup>*</sup></a></b></strong></font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>The  fabrication enchanted martyrs and their appropriation by rural and indigenous  collectivities</b></strong></font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>La cr&eacute;ation de martyrs-enchant&eacute;s et leurs diverses  appropriations par les collectivit&eacute;s rurales et indig&egrave;nes</b></strong></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><b>Edimilson Rodrigues de Souza; Celeste Ciccarone</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="verdana" size="2">O foco deste   trabalho s&atilde;o as apropria&ccedil;&otilde;es das imagens de agentes pastorais, religiosos e   lideran&ccedil;as sindicais e ind&iacute;genas, que foram assassinados em regi&otilde;es de intenso   conflito fundi&aacute;rio. O enfoque nas imagens em que esses l&iacute;deres est&atilde;o   representados possibilita aproxima&ccedil;&otilde;es etnogr&aacute;ficas, na medida em que articula   diferentes linguagens sobre o tema da luta pela terra. Portanto, investir no   entendimento da produ&ccedil;&atilde;o destas imagens e das narrativas sobre elas objetiva   tentar compreender modalidades de tradu&ccedil;&atilde;o dos significados atribu&iacute;dos a estas   mortes violentas, em regi&otilde;es de conflitos fundi&aacute;rios, sobretudo, no sentido que   elas t&ecirc;m na fundamenta&ccedil;&atilde;o dos atos de luta e resist&ecirc;ncia.</font></p>     <p><font face="verdana" size="2"><b>Palavras-chave:</b> Conflitos fundi&aacute;rios;   M&aacute;rtires-encantados; Narrativas; Viol&ecirc;ncia; Amaz&ocirc;nia.</font></p> <hr size="1" noshade>     <p><font face="verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="verdana" size="2">The article   focuses the appropriation of the images of pastoral workers, religious agents,   trade-union and indigenous leaders murdered in regions of intense land   conflict. The focus on the images representing those leaders and the narratives   associated to them opens the possibility of ethnographic approaches, as they   articulate different speeches about the topic of the struggle for land. Thus,   the investment in understanding the production of such images and narratives   aims at comprehending the modalities of translation of the meanings attributed   to those violent deaths in regions of land conflicts, especially in what comes   to the sense they have as foundations for the acts of struggle and resistance.</font></p>     <p><font face="verdana" size="2"><b>Keywords:</b> Land Conflicts; Enchanted Martyrs; Narratives; Violence; Amazon.&nbsp; </font></p> <hr size="1" noshade>     <p><font face="verdana" size="2"><b>RESUM&Eacute;</b></font></p>     <p><font face="verdana" size="2">L'objectif de   ce travail est d'analyser l'appropriation des images d'agents pastoraux, de   religieux, de leaders syndicaux et indig&egrave;nes assassin&eacute;s dans des r&eacute;gions o&ugrave; les   conflits fonciers sont intenses. L'accent mis sur les images o&ugrave; les dirigeants   sont repr&eacute;sent&eacute;s permet une approche ethnographique dans la mesure o&ugrave; il   articule diff&eacute;rents langages sur le th&egrave;me de la lutte pour la terre. Ainsi,   investir dans la compr&eacute;hension de la production de ces images et leurs   narratives a pour but de tenter de comprendre les modalit&eacute;s de traduction des   repr&eacute;sentaions associ&eacute;es &agrave; ces morts violentes dans les r&eacute;gions marqu&eacute;es par   des conflits fonciers, particuli&egrave;rement en ce qui concerne le fondement des   actes de lutte et de r&eacute;sistance.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2"><b>Mots-cl&eacute;s:</b> Conflits fonciers; Martyrs-enchant&eacute;s; Narratives; Violence;   Amazonie. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="verdana" size="2">A feira livre realizada semanalmente em Rondon do Par&aacute; (PA), no sudeste   do estado, era uma das alternativas encontradas pela presid&ecirc;ncia do Sindicato   de Trabalhadores Rurais (STR) do munic&iacute;pio para possibilitar a comercializa&ccedil;&atilde;o   do excedente produzido pelos assentados e acampados da localidade. Era tamb&eacute;m   um momento de encontro entre eles, opor&shy;tu&shy;nidade de rever os companheiros de luta e se informar sobre cr&eacute;dito agr&iacute;cola,   socializar conhecimentos sobre plantio etc. Contudo, em 13 de dezembro de</font><font face="verdana" size="2"> 2007,     al&eacute;m da feira, foi organizado um manifesto para celebrar os sete anos do     assassinato de Dezinho.<a name="tx01"></a><sup><a href="#nt01">1</a></sup> Durante a     manifesta&ccedil;&atilde;o, todas as vezes que o nome do sindicalista morto era pronunciado,     os camponeses exclamavam: "Presente! Presente! Presente!".</font></p>     <p><font face="verdana" size="2">Nas conversas dos camponeses   - membros do STR, do Movimento dos Trabalhadores Sem-Terra (MST) e da Comiss&atilde;o   Pastoral da Terra (CPT) da regi&atilde;o de Marab&aacute; (PA) - apareciam com certa   regularidade, naquela ocasi&atilde;o, temas como a luta pela terra, a reconstru&ccedil;&atilde;o da   mem&oacute;ria da luta, das cren&ccedil;as e da &eacute;tica do assentamento/acampamento; a &ecirc;nfase,   por&eacute;m, estava na martiriza&ccedil;&atilde;o dos l&iacute;deres sindicais assassinados em &aacute;reas de   intenso conflito.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Etnografia e os grandes divisores</b></font></p>     <p><font face="verdana" size="2">A investiga&ccedil;&atilde;o da fabrica&ccedil;&atilde;o   social dos m&aacute;rtires da terra<sup><a name="tx02"></a><a href="#nt02">2</a></sup> tensiona   quest&otilde;es ainda abertas, pelo menos no campo das ci&ecirc;ncias sociais - trata-se de   pensar no&ccedil;&otilde;es que se tornaram totens antropol&oacute;gicos, para os quais   constantemente s&atilde;o formulados argumentos de defesa frente &agrave;s ci&ecirc;ncias que se   nomeiam exatas (ou objetivas).</font></p>     <p><font face="verdana" size="2">Para sustentar essa ideia,   nos valemos da discuss&atilde;o de Eduardo Viveiros de Castro (2002) sobre a produ&ccedil;&atilde;o   do conhecimento xam&acirc;nico, elaborada numa das suas cr&iacute;ticas &agrave;s ci&ecirc;ncias exatas:</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font face="verdana" size="2">Conhecer bem alguma coisa &eacute;     ser capaz de atribuir o m&aacute;ximo de intencionalidade ao que se est&aacute; conhecendo.     Quanto mais sou capaz de atribuir intencionalidade a um objeto, mais eu o     conhe&ccedil;o. O bom conhecimento &eacute; aquele capaz de interpretar todos os eventos do     mundo como se fossem a&ccedil;&otilde;es, como se fossem resultado de algum tipo de     intencionalidade. Para n&oacute;s &#91;cientistas&#93;, explicar &eacute; reduzir a intencionalidade     do conhecido. Para eles &#91;xam&atilde;s&#93;, explicar &eacute; aprofundar a intencionalidade do     conhecido, isto &eacute;, determinar o objeto de conhecimento como um sujeito (<i>Idem</i>,     pp. 487-488).</font></p> </blockquote>     <p><font face="verdana" size="2">Considerando o argumento   exposto, a inten&ccedil;&atilde;o deste artigo se concentra nas possibilidades de descri&ccedil;&atilde;o e   tradu&ccedil;&atilde;o do movimento de tr&acirc;nsito (incorpora&ccedil;&atilde;o) das almas dos "m&aacute;rtires da   terra", que parece provocar uma trajet&oacute;ria do corpo individual ao coletivo,<sup><a name="tx03"></a><a href="#nt03">3</a></sup> indicando uma poss&iacute;vel fabrica&ccedil;&atilde;o da imagem do   m&aacute;rtir, que (re)elabora a alma como agente mediador na luta.<a name="tx04"></a><sup><a href="#nt04">4</a></sup> Isso ocorre na medida em que as narrativas   sobre esses l&iacute;deres assumem potencialidades agenciativas, seja na inscri&ccedil;&atilde;o   destes corpos nos movimentos de resist&ecirc;ncia, seja nas pr&aacute;ticas e estrat&eacute;gias no   interior dos seus respectivos coletivos.</font></p>     <blockquote>       <p><font face="verdana" size="2">Todo ser a que se atribui um     ponto de vista ser&aacute; ent&atilde;o sujeito, esp&iacute;rito; ou melhor, ali onde estiver o     ponto de vista, tamb&eacute;m estar&aacute; a posi&ccedil;&atilde;o de sujeito. Enquanto nossa cosmologia     construcionista pode ser resumida na f&oacute;rmula saussureana: <i>o       ponto de vista cria o objeto</i> - o sujeito sendo a condi&ccedil;&atilde;o     origin&aacute;ria fixa de onde emana o ponto de vista -, o perspectivismo amer&iacute;ndio     procede segundo o princ&iacute;pio de que <i>o ponto de vista cria o sujeito</i>;     ser&aacute; sujeito quem se encontrar ativado ou "agenciado" pelo ponto de vista     (Castro, 2002, p. 373).</font></p> </blockquote>     <p><font face="verdana" size="2">No entanto, essa investida   etnogr&aacute;fica &eacute; prescrita num campo minado da teoria antropol&oacute;gica, e &eacute; preciso   utilizar conjuntamente ferramentas de an&aacute;lise historicamente separadas pelo   campo disciplinar para dar conta do entendimento acerca das narrativas sobre esses   l&iacute;deres. Esse exerc&iacute;cio de supera&ccedil;&atilde;o da grande divis&atilde;o - natureza <i>versus</i> sociedade (cultura) - foi sugerido por Bruno Latour (2009) e inspirou an&aacute;lises   de outros autores em contextos diversos. Abordaremos aqui algumas delas, sem a   pretens&atilde;o de articul&aacute;-las, mas retomar sua contribui&ccedil;&atilde;o espec&iacute;fica e, a partir   de cada uma, avan&ccedil;ar na leitura e na an&aacute;lise das narrativas rituais sobre os   m&aacute;rtires da terra.</font></p>     <p><font face="verdana" size="2">Nossas aten&ccedil;&otilde;es est&atilde;o   localizadas fundamentalmente nas proposi&ccedil;&otilde;es de Latour (2009, pp. 91-93) acerca   do que ele nomeia de antropologia sim&eacute;trica, capaz de reestabelecer   continuidades em vez de separa&ccedil;&otilde;es. Nessa perspectiva, os processos de   simetriza&ccedil;&atilde;o que aparecem na economia do pensamento latouriano livram-nos das   grandes divis&otilde;es epistemol&oacute;gicas, na medida em que reconhecemos produ&ccedil;&otilde;es de   naturezas-culturas:</font></p>     <blockquote>       <p><font face="verdana" size="2">Isto porque o objetivo do     princ&iacute;pio de simetria n&atilde;o &eacute; apenas o de estabelecer a igualdade - esta &eacute; apenas     o meio de regular a balan&ccedil;a no ponto zero - mas tamb&eacute;m o de gravar as     diferen&ccedil;as, ou seja, no fim das contas, as assimetrias, e o de compreender os     meios pr&aacute;ticos que permitem aos coletivos dominarem outros coletivos. &#91;...&#93;     Esses quase-objetos, com suas trajet&oacute;rias hesitantes, tra&ccedil;am ao mesmo tempo     formas de natureza e formas de sociedades &#91;...&#93; (<i>Idem</i>, pp.     105-106).</font></p> </blockquote>     <p><font face="verdana" size="2">Nesse ponto, Latour adverte   que as diferen&ccedil;as n&atilde;o podem ser negadas (erro do relativismo) nem maximizadas   (erro do universalismo), mas reconhecidas como diferen&ccedil;as de tamanho e de   corte, como as volutas sucessivas de uma espiral. Esse exerc&iacute;cio nos d&aacute;   condi&ccedil;&otilde;es de considerar a coexist&ecirc;ncia das diferen&ccedil;as e das semelhan&ccedil;as.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Goldman e Lima (1999)   levantam quest&otilde;es sobre alguns elementos que se encontram disseminados pela   antropologia contempor&acirc;nea, reformulados e refor&ccedil;ados a partir da tend&ecirc;ncia do   pensamento antropol&oacute;gico em opor "n&oacute;s" e "eles". Essas opera&ccedil;&otilde;es de cunho   epistemol&oacute;gico, que tensionam problemas etnogr&aacute;ficos, s&atilde;o mecanismos que   produzem assimetrias baseadas em seis opera&ccedil;&otilde;es principais: identifica&ccedil;&atilde;o;   sin&eacute;doque; despropor&ccedil;&atilde;o; proje&ccedil;&atilde;o; ju&iacute;zo de rela&ccedil;&atilde;o como atributo do objeto; e   sobrecodifica&ccedil;&atilde;o. Nos ateremos a dois desses procedimentos. Com rela&ccedil;&atilde;o &agrave;   opera&ccedil;&atilde;o de identifica&ccedil;&atilde;o, os autores argumentam que a Grande Divis&atilde;o exige uma   identifica&ccedil;&atilde;o <i>a priori</i> que funcione como base de   compara&ccedil;&atilde;o para se ter uma suposta garantia de comensurabilidade. Esses   esfor&ccedil;os, na perspectiva dos autores, orientam a produ&ccedil;&atilde;o de assimetrias - de   uma concep&ccedil;&atilde;o substancialista daquilo que se separa - e sugerem:</font></p>     <blockquote>       <p><font face="verdana" size="2">&#91;...&#93; que n&atilde;o existe uma diferen&ccedil;a gen&eacute;rica e invari&aacute;vel (simples     contraface da identidade), mas modalidades de diferen&ccedil;a que diferem entre si.     N&atilde;o basta afirmar que somos diferentes dos outros como eles s&atilde;o diferentes     entre si; seria preciso estabelecer, caso a caso, a modalidade de diferen&ccedil;a com     a qual nos defrontamos. Em suma, pensamos que a quest&atilde;o "o que, em geral, nos     aproxima e/ou distingue dos outros" &eacute; inadequada e n&atilde;o deveria ser formulada (<i>Idem</i>,     p. 85).</font></p> </blockquote>     <p><font face="verdana" size="2">A segunda opera&ccedil;&atilde;o que   sustenta a an&aacute;lise proposta neste artigo, especificamente, relaciona-se &agrave;   transforma&ccedil;&atilde;o de ju&iacute;zo de rela&ccedil;&atilde;o em atributo do objeto, ponto em que colapsos   entre metodologia e ontologia s&atilde;o comumente identificados, quando nos   esquecemos do car&aacute;ter relacional e metodol&oacute;gico desse ju&iacute;zo e tomamos o   diferencial como atributo do objeto, condenando os indiv&iacute;duos a uma infinita   repeti&ccedil;&atilde;o das pr&aacute;ticas socioculturais.</font></p>     <blockquote>       <p><font face="verdana" size="2">Como modelos desse g&ecirc;nero     nunca se adaptam bem aos materiais etnogr&aacute;ficos, &eacute; preciso imaginar algo como     um "retorno do recalcado": ora o indiv&iacute;duo irrompe, amea&ccedil;adora ou     marginalmente, no seio da sociedade; ora a totalidade reaparece, corrompida ou     derris&oacute;ria, entre os indiv&iacute;duos. Como se "sociedade", "indiv&iacute;duo"... fossem     coisas em si cuja elimina&ccedil;&atilde;o s&oacute; pode ser ideol&oacute;gica e parcial, e n&atilde;o no&ccedil;&otilde;es e     artif&iacute;cios metodologicamente constru&iacute;dos para conferir alguma inteligibilidade     ao que investigamos (<i>Idem</i>, p. 89).</font></p> </blockquote>     <p><font face="verdana" size="2">Nos estudos ora apresentados,   a proposta nos parece eminentemente te&oacute;rica e epistemol&oacute;gica, naquilo que se   tem convencionalmente chamado de hist&oacute;ria da ci&ecirc;ncia ou de filosofia da   ci&ecirc;ncia.</font></p>     <p><font face="verdana" size="2">Ana Maria de Niemeyer e Em&iacute;lia Pietrafesa de Godoi (1998) indicam a   possibilidade de que estudos antropol&oacute;gicos realizados em distintos campos   emp&iacute;ricos podem se fecundar reciprocamente. A discuss&atilde;o, retomada por Godoi e   Nashieli Rangel Loera (2009-2010), volta a apontar para a insatisfa&ccedil;&atilde;o com as   "grandes divis&otilde;es" estabelecidas pela pesquisa antropol&oacute;gica no que tange a   separa&ccedil;&atilde;o entre etnologia ind&iacute;gena e etnografia rural, articulando quest&otilde;es de   car&aacute;ter fundamentalmente etnogr&aacute;fico.</font></p>     <blockquote>       <p><font face="verdana" size="2">No caso brasileiro, assistimos, hoje em dia, a caboclos que se     "redescobrem" &iacute;ndios, seringueiros que se "transfiguram" em povos da floresta,     ribeirinhos que se "descobrem" popula&ccedil;&atilde;o tradicional, trabalhadores rurais que     "se tornaram" quilombolas, agricultores tradicionais transmutados em     comunidades de fundo de pasto, e mais recentemente popula&ccedil;&otilde;es ind&iacute;genas que se     "tornam" sem-terra, pois numa tentativa de retomada de terras consideradas por     eles como ancestrais ocupam uma propriedade ou beiras de estrada e     montam acampamentos, estrat&eacute;gias que at&eacute; pouco tempo atr&aacute;s estavam relacionadas     a trabalhadores rurais (Idem,     p. 9).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">As quest&otilde;es que atravessam   todas essas rela&ccedil;&otilde;es recombinam demandas da luta por reconhecimento,   materializadas em defesas de projetos de vida coletivos, e nos d&atilde;o condi&ccedil;&otilde;es   para questionar abordagens anal&iacute;ticas tradicionais, que tamb&eacute;m podem ser   recombinadas para dar conta de sujeitos e movimentos que "transitem" entre   universos rurais e ind&iacute;genas. Arriscamo-nos a sugerir que os acontecimentos que   marcaram a regi&atilde;o do Bico do Papagaio, na foz do rio Araguaia, os quais comp&otilde;em   o l&oacute;cus deste trabalho, cont&ecirc;m ind&iacute;cios da fragilidade dessa separa&ccedil;&atilde;o   institu&iacute;da pela antropologia entre povos ind&iacute;genas, de um lado, e camponeses e   quilombolas, de outro, como categorias sociais excludentes ou no m&aacute;ximo   relacionadas pelos chamados contatos inter&eacute;tnicos (Oliveira, 1976).</font></p>     <p><font face="verdana" size="2">Se esses sujeitos   articulam-se na luta, o processo de sacraliza&ccedil;&atilde;o parece funcionar como um   dispositivo que, atrav&eacute;s da converg&ecirc;ncia e da incorpora&ccedil;&atilde;o, mais do que   relacionar, parece ultrapassar na figura do m&aacute;rtir, nas diferentes categorias   sociais.</font></p>     <p><font face="verdana" size="2">Os estudos sobre as tens&otilde;es e   confrontos que marcam a ocupa&ccedil;&atilde;o humana na Amaz&ocirc;nia e as romarias e narrativas   sobre l&iacute;deres sindicais assassinados em decorr&ecirc;ncia desses conflitos demonstram   essas e outras conex&otilde;es poss&iacute;veis nas lutas cotidianas por direitos e   reconhecimento. Tentaremos contextualizar essas din&acirc;micas sociais por meio da   identifica&ccedil;&atilde;o e da an&aacute;lise de narrativas (rituais) em torno de l&iacute;deres   sindicais e agentes pastorais assassinados em conflitos agr&aacute;rios, qualificados   como "m&aacute;rtires da terra" e/ou "encantados"<sup><a name="tx05"></a><a href="#nt05">5</a></sup></font> .</p>     <p><font face="verdana" size="2">Buscamos compreender tamb&eacute;m   os efeitos das imagens (emblemas) e dos sons na constitui&ccedil;&atilde;o dessas "sociedades   inacabadas", constru&iacute;das "&agrave;s margens das margens" do campesinato brasileiro,   olhando e ouvindo - ou pelo menos tentando - os gritos, os ru&iacute;dos e os   sil&ecirc;ncios nesses espa&ccedil;os de conflito, tens&atilde;o, media&ccedil;&atilde;o e intermedia&ccedil;&atilde;o   perform&aacute;ticas (Turner, 1986; 2005; 2008; Ciccarone, 2003; Dawsey, 2005; 2006).   O que se tem notado &eacute; que, enquanto o Estado &eacute; omisso e conivente com o   agroneg&oacute;cio e o latif&uacute;ndio nessas &aacute;reas, coletivos rurais se articulam com   aux&iacute;lio de agentes mediadores e protagonizam hist&oacute;rias de luta pelo direito de   permanecer no lugar e resistir &agrave; sua expuls&atilde;o de suas propriedades. Para tanto,   reconstroem rela&ccedil;&otilde;es, repensam posi&ccedil;&otilde;es, formas de a&ccedil;&atilde;o, refazem alian&ccedil;as e   ritualizam os l&iacute;deres mortos como estrat&eacute;gia de fortalecimento da resist&ecirc;ncia   do grupo.</font></p>     <p><font face="verdana" size="2">Enquanto esperam longamente   pelas a&ccedil;&otilde;es dos &oacute;rg&atilde;os governamentais, ressignificam a luta pela terra e pela   vida (Comerford, 1999) e constroem novos sentidos para a morte, num <i>continuum</i> articulado corpo-alma-grupo, numa simetria entre materialidade e   imaterialidade. Seus "dominadores" s&atilde;o enfrentados com a mesma for&ccedil;a ou com   for&ccedil;as maiores, e seus l&iacute;deres "mortos" parecem - ao que tudo indica - assumir   novos pap&eacute;is.</font></p>     <p><font face="verdana" size="2">Rodolfo Lunkenbein, Xic&atilde;o   Xukuru e Sim&atilde;o Bororo (m&aacute;rtires da terra ind&iacute;gena), Josimo Morais (m&aacute;rtir dos   pobres lavradores do Bico do Papagaio), Chico Mendes (m&aacute;rtir da floresta),   Francisco Jentel (m&aacute;rtir do povo do Araguaia), Margarida Alves (m&aacute;rtir das   mulheres lavradoras), Mar&ccedil;al Tup&atilde;'I e Sep&eacute; Tiaraju (m&aacute;rtires da causa   ind&iacute;gena), Ant&ocirc;nio Conselheiro (m&aacute;rtir do povo sertanejo), Dorothy Stang   (M&aacute;rtir da Cria&ccedil;&atilde;o), Jo&atilde;o Bosco (m&aacute;rtir da luta contra a tortura e da reforma   agr&aacute;ria) e Gringo (m&aacute;rtir do sindicalismo) s&atilde;o alguns exemplos de como a morte   &eacute; ressignificada por esses coletivos.</font></p>     <p><font face="verdana" size="2">Seus nomes e suas imagens s&atilde;o   sempre lembrados em reuni&otilde;es, atos p&uacute;blicos e romarias, na Amaz&ocirc;nia e em outras   partes do pa&iacute;s, entoados como hinos de guerra e refor&ccedil;ando a resist&ecirc;ncia, a   coopera&ccedil;&atilde;o e a continuidade, o que contraria a inten&ccedil;&atilde;o de latifundi&aacute;rios que   acreditam na morte do l&iacute;der como finaliza&ccedil;&atilde;o da resist&ecirc;ncia.</font></p>     <p><font face="verdana" size="2">Dessa forma, eles se   transformam em s&iacute;mbolos de luta e resist&ecirc;ncia, uma refer&ecirc;ncia de dedica&ccedil;&atilde;o,   miss&atilde;o e doa&ccedil;&atilde;o - no sentido de dar-se at&eacute; as &uacute;ltimas consequ&ecirc;ncias - pelas   causas dos trabalhadores do campo e pelas "causas maiores da humanidade"   (Murphy, 2008).</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Repert&oacute;rios de resist&ecirc;ncia</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Todos esses desdobramentos,   marcados por diversos tempos hist&oacute;ricos,<sup><a name="tx06"></a><a href="#nt06">6</a></sup> inscrevem sujeitos de distintas origens numa cosmografia<a name="tx07"></a><sup><a href="#nt07">7</a></sup> na qual encontram motivos para resistir ao   modelo sincr&ocirc;nico de ocupa&ccedil;&atilde;o de terra pois justificam a perman&ecirc;ncia com base   em referenciais diacr&ocirc;nicos (tradicionalidade da ocupa&ccedil;&atilde;o, fluxos migrat&oacute;rios   em grupos familiares ou de afinidade, tempo de chegada, sucess&atilde;o de dom&iacute;nio e   trabalho investido). Esses argumentos s&atilde;o acessados regulamente, adiante das   amea&ccedil;as de desocupa&ccedil;&atilde;o e desapropria&ccedil;&atilde;o por parte dos &oacute;rg&atilde;os governamentais ou   da grilagem.</font></p>     <blockquote>       <p><font face="verdana" size="2">A Amaz&ocirc;nia oriental tem se constitu&iacute;do em lugar de proje&ccedil;&atilde;o de sonhos e     esperan&ccedil;as para migrantes vindos de todos os lados, especialmente nordestinos.     No inicio do s&eacute;culo a explora&ccedil;&atilde;o da borracha, que se fez em grande parte com a     m&atilde;o de obra nordestina, se apresentou como uma alternativa para aqueles que     viam esgotadas as possibilidades de sobreviv&ecirc;ncia na regi&atilde;o de origem. O     garimpo de cristal em Goi&aacute;s atraiu muita gente na d&eacute;cada de 30 e 40. O     povoamento de Tocantins, sul do Maranh&atilde;o, sul do Par&aacute; se fez principalmente por     piauienses, cearenses, baianos. Para os sertanejos nordestinos a Amaz&ocirc;nia era     sin&ocirc;nimo de mata, de verde, contraposta &agrave; sequid&atilde;o do sert&atilde;o, possibilidade de     plantio, de fartura. Nesta perspectiva, fam&iacute;lias inteiras migravam contando com     a possibilidade de se apropriarem de &aacute;reas que, em princ&iacute;pio, n&atilde;o interessavam     aos grandes donos de terra. Mataria bruta, sem sinal de crist&atilde;o, onde se tinha     que enfrentar feras e &iacute;ndios, onde era necess&aacute;rio amansar o lugar (Vieira,     2001, p. 111).</font></p> </blockquote>     <p><font face="verdana" size="2">O acesso a um repert&oacute;rio   narrativo e ritual&iacute;stico de elementos m&iacute;tico-hist&oacute;ricos (Sahlins, 1985),   diacr&ocirc;nicos e/ou sobrenaturais revela o cunho pronominal da luta pela terra, na   medida em que se alternam e inscrevem pontos de vista paralelos ou contr&aacute;rios   ao discurso oficial sobre o direito &agrave; propriedade privada. Nessa dire&ccedil;&atilde;o, a   ritualiza&ccedil;&atilde;o de l&iacute;deres<i> </i>sindicais mortos em espa&ccedil;o de   intensos conflitos pela posse da terra e de disputas de territ&oacute;rio e poder   parece funcionar como modelo para a a&ccedil;&atilde;o de sujeitos submetidos pelo poder das   oligarquias locais &agrave; l&oacute;gica da monocultura e da cria&ccedil;&atilde;o de gado em larga   escala.</font></p>     <p><font face="verdana" size="2">S&atilde;o organizadas formas de articular pr&aacute;ticas rituais e posturas   pol&iacute;ticas com a finalidade de fortalecer os grupos minorit&aacute;rios que se   veem desolados frente ao poder dos antigos   coron&eacute;is travestidos de novos agropecuaristas. A Romaria dos M&aacute;rtires da   Ca&shy;mi&shy;&shy;nhada &eacute; um bom exemplo disso: trata-se de uma peregrina&ccedil;&atilde;o que re&uacute;ne grupos camponeses, comunidades negras rurais   (quilombolas), povos ind&iacute;genas, l&iacute;deres sindicais, agentes pastorais e   ativistas pol&iacute;ticos de diversas   regi&otilde;es do Brasil e do mundo em   Ribeir&atilde;o Cascalheira, na regi&atilde;o nordeste do Mato Grosso.<a name="tx08"></a><sup><a href="#nt08">8</a></sup> O munic&iacute;pio &eacute; centro da topografia sagrada,   refer&ecirc;ncia na celebra&ccedil;&atilde;o dos m&aacute;rtires e sede da Galeria dos M&aacute;rtires da Am&eacute;rica   Latina. No local, foi assassinado em 1976 o padre Jo&atilde;o Bosco Penido Burnier,   mineiro de Juiz de Fora, jesu&iacute;ta e mission&aacute;rio que atuava entre os &iacute;ndios   bacairis. A morte dele e os acontecimentos que a sucederam foram relatados por dom Pedro Casald&aacute;liga<sup><a name="tx09"></a><a href="#nt09">9</a></sup> durante a Romaria dos M&aacute;rtires da Caminhada em julho de 2011.</font></p>     <blockquote>       <p><font face="verdana" size="2">Era tarde do dia 11 de     outubro de 1976. Duas mulheres sertanejas, Margarida e Santana, estavam sendo     torturadas na cadeia-delegacia de Ribeir&atilde;o Bonito, lugar e hora de latif&uacute;ndio     prepotente, de peonagem semiescrava e de brutalidade policial. A comunidade     celebrava a novena da padroeira, Nossa Senhora Aparecida. Nesse dia eu havia     chegado ao povoado com o padre Jo&atilde;o Bosco. N&oacute;s dois fomos interceder pelas     mulheres torturadas. Os policiais nos esperavam     no terreiro da delegacia e apenas foi poss&iacute;vel um di&aacute;logo de minutos. Um     soldado desfechou no rosto do padre Jo&atilde;o Bosco um soco, uma coronhada e o tiro     fatal. Em sua agonia, padre Jo&atilde;o Bosco ofereceu a vida pelo Cimi &#91;Conselho     Indigenista Mission&aacute;rio&#93; e pelo Brasil, invocou ardentemente o nome de Jesus e     recebeu a un&ccedil;&atilde;o. Foi morrer, gloriosamente m&aacute;rtir, no dia seguinte, festa da     M&atilde;e Aparecida, em Goi&acirc;nia, coroando assim uma vida santa (dom Pedro     Casald&aacute;liga, entrevista concedida em 15/7/11).</font></p> </blockquote>     <p><font face="verdana" size="2">O mission&aacute;rio morto havia   sido confundido com o bispo Casald&aacute;liga, amea&ccedil;ado por fazendeiros da regi&atilde;o por   seu envolvimento na defesa das lutas fundi&aacute;rias de posseiros e &iacute;ndios. A   Galeria dos M&aacute;r&shy;tires, conhecida tamb&eacute;m como   Santu&aacute;rio dos M&aacute;r&shy;ti&shy;res da Caminhada, foi constru&iacute;da no mesmo lugar em   que o padre Jo&atilde;o Bosco foi baleado, como um protesto dos moradores de Ribeir&atilde;o   Cascalheira, que anteriormente, no s&eacute;timo dia da morte do referido padre,   destru&iacute;ram a delegacia.</font></p>     <p><font face="verdana" size="2">Na Galeria s&atilde;o abrigadas   imagens de l&iacute;deres assassinados em decorr&ecirc;ncia de conflitos fundi&aacute;rios,   reconhecidos por sua atua&ccedil;&atilde;o diante dos movimentos sociais e classificados como   m&aacute;rtires da tortura, da terra ind&iacute;gena, da floresta, da verdade, da   discrimina&ccedil;&atilde;o, da causa negra, do povo sertanejo, entre outras denomina&ccedil;&otilde;es.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/rbcsoc/v29n85/revistas/rbcsoc/v29n85/a03fig01.jpg" width="300"></p>     <p align="center"><font face="verdana" size="2"><a href="/img/revistas/rbcsoc/v29n85/a03fig01.jpg" target="_blank">Cliquei para ampliar</a></font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">A Romaria atualiza o percurso   feito por Jo&atilde;o Bosco e Casald&aacute;liga, bem como o caminho dos posseiros que retornaram   &agrave; delegacia para destru&iacute;-la e depois construir a Galeria dos M&aacute;rtires.</font></p>     <p><font face="verdana" size="2">Esses elementos tornam   poss&iacute;vel reconhecer e potencializar a cosmografia de Ribeir&atilde;o Cascalheira, que   assume outras formas a partir das narra&ccedil;&otilde;es dos enfrentamentos e resist&ecirc;ncias   desses m&aacute;rtires, as quais, ao reapresent&aacute;-los, recriam o tempo-espa&ccedil;o vivido. O   acesso a essas lembran&ccedil;as - que contemplam os locais e as pessoas envolvidas   nos conflitos e s&atilde;o atravessadas por suas hist&oacute;rias de vida e experi&ecirc;ncias   cotidianas - cria "lugares-de-mem&oacute;ria<sup><a name="tx10"></a><a href="#nt10">10</a></sup> das pr&aacute;ticas de resist&ecirc;ncia e de luta em defesa de projetos de vida e reforma   agr&aacute;ria.</font></p>     <p><font face="verdana" size="2">A Romaria, que comemorou   quarenta anos em 2011, reuniu, de acordo com seus organizadores,   aproximadamente 1600 romeiros, vindos de todas as regi&otilde;es do Brasil e de outros   pa&iacute;ses, como Alemanha, Espanha e It&aacute;lia. Entre eles, estavam presentes   representantes do Conselho Indigenista Mission&aacute;rio (Cimi), da CPT e dos povos   ind&iacute;genas guarani, caiou&aacute;, xucuru e xavante. Cada romaria &eacute; preparada ao longo   de cinco anos, logo que se encerra a anterior,   sendo de responsabilidade das comunidades da prelazia de S&atilde;o F&eacute;lix do   Araguaia a confec&ccedil;&atilde;o de pai&shy;n&eacute;is, a provis&atilde;o   de alimentos e a organiza&ccedil;&atilde;o da hos&shy;pedagem   dos romeiros, sempre de forma coletiva.</font></p>     <p><font face="verdana" size="2">Nos tr&ecirc;s dias que antecedem o   ritual s&atilde;o rea&shy;lizadas celebra&ccedil;&otilde;es que desencadeiam o processo </font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcsoc/v29n85/a03fig02.jpg" width="354" height="910"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">de elabora&ccedil;&atilde;o da   sacraliza&ccedil;&atilde;o dos m&aacute;rtires atrav&eacute;s da partilha de suas hist&oacute;rias. Numa dessas   noites registramos a acolhida dos romeiros na capela que teria sido onde o   padre Jo&atilde;o Bosco recebeu os primeiros socorros antes de ser levado para a   cidade de Goi&acirc;nia e falecer. Os momentos que precedem o ritual s&atilde;o marcados por   cantos, dan&ccedil;as e exposi&ccedil;&atilde;o de imagens que contribuem na montagem expressiva das   narrativas sobre as hist&oacute;rias dos l&iacute;deres magnificados.</font></p>     <blockquote>       <p><font face="verdana" size="2">Na alegria desta noite,     marcada pela lua que vem nos beijar neste momento em que estamos pisando em um     ch&atilde;o sagrado, no lugar desta capela, lugar da esperan&ccedil;a, muitas crian&ccedil;as     nasceram aqui, muitas vidas foram salvas nesta casa, era onde morava a equipe     pastoral, mas &eacute; tamb&eacute;m a casa do momento martirial do padre Jo&atilde;o Bosco. Estamos     aqui, pisando neste ch&atilde;o, e na beleza de quem veio de tantos lugares, e a&iacute; a     gente quer acolher cada um e cada uma para esta noite, para este encontro, para     este momento de louvor e de a&ccedil;&atilde;o de gra&ccedil;as. E a gente acolhe com muita alegria     os que vieram do Paran&aacute;, de Minas Gerais, de Vit&oacute;ria, de S&atilde;o Paulo, do Mato     Grosso, da It&aacute;lia, da Alemanha, da Espanha, da Bahia, de Santa Catarina, da     Amaz&ocirc;nia, de Ribeir&atilde;o Cascalheira, do Rio de Janeiro, de Goi&aacute;s, de Bras&iacute;lia.     &#91;...&#93; Estamos em romaria, caminheiros e     caminheiras, e a gente traz o cansa&ccedil;o da viagem. E aqui a gente vem     buscar a &aacute;gua viva, a vida e o testemunho dos m&aacute;rtires. Celebrar nesta noite     esse cansa&ccedil;o, mas a alegria da chegada, a alegria de estarmos aqui, de celebrar     nossas vidas (padre Mirim, em entrevista concedida em 15/7/2011).</font></p> </blockquote>     <p><font face="verdana" size="2">Os relatos dos agentes   pastorais atualizam a postura pol&iacute;tica e ideol&oacute;gica dos m&aacute;rtires, e nesse   momento tamb&eacute;m s&atilde;o suscitados epis&oacute;dios de resist&ecirc;ncia, atos de enfrentamento e   confrontos com &oacute;rg&atilde;os do Estado e latifundi&aacute;rios. A ritualiza&ccedil;&atilde;o e sacraliza&ccedil;&atilde;o   da luta cotidiana, ao romper com as estruturas estabelecidas, possibilita a   insurg&ecirc;ncia de outras formas pol&iacute;tico-religiosas de participa&ccedil;&atilde;o.</font></p>     <p><font face="verdana" size="2">Referindo-se &agrave;s romarias dos   m&aacute;rtires do Caar&oacute; e da Terra,<a name="tx11"></a><sup><a href="#nt11">11</a></sup> Carlos   Alberto Steil (2004) mostra que h&aacute;, nessas peregrina&ccedil;&otilde;es, um esfor&ccedil;o de fazer   uma "leitura projetiva do passado m&iacute;tico e hist&oacute;rico como tradu&ccedil;&otilde;es e transvaloriza&ccedil;&otilde;es poss&iacute;veis da experi&ecirc;ncia   presente", de modo que a evoca&ccedil;&atilde;o da figura do her&oacute;i m&iacute;tico permite construir   "uma continuidade entre sujeito e signos do passado e atores e agentes sociais   marginalizados do presente: &iacute;ndios, negros, colonos sem-terra" (<i>Idem</i>,   p. 12), constituindo-se num lugar privilegiado de elabora&ccedil;&atilde;o social de uma   narrativa e de um personagem.</font></p>     <p><font face="verdana" size="2">Victor Turner (1986; 1987;   2005; 2008), por sua vez, reconhece a import&acirc;ncia da liminaridade como condi&ccedil;&atilde;o para contesta&ccedil;&atilde;o da estrutura no   interior da sociedade ao organizar sequ&ecirc;ncias de eventos categorizados como   dramas sociais. Para o autor, a eclos&atilde;o do conflito faz com que aspectos   fundamentais da sociedade, reconhecidamente encobertos por costumes e h&aacute;bitos   cotidianos, revelem-se (ou apresentem-se) de maneira mais acentuada (Turner,   2008, p. 31). Os dramas sociais, como modelos e met&aacute;foras elaboradas pelos   atores, correspondem a fases de a&ccedil;&atilde;o simb&oacute;lica - ruptura, crise, a&ccedil;&atilde;o corretiva   e reintegra&ccedil;&atilde;o - que se articulam sob a forma de processos comunicativos, nos   quais s&atilde;o reconhecidos "s&iacute;mbolos, signos, sinais e marcas, verbais e n&atilde;o   verbais, que as pessoas empregam para alcan&ccedil;ar metas pessoais e do grupo" (<i>Idem</i>,   pp. 32-33).</font></p>     <p><font face="verdana" size="2">A partir do modelo processual   do drama social, Turner faz uma an&aacute;lise sobre os s&iacute;mbolos rituais associados a   um grupo de peregrina&ccedil;&otilde;es religiosas, de diferentes origens, objetivando   pens&aacute;-las como unidades processuais e antiestruturas, com foco na sem&acirc;ntica dos   s&iacute;mbolos rituais (<i>Idem</i>, pp. 154-155).</font></p>     <p><font face="verdana" size="2">Para o autor, esses eventos   apresentam um car&aacute;ter de <i>communitas</i>,<sup><a name="tx12"></a><a href="#nt12">12</a></sup> uma vez que s&atilde;o organizados em   espa&ccedil;os liminares. A <i>communitas</i> pode ser classificada em tr&ecirc;s tipos, distintos em   fun&ccedil;&atilde;o da natureza e do la&ccedil;o social dos atores: existencial ou espont&acirc;nea;   normativa; e ideol&oacute;gica.<sup><a name="tx13"></a><a href="#nt13">13</a></sup> Turner adverte   que, enquanto a situa&ccedil;&atilde;o geral estimula o surgimento da <i>communitas </i>do tipo existencial, &eacute; a normativa que caracteriza os la&ccedil;os sociais que   emergem tanto entre os peregrinos quanto entre estes e os que lhes oferecem   algum tipo de ajuda ou hospitalidade (<i>Idem</i>).</font></p>     <p><font face="verdana" size="2">Nesse bojo anal&iacute;tico &eacute;   percept&iacute;vel que h&aacute; um di&aacute;logo persistente entre a vida cotidiana e as viagens   de peregrina&ccedil;&atilde;o, que possibilita uma transforma&ccedil;&atilde;o constante entre a <i>communitas</i> existencial e a normativa:</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">&#91;...&#93; quando aqueles que     fazem estas manifesta&ccedil;&otilde;es querem que elas perdurem na comunidade e buscam seus     s&iacute;mbolos para salvaguardar sua persist&ecirc;ncia, tais s&iacute;mbolos tendem a ser     extra&iacute;dos do repert&oacute;rio de grupos de <i>communitas</i> ao longo dos tempos e transmitidos &agrave; era atual atrav&eacute;s da escrita e de outros     c&oacute;digos simb&oacute;licos. Assim, existe uma interinflu&ecirc;ncia entre as formas novas e     tradicionais de <i>communitas</i>, o que em alguns casos,     leva &agrave; recupera&ccedil;&atilde;o de formas tradicionais h&aacute; muito enfraquecidas ou esmaecidas     (<i>Idem</i>,     p. 160)</font></p> </blockquote>     <p><font face="verdana" size="2">As romarias, como <i>communitas</i>, tencionam o deslo&shy;camento da institui&ccedil;&atilde;o para a sociedade, "um deslocamento   da Igreja para o Reino de Deus", numa tentativa de articular - nas lutas   camponesas, ind&iacute;genas, quilombolas, entre tantas outras - a busca pela terra   prometida, a "terra sem males". Nessa dire&ccedil;&atilde;o se encaminha o discurso   emblem&aacute;tico de dom Pedro Casald&aacute;liga de relativiza&ccedil;&atilde;o da institui&ccedil;&atilde;o, por meio   da convers&atilde;o dos mission&aacute;rios aos &iacute;ndios, com vistas &agrave; "constru&ccedil;&atilde;o de uma   sociedade liberta" (Steil, 2004, p. 21).<sup><a name="tx14"></a><a href="#nt14">14</a></sup></font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">Imagens, totens e palavras de ordem</font></b></p>     <p><font face="verdana" size="2">Os temas apresentados neste   texto ganharam maior nitidez a partir dos fatos narrados no document&aacute;rio <i>Esse     homem vai morrer: um faroeste caboclo</i> (Gallo, 2008). No   filme - gravado em Rio Maria, Xinguara, Marab&aacute; e Rondon do Par&aacute;, localidades no   sul do Par&aacute; marcadas pela viol&ecirc;ncia, terror e assassinatos - s&atilde;o apresentadas   listas de agentes pastorais e l&iacute;deres sindicais marcados para morrer, em especial ativistas de movimentos sociais, como em   cooperativas de assentamentos, nos Sindicatos de Trabalhadores Rurais (STRs), nos Movimentos de Atingidos por   Barragem (MABs), nos Movimentos de Educa&ccedil;&atilde;o de Base (MEBs), na Comiss&atilde;o   Pastoral da Terra (CPT), entre outros.</font></p>     <p><font face="verdana" size="2">Mencionando Santiago Nasar,   personagem de Gabriel Garc&iacute;a M&aacute;rquez, em <i>Cr&ocirc;nica de uma morte anunciada </i>(2012), Ricardo   Rezende recorda que, no caso desse personagem, "a cidade toda sabia que ele   iria morrer, mas ele n&atilde;o sabia". No entanto, os assassinatos no sul do Par&aacute;,   assumem uma configura&ccedil;&atilde;o particularmente complexa, pois "todos sabem!", exclama   Ricardo, "at&eacute; a v&iacute;tima sabe!" que vai morrer. Nessas localidades uma sequ&ecirc;ncia   de mortes &eacute; registrada numa lista e anunciada, e o canto se repete: "ele (ela)   vai morrer!" (<i>Idem</i>). Esses elementos destacados, e   tantos outros presentes na referida regi&atilde;o, remontam &agrave;s consequ&ecirc;ncias de uma   ocupa&ccedil;&atilde;o que, desde sua g&ecirc;nese, subsidiava os grandes agropecuaristas e   desconsiderava a presen&ccedil;a dos pequenos n&uacute;cleos de fam&iacute;lias camponesas e povos   ind&iacute;genas que lutavam para permanecer em seus lugares (suas terras), a fim de   garantir sua sobreviv&ecirc;ncia (Velho, 1976; 1982; DaMatta e Laraia, 1978; Ianni,   1978; Martins, 1980 e 1984; 2009; Figueira, 1986; Esterci, 1987; Guerra, 2001;   H&eacute;bette, 2004).</font></p>     <p><font face="verdana" size="2">Descrita por Jos&eacute; de Souza   Martins (2009), a efervesc&ecirc;ncia dos conflitos entre ind&iacute;genas, camponeses e   fazendeiros na fronteira amaz&ocirc;nica demarcara espa&ccedil;os e posi&ccedil;&otilde;es dos atores em   cena.</font></p>     <blockquote>       <p><font face="verdana" size="2">N&atilde;o s&oacute; os &iacute;ndios da fronteira     foram envolvidos na luta violenta pela terra. Tamb&eacute;m os camponeses da regi&atilde;o,     moradores antigos ou recentemente migrados, foram alcan&ccedil;ados pela viol&ecirc;ncia dos     grandes propriet&aacute;rios de terra, pelos assassinatos, pelas expuls&otilde;es, pela     destrui&ccedil;&atilde;o de casas e povoados. Entre 1965 e 1985, quase seiscentos camponeses     foram assassinados em conflitos na regi&atilde;o amaz&ocirc;nica, por ordem de propriet&aacute;rios     que disputavam com eles o direito &agrave; terra (<i>Idem</i>, p.     133).</font></p> </blockquote>     <p><font face="verdana" size="2">Os relatos das experi&ecirc;ncias   de viol&ecirc;ncia vividas por grupos de ind&iacute;genas e camponeses locais, que originam   por meio da morte a condi&ccedil;&atilde;o de mart&iacute;rio, permitem, entre outras coisas, o   entendimento acerca da constitui&ccedil;&atilde;o desses atores que emergem numa regi&atilde;o de   fronteira.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Os dados etnogr&aacute;ficos recolhidos nas idas a campo<sup><a name="tx15"></a><a href="#nt15">15</a></sup> refor&ccedil;am a emin&ecirc;ncia de uma pr&aacute;tica que tem   se repetido nessas regi&otilde;es: o assassinato por encomenda, executado por jagun&ccedil;os   e pistoleiros locais.</font></p>     <p><font face="verdana" size="2">Amea&ccedil;as circulam pelas ruas   dos povoados a anunciar as mortes e a preparar seu advento. Torna-se comum   ouvir que "todos j&aacute; sabem (ou j&aacute; sabiam): esse homem vai morrer!". No entanto,   o que deveria assustar e acovardar esses l&iacute;deres, conforme as inten&ccedil;&otilde;es dos   mandantes (os latifundi&aacute;rios), tem apresentado efeitos contr&aacute;rios, posto que as   a&ccedil;&otilde;es s&atilde;o revigoradas e as intimida&ccedil;&otilde;es parecem estimular e encorajar uma   participa&ccedil;&atilde;o cada vez mais ativa &agrave; frente dos movimentos de luta e resist&ecirc;ncia.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcsoc/v29n85/a03fig03.jpg" width="333" height="658"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Isso nos leva a interrogar se esses agentes n&atilde;o estariam imersos em   l&oacute;gicas de encantamento, posto que os sacrif&iacute;cios (Mauss e Hubert, 2005) aos   quais eles se submetem ou s&atilde;o submetidos levaram os seus pares a classific&aacute;-los   ou qualific&aacute;-los como m&aacute;rtires encantados. A for&ccedil;a do encantamento na   fabrica&ccedil;&atilde;o do m&aacute;rtir ganha evid&ecirc;ncia na imagem do cacique Xic&atilde;o Xukuru,   assassinado a tiros na cidade de Pesqueira (PE), em 20 de maio de 1998, a mando   de fazendeiros locais. A narrativa de sua vi&uacute;va, Zenilda, na Romaria dos   M&aacute;rtires da Caminhada ilustra a trajet&oacute;ria do cacique, tornado encantado nas   mem&oacute;rias do povo xucuru.</font></p>     <blockquote>       <p><font face="verdana" size="2">Quero dizer a voc&ecirc;s que n&atilde;o     s&oacute; do povo xucuru, mas em todos os parentes ind&iacute;genas j&aacute; teve bastante sangue     derramado e n&atilde;o s&oacute; ind&iacute;gena como daqueles que apoiam nossa causa. Mas queria     dizer a todos voc&ecirc;s que esse sangue volta pras nossas veias e nos encoraja, porque     quem nasceu pra morrer lutando, n&atilde;o vai morrer de bra&ccedil;os cruzados.</font></p>       <p><font face="verdana" size="2">E aqui eu vou cantar um c&acirc;ntico dos irm&atilde;os de luz, dos encantados,     porque aqueles nossos que se v&atilde;o, pra n&oacute;s, eles n&atilde;o morreram, eles continuam     vivos no nosso meio. &#91;...&#93; Salve os encantos de luz!</font></p>       <p><font face="verdana" size="2">Esses encantados est&atilde;o     conosco &iacute;ndios, e com todos voc&ecirc;s que lutam por n&oacute;s (Zenilda, 17/7/2011).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">H&aacute; um sinal da produ&ccedil;&atilde;o de   efeitos simb&oacute;licos causados pelas imagens desses homens "marcados para morrer"   e da confian&ccedil;a dos seus pares numa vida que se renova constantemente, numa   for&ccedil;a que n&atilde;o se esgota com a morte deles, ocorrendo o oposto do esperado pelos   mandantes. Nessa dire&ccedil;&atilde;o, encontram-se ind&iacute;cios de que o grupo reelabora a   figura do l&iacute;der (fabrica-o) e os enfrentamentos potencializam-se ap&oacute;s sua   morte.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>A potencialidade agenciativa das imagens</b></font></p>     <p><font face="verdana" size="2">No painel <i>Cristo   libertador</i>,<sup><a name="tx16"></a><a href="#nt16">16</a></sup> de   Mario Aldighieri, encontrado na Igreja Cristo Libertador de S&atilde;o Geraldo do   Araguaia (PA), &eacute; poss&iacute;vel reconhecer alguns dos mecanismos respons&aacute;veis pela   fabrica&ccedil;&atilde;o dos m&aacute;rtires-encantados, indicando as potencialidades evocativas   dessas imagens nos atos de circula&ccedil;&atilde;o de conhecimentos e de produ&ccedil;&atilde;o da mem&oacute;ria   do grupo. Nesse painel, as imagens deixam de ser &iacute;cones da luta para   tornarem-se agenciadoras dos atos de resist&ecirc;ncia e enfrentamento.   Transformam-se em fontes de mem&oacute;ria, mas n&atilde;o de uma mem&oacute;ria presa ao passado; ao que tudo indica, essa mem&oacute;ria   imag&eacute;tica tensiona um devir atravessado pela evoca&ccedil;&atilde;o das experi&ecirc;ncias de   apropria&ccedil;&atilde;o da terra, das lutas a muito revivida pelo reconhecimento de suas   ocupa&ccedil;&otilde;es e das constantes peregrina&ccedil;&otilde;es em busca de terra para plantar e   viver.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcsoc/v29n85/a03fig04.jpg" width="348" height="264"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Verifica-se uma intencional aproxima&ccedil;&atilde;o entre as imagens sacralizadas   (Cristo, S&atilde;o Jo&atilde;o Batista e S&atilde;o Geraldo Majella) e agentes mediadores, alguns   j&aacute; assassinados, outros, "marcados para morrer" (padres Aristides Camio e   Francisco Gouriou, dom Jos&eacute; Patrick Hanrahan, dom Pedro Casald&aacute;liga, padres   Ricardo Rezende e Jos&eacute; Maria Cavalcante Costa, Raimundo Ferreira Lima e sua   esposa Oneide). H&aacute; tamb&eacute;m uma refer&ecirc;ncia direta aos algozes da luta pela terra   na regi&atilde;o, particularmente no per&iacute;odo da Guerrilha do Araguaia (1972-1974),<sup><a name="tx17"></a><a href="#nt17">17</a></sup> os quais seriam "vencidos pela for&ccedil;a da f&eacute; e   da uni&atilde;o".</font></p>     <p><font face="verdana" size="2">E se Marcel Mauss (2003, p.   356) estiver certo ao citar Whitnell, quando este expressa que algu&eacute;m que "se   cr&ecirc; enfeiti&ccedil;ado salva-se ao entoar o canto sagrado de seu cl&atilde;, de seu antepassado",   tornando-se invenc&iacute;vel? Parece ocorrer um movimento parecido entre esses grupos   de camponeses (posseiros, meei&shy;ros, acampados, assentados), agentes pastorais e   l&iacute;deres sindicais, materializado na cren&ccedil;a da figura do l&iacute;der morto como sinal   de resist&ecirc;ncia e continuidade na (e pela) luta.</font></p>     <p><font face="verdana" size="2">Reconhecemos nesses   movimentos quest&otilde;es importantes sobre usos dessas imagens n&atilde;o como ilustra&ccedil;&otilde;es,   mas como textos, pot&ecirc;ncias narrativas capazes de (re)criar o mundo, na medida   em que agenciam novos atores em suas "lutas" (Carminati, 2011). Se for assim,   podemos sugerir que essas imagens s&atilde;o instituintes, sempre inacabadas, de   movimentos de luta e resist&ecirc;ncia; melhor dizendo, objetos de constantes atos de   recria&ccedil;&atilde;o e reapresenta&ccedil;&atilde;o dos enfrentamentos em defesa dos projetos de vida   desses grupos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Portanto, investir no trabalho de entendimento da produ&ccedil;&atilde;o e manejo   dessas imagens, como nas narrativas sobre elas, objetiva compreender essas   modalidades de tradu&ccedil;&atilde;o dos significados atribu&iacute;dos aos assassinatos de l&iacute;deres   sindicais em regi&otilde;es de intensos conflitos fundi&aacute;rios; compreender, sobretudo,   o sentido que essas "mortes" t&ecirc;m na fundamenta&ccedil;&atilde;o de narrativas de luta e   resist&ecirc;ncia dos agentes de media&ccedil;&atilde;o e dos coletivos rurais e ind&iacute;genas.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/rbcsoc/v29n85/a03fig05.jpg" width="342" height="310"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Assim, um investimento na   an&aacute;lise dessas imagens intenciona dar voz e visibilidade aos sujeitos violentamente silenciados, j&aacute; que as narrativas   visuais s&atilde;o uma forma privilegiada de evocar e transmitir a mem&oacute;ria   desses grupos.</font></p>     <p><font face="verdana" size="2">Essa rela&ccedil;&atilde;o entre a   imagens-mem&oacute;ria e os enfrentamentos cotidianos evoca o estudo de Em&iacute;lia   Pietrafesa de Godoi (1998) no sert&atilde;o do Piau&iacute;, cuja perspectiva &eacute; de que as narrativas intencionam a transmiss&atilde;o dos   acontecimentos que marcaram a vida dos grupos, desdobrando-se em regi&otilde;es da   mem&oacute;ria na medida em que</font></p>     <blockquote>       <p><font face="verdana" size="2">&#91;...&#93; envolve o indiv&iacute;duo e se confunde com o tempo, fazendo com que     esses sertanejos n&atilde;o s&oacute; vivam em um tempo, mas em uma mem&oacute;ria. A mem&oacute;ria n&atilde;o     est&aacute; dentro deles, antes s&atilde;o eles que se movem dentro de uma "mem&oacute;ria-mundo"     &#91;...&#93;. Nesta mem&oacute;ria-mundo, n&atilde;o se trata, para o indiv&iacute;duo, de se apreender a     si mesmo dentro de um passado pessoal, mas de se situar em uma ordem geral, de     estabelecer, em todos os planos, a continuidade entre si e o mundo, ligando     sistematicamente a vida presente ao conjunto do tempo (<i>Idem</i>,     p. 101).</font></p> </blockquote>     <p><font face="verdana" size="2">A rela&ccedil;&atilde;o entre mem&oacute;ria e espa&ccedil;o atravessa o cotidiano desses grupos   tamb&eacute;m na fronteira amaz&ocirc;nica: essas imagens-mem&oacute;rias transitam por diferentes   tempos e passam a atualizar continuamente os significados e sentidos para a   luta, al&eacute;m de fortalec&ecirc;-los, pois h&aacute; sempre novos m&aacute;rtires e a matriz dos   significados se perpetua com novos sentidos, fazendo emergir novos personagens   a partir da rela&ccedil;&atilde;o entre sujeito-imagem, traduzida numa rela&ccedil;&atilde;o   sujeito-sujeito. As narrativas em torno dos m&aacute;rtires-encantados, sob a perspectiva dos pain&eacute;is - que os convertem em baluartes da defesa de   projetos de vida e do direito de permanecer nas terras ocupadas -, revivem suas   experi&ecirc;ncias de vida e seu engajamento pol&iacute;tico. Entretanto, aquilo que parece   um ponto final, a morte do l&iacute;der, traduz-se em fabrica&ccedil;&atilde;o (reinven&ccedil;&atilde;o) da vida,   agora potencialmente mitificada e capaz de agenciar todo o grupo. Para   esses coletivos, portanto, a morte tem assumido   novas configura&ccedil;&otilde;es, imprevistas por seus algozes.</font></p>     <p><font face="verdana" size="2">O impacto visual dos pain&eacute;is   produz a sensa&ccedil;&atilde;o de que aqueles l&iacute;deres est&atilde;o ainda presentes entre os   camponeses, ind&iacute;genas, quilombolas e demais grupos rurais, seja atrav&eacute;s de sua   imagem, que acompanha toda a peregrina&ccedil;&atilde;o, seja por meio das narrativas de suas   trajet&oacute;rias, que come&ccedil;am no momento de seu engajamento pol&iacute;tico e forma&ccedil;&atilde;o como   l&iacute;der, mas n&atilde;o terminam com o advento da morte. Esta presentifica&ccedil;&atilde;o permite   n&atilde;o apenas o acesso &agrave; hist&oacute;ria desses grupos, mas potencializa a continuidade   dos seus projetos de vida, alimentados pela reitera&ccedil;&atilde;o da mem&oacute;ria do l&iacute;der e   corporificados nesses pain&eacute;is. Estes transformam os m&aacute;rtires-encantados, afinal,   em intercessores que motivam e mobilizam possibilidades   de cria&ccedil;&atilde;o (Deleuze, 1988 <i>apud</i> Gon&ccedil;alves e Head, 2009, pp. 21-22).</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Se tomarmos os l&iacute;deres mortos como express&atilde;o desses diversificados   coletivos, rurais e ind&iacute;genas, poderemos articul&aacute;-los num campo perceptivo   imbricado de conflitos, enfrentamentos e instabilidades. Envoltos nesses   dilemas e nos desdobramentos da viv&ecirc;ncia cotidiana do grupo, esses   m&aacute;rtires-encantados transitariam entre "a figura e o fundo, as margens e o   centro, o m&oacute;vel e o ponto de refer&ecirc;ncia, o transitivo e o substancial, o   comprimento e a profundidade" (Deleuze e Guattari, 1992, p. 30).</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Algumas considera&ccedil;&otilde;es</b></font></p>     <p><font face="verdana" size="2">Esta topologia &eacute; uma tentativa de organizar uma l&oacute;gica de   pensamento que reconhe&ccedil;a a transi&ccedil;&atilde;o entre vida e morte, articulada pela   media&ccedil;&atilde;o, tradu&ccedil;&atilde;o e movimenta&ccedil;&atilde;o, expressos e presentificados pela   pot&ecirc;ncia/for&ccedil;a evocativa das imagens dos m&aacute;rtires, notadamente atrav&eacute;s de   pain&eacute;is e fotografias.</font></p>     <p><font face="verdana" size="2">Nesse &iacute;nterim, as imbrica&ccedil;&otilde;es da mem&oacute;ria reconhecidas nas narrativas   desses grupos e delineadas nas imagens de seus m&aacute;rtires-encantados tencionam   transmitir suas experi&ecirc;ncias de conflitos e enfrentamentos, que perpassam o   direito de permanecer em territ&oacute;rios historicamente ocupados e apropriados por   esses sujeitos. Espa&ccedil;os legitimados pelo tempo vivido, baseado nas rela&ccedil;&otilde;es que   os indiv&iacute;duos estabelecem com a terra e com recursos advindos dela, pela   extra&ccedil;&atilde;o ou pelo trabalho (cf. Martins, 2009; Godoi, 1998; Woortmann, 1990).</font></p>     <p><font face="verdana" size="2">Essas rela&ccedil;&otilde;es poderiam ser   qualificadas como de dom&iacute;nio ou maestria, opondo-se &agrave; racionalidade oficial,   anunciada pela Superintend&ecirc;ncia de Desenvolvimento da Amaz&ocirc;nia (Sudam),   Instituto de Terras do Par&aacute; (Iterpa), Instituto Nacional de Coloniza&ccedil;&atilde;o e   Reforma Agr&aacute;ria (Incra), grandes projetos de extra&ccedil;&atilde;o e explora&ccedil;&atilde;o de recursos   naturais e minerais e latifundi&aacute;rios locais, para os quais, somente a   titularidade provis&oacute;ria ou definitiva &eacute; instrumento de comprova&ccedil;&atilde;o da   propriedade.</font></p>     <p><font face="verdana" size="2">Neste escopo, a figura do   m&aacute;rtir-encantado &eacute; reconhecida como agenciadora de um conceito de propriedade   que se baseia no trabalho investido sobre a terra e no projeto de vida desses   grupos. Eles podem ser comparados aos mestres-donos,<a name="tx18"></a><sup><a href="#nt18">18</a></sup> pela sua capacidade de a&ccedil;&atilde;o eficaz sobre o   mundo, podendo assim ser definidos como mediadores, o que tamb&eacute;m envolve uma   rela&ccedil;&atilde;o de controle e prote&ccedil;&atilde;o (cf. Fausto, </font></p>     <blockquote>       <p><font face="verdana" size="2">Essa topologia envolve tamb&eacute;m     um jogo entre singularidade e pluralidade: o dono &eacute; uma singularidade plural     &#91;...&#93;. O mestre &eacute;, assim, a forma pela qual uma pluralidade aparece como singularidade     para outros. &Eacute; nesse sentido que o chefe &eacute; um dono. &#91;...&#93; Nesse sentido, mais     do que um representante (i.e., algu&eacute;m que est&aacute; no lugar de), o chefe-mestre &eacute; a     forma pela qual um coletivo se constitui enquanto imagem; &eacute; a forma de     apresenta&ccedil;&atilde;o de uma singularidade para outros (<i>Idem</i>, p.     334).</font></p> </blockquote>     <p><font face="verdana" size="2">Em tese, essas imagens transcendem seus grupos e alcan&ccedil;am outras   formas de </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">2008, pp. 330-331).</font><font face="verdana" size="2">entendimento sobre o conflito, transformadas em t&ocirc;nica do   enfrentamento pela terra e pelos projetos de vida desses grupos. Neste movimento,   seus l&iacute;deres s&atilde;o ent&atilde;o sacralizados e   ritualizados, transfigurando-se em imagem singular de um coletivo, isso   implica na transforma&ccedil;&atilde;o do grupo cuja capacidade de reconhecer a a&ccedil;&atilde;o pr&oacute;pria   &eacute; transferida ao m&aacute;rtir-encantado como uma singularidade magnificada (<i>Idem</i>,   p. 335).</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>NOTAS</b></font></p>     <p><font face="verdana" size="2"><a name="nt0"></a><a href="#tx0">*</a>&nbsp;Uma vers&atilde;o preliminar deste artigo foi apresentada   no 36&ordm; Encontro Anual da Anpocs (2012), no grupo de trabalho "Estudos rurais e   etnologia ind&iacute;gena: di&aacute;logos e intersec&ccedil;&otilde;es". Agradecemos aos coment&aacute;rios de   Em&iacute;lia Pietrafesa de Godoi, Maria Ros&aacute;rio Gon&ccedil;alves de Carvalho e Maria   Cristina Pompa.</font></p>     <p><font face="verdana" size="2"><a name="nt01"></a><a href="#tx01">1</a>-Jos&eacute; Dutra da Costa, o Dezinho, era presidente do STR de Rondon   do Par&aacute; e foi assassinado em 21 de novembro de 2000, com tr&ecirc;s tiros, pelo   matador de aluguel Wellington de Jesus Silva, que acabou preso em flagrante. O   pistoleiro disse que havia recebido 2 mil reais e um rev&oacute;lver para executar o   l&iacute;der sindical (Almeida, 2009).</font></p>     <p><font face="verdana" size="2"><a name="nt02"></a><a href="#tx02">2</a>-Esse termo de cunho religioso   assume configura&ccedil;&atilde;o pol&iacute;tica no Brasil a partir do agravamento de situa&ccedil;&otilde;es de   conflito no campo, o que culminou com cria&ccedil;&atilde;o em 1975 da Comiss&atilde;o Pastoral da   Terra (CPT), ligada &agrave; Confer&ecirc;ncia Nacional dos Bispos do Brasil (CNBB), que   procura articular e organizar politicamente os trabalhadores rurais e fazer   media&ccedil;&atilde;o e intermedia&ccedil;&atilde;o na resolu&ccedil;&atilde;o desses conflitos. Reivindicando as desapropria&ccedil;&otilde;es   de terras com base no Estatuto da Terra, essa institui&ccedil;&atilde;o atribui aos lideres   dos movimentos sociais mortos nesses conflitos uma caracteriza&ccedil;&atilde;o sagrada de   doa&ccedil;&atilde;o da vida pelas causas sociais da humanidade (Pereira, 2004; Murphy,   2008).</font></p>     <p><font face="verdana" size="2"><a name="nt03"></a><a href="#tx03">3</a>-Nos termos de Bruno Latour (2009), o coletivo pode ser definido como   produ&ccedil;&otilde;es de naturezas-culturas, distinguindo esse tipo de coletivo de no&ccedil;&otilde;es   j&aacute; conhecidas de sociedade - homens-entre-si - e de natureza - coisas-em-si   - elaboradas por soci&oacute;logos ou epistem&oacute;logos. Nessa dire&ccedil;&atilde;o, o referido autor   parte de uma ideia de rela&ccedil;&otilde;es marcadas por pequenas divis&otilde;es, nas quais a grande divis&atilde;o - natureza <i>versus</i> sociedade (cultura) - torna-se invis&iacute;vel, na medida em que coligam   associa&ccedil;&otilde;es de humanos e de n&atilde;o-humanos (<i>Idem</i>, pp. 104-105).</font></p>     <p><font face="verdana" size="2"><a name="nt04"></a><a href="#tx04">4</a>-Nesses contextos, o termo "luta" tende a assumir significados   distintos, traduzindo a&ccedil;&otilde;es tanto do fazer cotidiano quanto dos espa&ccedil;os   rituais. Certa &ecirc;nfase no sofrimento &eacute; relacionada &agrave; defesa de projetos   coletivos de vida, em narrativas nas quais a "luta pela terra" confunde-se com   a "luta pela vida"; nelas est&atilde;o imbu&iacute;dos sentimentos de pertencimento e   coletividade: "&#91;...&#93; o termo luta tamb&eacute;m &eacute; usado por pessoas que se consideram   em uma situa&ccedil;&atilde;o excepcionalmente dif&iacute;cil ou que descrevem um per&iacute;odo cr&iacute;tico de   sua vida. &#91;...&#93; luta &eacute; uma no&ccedil;&atilde;o que qualifica a experi&ecirc;ncia cotidiana de   pessoas que foram atingidas de forma muito desfavor&aacute;vel por processos de   transforma&ccedil;&atilde;o no campo e passaram a viver precariamente como assalariados   tempor&aacute;rios, parceiros em situa&ccedil;&atilde;o muito inst&aacute;vel ou tiveram uma dif&iacute;cil   experi&ecirc;ncia de migra&ccedil;&atilde;o" (Comerford, 1999, p. 26).</font></p>     <p><font face="verdana" size="2"><a name="nt05"></a><a href="#tx05">5</a>-Na literatura antropol&oacute;gica,   os encantados aparecem como pessoas que n&atilde;o morreram ou como for&ccedil;a m&aacute;gica   atribu&iacute;da ao sobrenatural, estando entre suas principais caracter&iacute;sticas a   invisibilidade aos seres humanos comuns; incorporam-se assim nos paj&eacute;s ou   curadores e podem curar ou provocar doen&ccedil;as (Galv&atilde;o, 1955, p. 91; Mau&eacute;s, 1992,   pp. 203-209; 1999, pp. 92-93). Contudo, experi&ecirc;ncias etnogr&aacute;ficas na Romaria   dos M&aacute;rtires, realizada no nordeste do Mato Grosso em julho de 2011, revelaram   outras tradu&ccedil;&otilde;es para o termo, reconhecidamente entre povos ind&iacute;genas que   nomeiam seus l&iacute;deres mortos como "irm&atilde;os de luz" ou "encantados".</font></p>     <p><font face="verdana" size="2"><a name="nt06"></a><a href="#tx06">6</a>-"&#91;...&#93; o tempo hist&oacute;rico de   um campon&ecirc;s dedicado a uma agricultura de excedente &eacute; um. J&aacute; o tempo hist&oacute;rico   do pequeno agricultor pr&oacute;spero, cuja produ&ccedil;&atilde;o &eacute; mediada pelo capital, &eacute; outro.   E &eacute; ainda outro o tempo hist&oacute;rico do grande empres&aacute;rio rural. Como &eacute; outro o   tempo hist&oacute;rico do &iacute;ndio integrado, mas n&atilde;o assimilado,   que vive e se concebe no limite entre o mundo do mito e o mundo da   hist&oacute;ria. Como ainda &eacute; inteiramente outro o tempo hist&oacute;rico do pistoleiro que mata &iacute;ndios e camponeses a mando do patr&atilde;o e grande   propriet&aacute;rio de terra: seu tempo &eacute; o do poder pessoal da ordem pol&iacute;tica   patrimonial, e n&atilde;o o de uma sociedade moderna, igualit&aacute;ria e democr&aacute;tica que   atribui &agrave; institui&ccedil;&atilde;o neutra da justi&ccedil;a a decis&atilde;o sobre os lit&iacute;gios entre seus   membros. A bala de seu tiro n&atilde;o s&oacute; atravessa o espa&ccedil;o entre ele e a v&iacute;tima.   Atravessa a dist&acirc;ncia hist&oacute;rica entre seus mundos, que &eacute; o que os separa"   (Martins, 2009, p. 139).</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2"><a name="nt07"></a><a href="#tx07">7</a>-Conforme Paul Little (2002),   cosmografia &eacute; a rela&ccedil;&atilde;o particular que cada grupo social mant&eacute;m com seu   respectivo territ&oacute;rio, a qual define "os saberes ambientais, ideologias e   identidades &#8722; coletivamente criados e historicamente situados &#8722; que   um grupo social utiliza para estabelecer e manter seu territ&oacute;rio. A cosmografia   de um grupo inclui seu regime de propriedade, os v&iacute;nculos afetivos que mant&eacute;m   com seu territ&oacute;rio espec&iacute;fico, a hist&oacute;ria da sua ocupa&ccedil;&atilde;o guardada na mem&oacute;ria   coletiva, o uso social que d&aacute; ao territ&oacute;rio e as formas de defesa dele" (<i>Idem</i>,   p. 4).</font></p>     <p><font face="verdana" size="2"><a name="nt08"></a><a href="#tx08">8</a>-A regi&atilde;o &eacute; composta pelos   munic&iacute;pios de Ribeir&atilde;o Cascalheira, Vila Rica, Serra Nova Dourada, S&atilde;o F&eacute;lix do   Araguaia, Santa Terezinha, Santa Cruz do Xingu, S&atilde;o Jos&eacute; do Xingu, Porto Alegre   do Norte, Novo Santo Ant&ocirc;nio, Luciara, Confresa, Canabrava do Norte, Bom Jesus   do Araguaia e Alto Boa Vista.</font></p>     <p><font face="verdana" size="2"><a name="nt09"></a><a href="#tx09">9</a>-Bispo da Prelazia de S&atilde;o   Felix do Araguaia (MT) desde a d&eacute;cada de 1970, dom Pedro Casald&aacute;liga, inspirado   pela Teologia da Liberta&ccedil;&atilde;o, exerce um importante papel como mediador dos   conflitos decorrentes da implementa&ccedil;&atilde;o de grandes projetos latifundi&aacute;rios na   regi&atilde;o norte do Mato Grosso.</font></p>     <p><font face="verdana" size="2"><a name="nt10"></a><a href="#tx10">10</a>-Godoi (1999, pp. 110-113)   explora essa rela&ccedil;&atilde;o tempo-espa&ccedil;o entre camponeses no sert&atilde;o do Piau&iacute;. Para a   autora, o trabalho da mem&oacute;ria possibilita a articula&ccedil;&atilde;o desses sujeitos num   passado como preexist&ecirc;ncia geral at&eacute; o presente atrav&eacute;s de "regi&otilde;es de mem&oacute;ria".   Ou seja, a mem&oacute;ria tensiona o envolvimento do indiv&iacute;duo com o tempo vivido,   imbricando passado pessoal e coletivo, na medida em que situa o indiv&iacute;duo numa   ordem geral e estabelece uma continuidade entre ele, o tempo vivido e o mundo.</font></p>     <p><font face="verdana" size="2"><a name="nt11"></a><a href="#tx11">11</a>-"Caar&oacute; &eacute; uma romaria que est&aacute;   associada ao mart&iacute;rio dos santos jesu&iacute;tas Roque Gonz&aacute;lez, Afonso Rodriguez e   Jo&atilde;o del Castillo, que trabalharam nas miss&otilde;es jesu&iacute;tas no s&eacute;culo XVII e   morreram pelas m&atilde;os dos &iacute;ndios. Esses m&aacute;rtires foram canonizados por Jo&atilde;o Paulo   II em 1988. J&aacute; a Romaria da Terra &eacute; uma romaria itinerante que &eacute; promovida   especialmente pela pastoral popular por meio da Comiss&atilde;o Pastoral da Terra   (CPT), com uma forte conota&ccedil;&atilde;o pol&iacute;tica, na linha da Teologia da Liberta&ccedil;&atilde;o"   (Steil, 2004, p. 12).</font></p>     <p><font face="verdana" size="2"><a name="nt12"></a><a href="#tx12">12</a>-As antiestruturas, ou <i>communitas,</i> "fora de" ou "nas   periferias da vida cotidiana", representam o lugar liminar onde se estabelecem   rela&ccedil;&otilde;es entre indiv&iacute;duos concretos, de forma direta e imediata, enquanto a   estrutura organiza-se no plano da obriga&ccedil;&atilde;o institucionalizada (cf. Turner,   1986; 1987; 2005; 2008).</font></p>     <p><font face="verdana" size="2"><a name="nt13"></a><a href="#tx13">13</a>-A <i>communitas</i> existencial ou espont&acirc;nea ocorre no "confronto   direto, imediato e total entre identidades humanas, que tende a fazer os   envolvidos passarem na humanidade como comunidade homog&ecirc;nea, desestruturada e   livre"; na normativa,<i> </i>&eacute; poss&iacute;vel visualizar a organiza&ccedil;&atilde;o, em um sistema   social permanente e "sob influ&ecirc;ncia do tempo, da necessidade de mobilizar e   organizar recursos para manter os membros de um grupo vivos e prosperando",   assim como da necessidade de controle social entre membros que almejam metas   coletivas; por fim, a <i>communitas </i>ideol&oacute;gica &eacute; evidenciada em modelos ut&oacute;picos de   sociedades, "cujos idealizadores acreditam exemplificar ou fornecer as   condi&ccedil;&otilde;es ideais para a <i>communitas</i> existencial" (<i>Idem</i>, 158).</font></p>     <p><font face="verdana" size="2"><a name="nt14"></a><a href="#tx14">14</a>-"&#91;...&#93; O padre Jo&atilde;o Bosco   teve que se converter aos &iacute;ndios. Ele tinha uma forma&ccedil;&atilde;o tradicional. De uma   pastoral e de uma teologia tradicionais. Quando entrou em contato com o Cimi   nos primeiros momentos ele estava em uma pastoral muito revolucion&aacute;ria, muito   diferente de tudo o que se fazia e se conhecia. Ele nos textos escritos tinha   palavras muito comovedoras, falando dessa convers&atilde;o &agrave; causa ind&iacute;gena, e nisso   tamb&eacute;m &eacute; s&iacute;mbolo, quantos &iacute;ndios. Todos e cada um de n&oacute;s temos necessidade de   uma convers&atilde;o, nos convertemos a Deus, mas convertendo-nos aos irm&atilde;os e   completamente aos marginalizados, aos pobres e aos esquecidos, aos   desesperan&ccedil;osos. Uma convers&atilde;o pastoral, estrutural, porque n&atilde;o basta   individualmente nos convertemos tem que se converter &agrave; estrutura da igreja e &agrave; estrutura   da sociedade" (dom Pedro Casald&aacute;liga, em entrevista concedida em 15/7/11).</font></p>     <p><font face="verdana" size="2"><a name="nt15"></a><a href="#tx15">15</a>-Os trabalhos de campo citados   foram realizados especificamente nos munic&iacute;pios de S&atilde;o Geraldo do Araguaia   (PA), em dezembro de 2010, e Ribeir&atilde;o Cascalheira (MT), em julho de 2011.</font></p>     <p><font face="verdana" size="2"><a name="nt16"></a><a href="#tx16">16</a>-Conforme a descri&ccedil;&atilde;o do painel pelo pr&oacute;prio autor: "Na parte central   domina a figura de Cristo, que rompe o arame farpado da cerca do latif&uacute;ndio.   Embaixo, derrotada, toda a classe dominante da &eacute;poca (ditadura militar). Podem   ser reconhecidos: Delfim Netto, o capel&atilde;o do Ex&eacute;rcito, M&aacute;rcia Ferreira cantora   da R&aacute;dio Nacional. Na parte superior: o rio Araguaia, a igreja matriz   (inaugurada em 1983) e Xambio&aacute;. &Agrave; esquerda, se aproximando do Cristo est&atilde;o S&atilde;o   Jo&atilde;o Batista, padroeiro da par&oacute;quia, padres Aristides Camio e Francisco   Gouriou, dom Jos&eacute; Patrick Hanrahan, bispo da diocese da SS. Concei&ccedil;&atilde;o do   Araguaia, e dom Pedro Casald&aacute;liga. &Agrave; direita, S&atilde;o Geraldo Majella, padres   Ricardo Rezende e Jos&eacute; Maria Cavalcante Costa, Raimundo Ferreira Lima (o   Gringo, l&iacute;der sindical assassinado em 29 de maio de 1980) e sua esposa, Oneide.   Os anos de 1972 a 1993 s&atilde;o anos dif&iacute;ceis para a caminhada da igreja na diocese   da SS. Concei&ccedil;&atilde;o do Araguaia. A causa da Guerrilha do Araguaia (1972-1974) e   dos conflitos de terra sofre press&otilde;es, pris&otilde;es, torturas e mortes sob o regime   militar. Mas a for&ccedil;a da f&eacute; e da uni&atilde;o derruba o poder opressor e os humildes do   povo podem cantar vit&oacute;ria. Os padres (Aristides e Francisco) com treze   posseiros foram presos (1981) e passaram mais de dois anos na pris&atilde;o. Em meio &agrave;   dor, se construiu e inaugurou, com a solidariedade de muitas comunidades do   Brasil e de fora do pa&iacute;s, a igreja do Cristo Libertador em S&atilde;o Geraldo (1983)".</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2"><a name="nt17"></a><a href="#tx17">17</a>-Jos&eacute; de Souza Martins (1980)   trata esta quest&atilde;o de maneira mais aprofundada.</font></p>     <p><font face="verdana" size="2"><a name="nt18"></a><a href="#tx18">18</a>-Esta categoria foi analisada   por Carlos Fausto (2008) em contextos amer&iacute;ndios; contudo, &eacute; bem apropriada   para se pensar as rela&ccedil;&otilde;es de propriedade e dom&iacute;nio encontradas entre   camponeses e l&iacute;deres sindicais assassinados em &aacute;reas de conflito fundi&aacute;rio.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>BIBLIOGRAFIA</b></font></p>     <!-- ref --><p><font face="verdana" size="2">ALMEIDA, Rog&eacute;rio   Henrique. (2009), "Assassinato de sindicalista em Rondon do Par&aacute; vai ser   analisado pela OEA". <i>La V&iacute;a Campesina - Par&aacute;</i>, 11 mar.   Dispon&iacute;vel em <a href="laviacampesina-pa.blogspot.com.br/search?q=dezinho" target="_blank">laviacampesina-pa.blogspot.com.br/search?q=dezinho</a>, consultado em   10/6/2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6909201400020000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">CARMINATI, Thiago Zanotti.   (2011), "Os poderes da imagem fotogr&aacute;fica vistos de Juazeiro do Norte". <i>Anais     do Semin&aacute;rio Nacional da P&oacute;s-Gradua&ccedil;&atilde;o em Ci&ecirc;ncias Sociais</i>.   Vit&oacute;ria, UFES. Dispon&iacute;vel em: <a href="periodicos.ufes.br/SNPGCS/article/view/1556/1146" target="_blank">periodicos.ufes.br/SNPGCS/article/view/1556/1146</a>,   consultado em 30/12/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6909201400020000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">CASTRO, Eduardo Viveiros   de. (2002), <i>A inconst&acirc;ncia da alma selvagem e outros ensaios de     antropologia</i>.&nbsp;S&atilde;o Paulo, Cosac Naify.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6909201400020000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">CICCARONE, Celeste. (2003), "Narrativas ind&iacute;genas Guarani-Mbya". <i>Contexto</i>, XI (10): 179-195.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6909201400020000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">COMERFORD, John Cunha.   (1999),<i> Fazendo a luta: sociabilidade,     falas e rituais na constru&ccedil;&atilde;o de organiza&ccedil;&otilde;es camponesas</i>.   Rio de Janeiro, Relume Dumar&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6909201400020000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="verdana" size="2">DaMATTA, Roberto &amp;   LARAIRA, Roque de Barros. (1978),<i> &Iacute;ndios e castanheiros: a empresa     extrativa e os &iacute;ndios no M&eacute;dio Tocantins</i>. Rio de Janeiro,   Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6909201400020000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">DAWSEY, John Cowart.   (2005), "O teatro dos boias-frias: repensando a antropologia da performance". <i>Horizontes     Antropol&oacute;gicos</i>, 11 (24): 15-34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6909201400020000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. (2006), "Turner,   Benjamin e antropologia da performance: o lugar olhado (e ouvido) das coisas". <i>Campos - Revista de Antropologia Social</i>,   7 (2): 17-25. Dispon&iacute;vel em <a href="ojs.c3sl.ufpr.br/ojs2/index.php/campos/article/view/7322" target="_blank">ojs.c3sl.ufpr.br/ojs2/index.php/campos/article/view/7322</a>, consultado em   14/7/2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6909201400020000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">DELEUZE, Gilles &amp;   GUATTARI, F&eacute;lix. (1992), O<i> que &eacute; filosofia?</i> Rio de Janeiro,   Editora 34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6909201400020000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">ESTERCI, Neide. (1987), <i>Conflito   no Araguaia: pe&otilde;es e posseiros contra a grande empresa</i>.   Petr&oacute;polis,Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6909201400020000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">FAUSTO, Carlos. (2008),   "Donos demais: maestria e dom&iacute;nio na Amaz&ocirc;nia". <i>Mana - Estudos de Antropologia     Social</i>, 14 (2): 329-366. Dispon&iacute;vel em <a href="www.scielo.br/pdf/mana/v14n2/a03v14n2.pdf" target="_blank">www.scielo.br/pdf/mana/v14n2/a03v14n2.pdf</a>, consultado em 4/7/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6909201400020000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">FIGUEIRA, Ricardo Rezende. (1986), <i>A justi&ccedil;a do   lobo: posseiros e padres do Araguaia</i>. Petr&oacute;polis, Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6909201400020000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">GALLO, Emilio. (2008), <i>Esse   homem vai morre: um faroeste caboclo.</i> &#91;Filme-v&iacute;deo&#93;.   Dire&ccedil;&atilde;o de Emilio Gallo. Brasil. 75 min.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-6909201400020000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">GALV&Atilde;O, Eduardo. (1955),<i> Santos e visagens: um estudo da vida religiosa de It&aacute;, Amazonas</i>.   S&atilde;o Paulo, Companhia Editora Nacional.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-6909201400020000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">GODOI, Em&iacute;lia Pietrafesa   de. (1998), "O sistema do lugar: hist&oacute;ria, territ&oacute;rio e mem&oacute;ria no sert&atilde;o", <i>in</i> Ana Maria de Niemeyer e Em&iacute;lia Pietrafesa de Godoi (orgs.), <i>Al&eacute;m     dos territ&oacute;rios: para um dialogo entre etnologia ind&iacute;gena, os estudos rurais e     os estudos urbanos</i>, Campinas, Mercado das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0102-6909201400020000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. (1999), <i>O   trabalho da mem&oacute;ria: cotidiano e hist&oacute;ria no sert&atilde;o   do Piau&iacute;</i>. Campinas, Editora da Unicamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0102-6909201400020000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">GODOI, Em&iacute;lia Pietrafesa de &amp; NIEMEYER, Ana Maria de. (1998),   "Apresenta&ccedil;&atilde;o", <i>in</i>&nbsp; (orgs.), <i>Al&eacute;m dos     territ&oacute;rios: para um dialogo entre etnologia ind&iacute;gena, os estudos rurais e os     estudos urbanos</i>,   Campinas, Mercado das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0102-6909201400020000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">GODOI, Em&iacute;lia Pietrafesa   de &amp; LOERA, Nashieli Rangel. (2009-2010), "Apresenta&ccedil;&atilde;o".<i> Ruris: Revista do Centro de Estudos Rurais</i>, 3 (2): 9-15.   Dispon&iacute;vel em<a href="www.ifch.unicamp.br/ojs/index.php/ruris/article/view/693/558" target="_blank"> www.ifch.unicamp.br/ojs/index.php/ruris/article/view/693/558</a>,   consultado em 7/9/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0102-6909201400020000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">GOLDMAN, Marcio &amp;   LIMA, T&acirc;nia Stolze. (1999), "Como se faz um grande divisor?", <i>in</i> Marcio Goldman (org.), <i>Alguma antropologia</i>, Rio de Janeiro,   Relume Dumar&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0102-6909201400020000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="verdana" size="2">GON&Ccedil;ALVES,   Marco Antonio &amp; HEAD, Scott. (2009), "Confabula&ccedil;&otilde;es da alteridade:   imagens dos outros (e) de si mesmos", <i>in</i>&nbsp; (orgs.), <i>Devires     imag&eacute;ticos: a etnografia, o outro e suas imagens</i>, Rio de   Janeiro, 7Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0102-6909201400020000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">GUERRA, Gutemberg   Armando Diniz. (2001), <i>O posseiro da fronteira: campesinato e sindicalismo no     Sudeste paraense</i>. Bel&eacute;m, Edufpa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0102-6909201400020000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">H&Eacute;BETTE, Jean. (2004),   "Fluxos migrat&oacute;rios decorrentes da pol&iacute;tica de desenvolvimento para a   Amaz&ocirc;nia", <i>in</i> , <i>Cruzando a fronteira: 30 anos de     estudo do campesinato na Amaz&ocirc;nia</i>, Bel&eacute;m, Edufpa, vol. 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0102-6909201400020000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">IANNI, Ot&aacute;vio. (1978), <i>A   luta pela terra: hist&oacute;ria social da terra e da luta   pela terra numa &aacute;rea da Amaz&ocirc;nia</i>. Rio de Janeiro,   Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0102-6909201400020000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">LATOUR, Bruno. (2009), <i>Jamais   fomos modernos</i>. Rio de Janeiro, Editora 34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0102-6909201400020000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">LITTLE, Paul. (2002), <i>Territ&oacute;rios   sociais e povos tradicionais no Brasil: por uma antropologia da territorialidade</i>. Bras&iacute;lia,   DAN-UNB (s&eacute;rie Antropologia, n. 322).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0102-6909201400020000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">M&Aacute;RQUEZ, Gabriel Garc&iacute;a. <i>Cr&ocirc;nica   de uma morte anunciada</i>. Rio de Janeiro, Record, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0102-6909201400020000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">MARTINS, Jos&eacute; de Souza.   (1980), <i>Expropria&ccedil;&atilde;o e viol&ecirc;ncia: a quest&atilde;o pol&iacute;tica no campo</i>.   S&atilde;o Paulo, Hucitec.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0102-6909201400020000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. (1984), <i>A militariza&ccedil;&atilde;o da quest&atilde;o </i><i>agr&aacute;ria   no Brasil: terra e poder</i>. Petr&oacute;polis, Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0102-6909201400020000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">_____. (2009), "O tempo da fronteira: retorno &agrave; controv&eacute;rsia sobre o tempo hist&oacute;rico da frente de expans&atilde;o e da   frente pioneira", <i>in</i> , <i>Fronteira: a     degrada&ccedil;&atilde;o do outro nos confins do humano</i>, S&atilde;o Paulo, Hucitec.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000223&pid=S0102-6909201400020000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">MAU&Eacute;S, Raymundo Heraldo.   (1992), "Catolicismo popular e pajelan&ccedil;a na regi&atilde;o do Salgado: as cren&ccedil;as e as   representa&ccedil;&otilde;es",<i> in</i> Pierre Sanchis (org.), <i>Catolicismo:     unidade religiosa e pluralismo cultural</i>, S&atilde;o Paulo, Loyola.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000225&pid=S0102-6909201400020000300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. (1999), <i>Uma   outra "inven&ccedil;&atilde;o" da Amaz&ocirc;nia: religi&otilde;es, hist&oacute;rias, identidades</i>.   Bel&eacute;m, Cejup.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000227&pid=S0102-6909201400020000300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">MAUSS, Marcel. (2003),   "Efeitos f&iacute;sicos no indiv&iacute;duo da ideia de morte sugerida pela coletividade", <i>in</i> , <i>Sociologia e antropologia</i>, S&atilde;o Paulo, Cosac Naify.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000229&pid=S0102-6909201400020000300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">MAUSS, Marcel &amp;   HUBERT, Henri. (2005), <i>Sobre o sacrif&iacute;cio</i>, S&atilde;o Paulo, Cosac   Naify.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000231&pid=S0102-6909201400020000300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">MURPHY, Roseanne. (2008), <i>M&aacute;rtir da   Amaz&ocirc;nia: vida da irm&atilde; Dorothy Stang</i>. S&atilde;o Paulo, Paulus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000233&pid=S0102-6909201400020000300034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">OLIVEIRA, Roberto Cardoso de. (1976), <i>Identi</i><i>dade, etnia e estrutura social</i>.   S&atilde;o Paulo, Pioneira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000235&pid=S0102-6909201400020000300035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">PEREIRA, Airton dos   Reis. (2004), <i>O papel dos mediadores nos conflitos pela posse da terra na     regi&atilde;o Araguaia paraense: o caso da fazenda Bela Vista</i>.   Disserta&ccedil;&atilde;o de mestrado. Vi&ccedil;osa, UFV.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000237&pid=S0102-6909201400020000300036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">SAHLINS, Marshall.   (1985), <i>Ilhas de hist&oacute;ria</i>. Rio de Janeiro,   Zahar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000239&pid=S0102-6909201400020000300037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">STEIL, Carlos Alberto.   (2004), "Catolicismo e mem&oacute;ria no Rio Grande do Sul". <i>Debates     do NER</i>, 5 (5): 9-30. Dispon&iacute;vel em <a href="www.lume.ufrgs.br/bitstream/handle/10183/26588/000427154.pdf?sequence=1" target="_blank">www.lume.ufrgs.br/bitstream/handle/10183/26588/000427154.pdf?sequence=1</a>,   consultado em 22/8/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000241&pid=S0102-6909201400020000300038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">TURNER,   Victor. (1986), "Dewey, Dilthey, and drama: an essay in the anthropology of   experience", <i>in</i> Victor Turner e Edward Bruner (orgs.), <i>The anthropology of experience</i>, Urbana, IL, University of Illinois Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000243&pid=S0102-6909201400020000300039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____.   (1987), <i>The anthropology of performance.</i> Nova York, PAJ Publications.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0102-6909201400020000300040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. (2005), <i>Floresta   de s&iacute;mbolos: aspectos do ritual Ndembu</i>. Niter&oacute;i, EdUFF.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0102-6909201400020000300041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. (2008), <i>Dramas,   campos e met&aacute;foras: a&ccedil;&atilde;o simb&oacute;lica na sociedade humana</i>.   Niter&oacute;i, EdUFF.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0102-6909201400020000300042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">VELHO, Ot&aacute;vio Guilherme.   (1976), <i>Capitalismo autorit&aacute;rio e     campesinato.</i> S&atilde;o Paulo, Difel.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0102-6909201400020000300043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">_____. (1982), <i>Sociedade   e agricultura</i>. Rio de Janeiro, Zahar Editores.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0102-6909201400020000300044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">VIEIRA, Maria Antonieta da Costa. (2001), <i>&Agrave; procura das bandeiras verdes: viagem, miss&atilde;o e romaria;   movimentos s&oacute;cio-religiosos na Amaz&ocirc;nia Oriental</i>. Tese de Doutorado. Campinas, Unicamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000255&pid=S0102-6909201400020000300045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">WOORTMANN, Klaas.   (1990), "Com parente n&atilde;o se neguceia: o campesinato como ordem moral". <i>Anu&aacute;rio     Antropol&oacute;gico</i>, 87, Bras&iacute;lia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000257&pid=S0102-6909201400020000300046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Artigo recebido em 10/01/2013    <br>   Aprovado em 10/02/2014</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Rogério Henrique]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Assassinato de sindicalista em Rondon do Pará vai ser analisado pela OEA]]></article-title>
<source><![CDATA[La Vía Campesina - Pará]]></source>
<year>2009</year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARMINATI]]></surname>
<given-names><![CDATA[Thiago Zanotti]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os poderes da imagem fotográfica vistos de Juazeiro do Norte]]></article-title>
<source><![CDATA[Anais do Seminário Nacional da Pós-Graduação em Ciências Sociais]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Vitória ]]></publisher-loc>
<publisher-name><![CDATA[UFES]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[Eduardo Viveiros de]]></given-names>
</name>
</person-group>
<source><![CDATA[A inconstância da alma selvagem e outros ensaios de antropologia]]></source>
<year>(200</year>
<month>2)</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CICCARONE]]></surname>
<given-names><![CDATA[Celeste]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Narrativas indígenas Guarani: Mbya"]]></article-title>
<source><![CDATA[Contexto]]></source>
<year>(200</year>
<month>3)</month>
<volume>XI</volume>
<numero>10</numero>
<issue>10</issue>
<page-range>179-195</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COMERFORD]]></surname>
<given-names><![CDATA[John Cunha]]></given-names>
</name>
</person-group>
<source><![CDATA[Fazendo a luta: sociabilidade, falas e rituais na construção de organizações camponesas]]></source>
<year>(199</year>
<month>9)</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DaMATTA]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
<name>
<surname><![CDATA[LARAIRA]]></surname>
<given-names><![CDATA[Roque de Barros]]></given-names>
</name>
</person-group>
<source><![CDATA[Índios e castanheiros: a empresa extrativa e os índios no Médio Tocantins]]></source>
<year>(197</year>
<month>8)</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAWSEY]]></surname>
<given-names><![CDATA[John Cowart]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O teatro dos boias-frias: repensando a antropologia da performance"]]></article-title>
<source><![CDATA[Horizontes Antropológicos]]></source>
<year>(200</year>
<month>5)</month>
<volume>11</volume>
<numero>24</numero>
<issue>24</issue>
<page-range>15-34</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAWSEY]]></surname>
<given-names><![CDATA[John Cowart]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Turner, Benjamin e antropologia da performance: o lugar olhado (e ouvido) das coisas"]]></article-title>
<source><![CDATA[Campos - Revista de Antropologia Social]]></source>
<year>(200</year>
<month>6)</month>
<volume>7</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>17-25</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELEUZE]]></surname>
<given-names><![CDATA[Gilles]]></given-names>
</name>
<name>
<surname><![CDATA[GUATTARI]]></surname>
<given-names><![CDATA[Félix]]></given-names>
</name>
</person-group>
<source><![CDATA[O que é filosofia]]></source>
<year>(199</year>
<month>2)</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESTERCI]]></surname>
<given-names><![CDATA[Neide]]></given-names>
</name>
</person-group>
<source><![CDATA[Conflito no Araguaia: peões e posseiros contra a grande empresa]]></source>
<year>(198</year>
<month>7)</month>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAUSTO]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Donos demais: maestria e domínio na Amazônia"]]></article-title>
<source><![CDATA[Mana - Estudos de Antropologia Social]]></source>
<year>(200</year>
<month>8)</month>
<volume>14</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>329-366</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIRA]]></surname>
<given-names><![CDATA[Ricardo Rezende]]></given-names>
</name>
</person-group>
<source><![CDATA[A justiça do lobo: posseiros e padres do Araguaia]]></source>
<year>(198</year>
<month>6)</month>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALLO]]></surname>
<given-names><![CDATA[Emilio]]></given-names>
</name>
</person-group>
<source><![CDATA[Esse homem vai morre: um faroeste caboclo]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALVÃO]]></surname>
<given-names><![CDATA[Eduardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Santos e visagens: um estudo da vida religiosa de Itá, Amazonas]]></source>
<year>(195</year>
<month>5)</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia Editora Nacional]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODOI]]></surname>
<given-names><![CDATA[Emília Pietrafesa de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O sistema do lugar: história, território e memória no sertão"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Niemeyer]]></surname>
<given-names><![CDATA[Ana Maria de]]></given-names>
</name>
<name>
<surname><![CDATA[Godoi]]></surname>
<given-names><![CDATA[Emília Pietrafesa de]]></given-names>
</name>
</person-group>
<source><![CDATA[Além dos territórios: para um dialogo entre etnologia indígena, os estudos rurais e os estudos urbanos]]></source>
<year>(199</year>
<month>8)</month>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Mercado das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODOI]]></surname>
<given-names><![CDATA[Emília Pietrafesa de]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O trabalho da memória: cotidiano e história no sertão do Piauí]]></source>
<year>(199</year>
<month>9)</month>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODOI]]></surname>
<given-names><![CDATA[Emília Pietrafesa de]]></given-names>
</name>
<name>
<surname><![CDATA[NIEMEYER]]></surname>
<given-names><![CDATA[Ana Maria de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Apresentação"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Além dos territórios: para um dialogo entre etnologia indígena, os estudos rurais e os estudos urbanos]]></source>
<year>(199</year>
<month>8)</month>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Mercado das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODOI]]></surname>
<given-names><![CDATA[Emília Pietrafesa de]]></given-names>
</name>
<name>
<surname><![CDATA[LOERA]]></surname>
<given-names><![CDATA[Nashieli Rangel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Apresentação"]]></article-title>
<source><![CDATA[Ruris: Revista do Centro de Estudos Rurais]]></source>
<year>(200</year>
<month>9-</month>
<day>20</day>
<volume>3</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>9-15</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLDMAN]]></surname>
<given-names><![CDATA[Marcio]]></given-names>
</name>
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[Tânia Stolze]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Como se faz um grande divisor?"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Goldman]]></surname>
<given-names><![CDATA[Marcio]]></given-names>
</name>
</person-group>
<source><![CDATA[Alguma antropologia]]></source>
<year>(199</year>
<month>9)</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOLDMAN]]></surname>
<given-names><![CDATA[Marcio]]></given-names>
</name>
<name>
<surname><![CDATA[HEAD]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Confabulações da alteridade: imagens dos outros (e) de si mesmos"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Devires imagéticos: a etnografia, o outro e suas imagens]]></source>
<year>(200</year>
<month>9)</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[7Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUERRA]]></surname>
<given-names><![CDATA[Gutemberg Armando Diniz]]></given-names>
</name>
</person-group>
<source><![CDATA[O posseiro da fronteira: campesinato e sindicalismo no Sudeste paraense]]></source>
<year>(200</year>
<month>1)</month>
<publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[Edufpa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUERRA]]></surname>
<given-names><![CDATA[Gutemberg Armando Diniz]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Fluxos migratórios decorrentes da política de desenvolvimento para a Amazônia"]]></article-title>
<source><![CDATA[Cruzando a fronteira: 30 anos de estudo do campesinato na Amazônia]]></source>
<year>(200</year>
<month>4)</month>
<volume>1</volume>
<publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[Edufpa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IANNI]]></surname>
<given-names><![CDATA[Otávio]]></given-names>
</name>
</person-group>
<source><![CDATA[A luta pela terra: história social da terra e da luta pela terra numa área da Amazônia]]></source>
<year>(197</year>
<month>8)</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LATOUR]]></surname>
<given-names><![CDATA[Bruno]]></given-names>
</name>
</person-group>
<source><![CDATA[Jamais fomos modernos]]></source>
<year>(200</year>
<month>9)</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LITTLE]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[Territórios sociais e povos tradicionais no Brasil: por uma antropologia da territorialidade]]></source>
<year>(200</year>
<month>2)</month>
<volume>322</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[DAN-UNB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MÁRQUEZ]]></surname>
<given-names><![CDATA[Gabriel García]]></given-names>
</name>
</person-group>
<source><![CDATA[Crônica de uma morte anunciada]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[José de Souza]]></given-names>
</name>
</person-group>
<source><![CDATA[Expropriação e violência: a questão política no campo]]></source>
<year>(198</year>
<month>0)</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[José de Souza]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A militarização da questão agrária no Brasil: terra e poder]]></source>
<year>(198</year>
<month>4)</month>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[José de Souza]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O tempo da fronteira: retorno à controvérsia sobre o tempo histórico da frente de expansão e da frente pioneira]]></article-title>
<source><![CDATA[Fronteira: a degradação do outro nos confins do humano]]></source>
<year>2009</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUÉS]]></surname>
<given-names><![CDATA[Raymundo Heraldo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Catolicismo popular e pajelança na região do Salgado: as crenças e as representações"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Sanchis]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[Catolicismo: unidade religiosa e pluralismo cultural]]></source>
<year>(199</year>
<month>2)</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUÉS]]></surname>
<given-names><![CDATA[Raymundo Heraldo]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Uma outra "invenção" da Amazônia: religiões, histórias, identidades]]></source>
<year>(199</year>
<month>9)</month>
<publisher-loc><![CDATA[Belém ]]></publisher-loc>
<publisher-name><![CDATA[Cejup]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUSS]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<source><![CDATA["Efeitos físicos no indivíduo da ideia de morte sugerida pela coletividade"]]></source>
<year>(200</year>
<month>3)</month>
<publisher-loc><![CDATA[In ]]></publisher-loc>
<publisher-name><![CDATA[Sociologia e antropologia, São Paulo, Cosac Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUSS]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
<name>
<surname><![CDATA[HUBERT]]></surname>
<given-names><![CDATA[Henri]]></given-names>
</name>
</person-group>
<source><![CDATA[Sobre o sacrifício]]></source>
<year>(200</year>
<month>5)</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MURPHY]]></surname>
<given-names><![CDATA[Roseanne]]></given-names>
</name>
</person-group>
<source><![CDATA[Mártir da Amazônia: vida da irmã Dorothy Stang]]></source>
<year>(200</year>
<month>8)</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Roberto Cardoso de]]></given-names>
</name>
</person-group>
<source><![CDATA[Identidade, etnia e estrutura social]]></source>
<year>(197</year>
<month>6)</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Pioneira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[Airton dos Reis]]></given-names>
</name>
</person-group>
<source><![CDATA[O papel dos mediadores nos conflitos pela posse da terra na região Araguaia paraense: o caso da fazenda Bela Vista]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAHLINS]]></surname>
<given-names><![CDATA[Marshall]]></given-names>
</name>
</person-group>
<source><![CDATA[Ilhas de história]]></source>
<year>(198</year>
<month>5)</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEIL]]></surname>
<given-names><![CDATA[Carlos Alberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Catolicismo e memória no Rio Grande do Sul"]]></article-title>
<source><![CDATA[Debates do NER]]></source>
<year>(200</year>
<month>4)</month>
<volume>5</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>9-30</page-range></nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Dewey, Dilthey, and drama: an essay in the anthropology of experience"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Turner]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
<name>
<surname><![CDATA[Bruner]]></surname>
<given-names><![CDATA[Edward]]></given-names>
</name>
</person-group>
<source><![CDATA[The anthropology of experience]]></source>
<year>(198</year>
<month>6)</month>
<publisher-loc><![CDATA[Urbana, IL ]]></publisher-loc>
<publisher-name><![CDATA[University of Illinois Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The anthropology of performance]]></source>
<year>(198</year>
<month>7)</month>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[PAJ Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Floresta de símbolos: aspectos do ritual Ndembu]]></source>
<year>(200</year>
<month>5)</month>
<publisher-loc><![CDATA[Niterói ]]></publisher-loc>
<publisher-name><![CDATA[EdUFF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Dramas, campos e metáforas: ação simbólica na sociedade humana]]></source>
<year>(200</year>
<month>8)</month>
<publisher-loc><![CDATA[Niterói ]]></publisher-loc>
<publisher-name><![CDATA[EdUFF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[Otávio Guilherme]]></given-names>
</name>
</person-group>
<source><![CDATA[Capitalismo autoritário e campesinato]]></source>
<year>(197</year>
<month>6)</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[Otávio Guilherme]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sociedade e agricultura]]></source>
<year>(198</year>
<month>2)</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[Maria Antonieta da Costa]]></given-names>
</name>
</person-group>
<source><![CDATA[À procura das bandeiras verdes: viagem, missão e romaria; movimentos sócio-religiosos na Amazônia Oriental]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOORTMANN]]></surname>
<given-names><![CDATA[Klaas]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Com parente não se neguceia: o campesinato como ordem moral]]></article-title>
<source><![CDATA[Anuário Antropológico]]></source>
<year>1990</year>
<volume>87</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
