<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922004000200002</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922004000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bandeira]]></surname>
<given-names><![CDATA[Lourdes]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<volume>19</volume>
<numero>2</numero>
<fpage>295</fpage>
<lpage>296</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922004000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922004000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922004000200002&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>APRESENTA&Ccedil;&Atilde;O    </b> </font></p>     <p align="right">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sylvia Ostrowetsky    foi professora em&eacute;rita de Sociologia da Faculdade de Filosofia e Ci&ecirc;ncias    Humanas e Sociais, na Universit&eacute; de Picardie Jules Verne, em Amiens,    Fran&ccedil;a. Faleceu em 12 de abril de 2004. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s a licen&ccedil;a    em Geografia, em 1960, e o DES em Hist&oacute;ria sobre <I>Les &eacute;v&eacute;nements    russes de 1905 dans la presse fran&ccedil;aise</I>, em 1961, a professora Sylvia    Ostrowetsky defendeu, em Paris, uma tese de doutorado de Troisi&egrave;me Cycle,    intitulada <I>Espace industriel - espace social</I> (1967) diante de uma banca    composta por eminentes cientistas sociais: Dr. Pierre George, Dr. Henri Lef&egrave;bvre    e Dr. Alain Touraine. Em 1980, apresentou sua tese de doutorado de Estado na    Universit&eacute; ToulouseLe Mirail, intitulada <I>Recherches sur l'imaginaire    b&acirc;tisseur: les villes nouvelles fran&ccedil;aises,</I> publicada pela    Librarie des M&eacute;ridiens-Kincksieck, em 1983. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Antes de ser nomeada    como professora da Faculdade de Filosofia e Ci&ecirc;ncias Humanas e Sociais,    em 1987, onde sucedeu ao professor Trinh Van Thao, sua carreira desenvolveu-se,    sucessivamente, como pesquisadora junto ao Institut d'Am&eacute;nagement et    d'Urbanisme de la R&eacute;gion Parisienne, de 1964 a 1969, e tamb&eacute;m    junto &agrave; Ecole Nationale Sup&eacute;rieure des Beaux-Arts de Paris, como    respons&aacute;vel pelos trabalhos pr&aacute;ticos, de 1967 a 1970. Na Universit&eacute;    de Nanterre, ensinou de 1968 a 1970, e tamb&eacute;m, no mesmo per&iacute;odo,    na &Eacute;cole des Hautes &Eacute;tudes en Sciences Sociales. Na Universit&eacute;    de Provence, foi mestre assistente de 1969 a 1981, e professora, de 1981 a 1987.    No Institut d'&Eacute;tudes Politiques de Grenoble, ensinou durante o per&iacute;odo    de 1970 a 1973, e trabalhou junto ao Centre National de la Recherche Scientifique    (CNRS) de 1979 a 1980. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De 1988 a 1990,    sua vida profissional passou-se junto &agrave; Universit&eacute; de Picardie    Jules Verne, onde, al&eacute;m de professora, foi respons&aacute;vel na &aacute;rea    de Sociologia pelo DEA Philosophie et &Eacute;pist&eacute;mologie des Sciences    Sociales. Foi fundadora do Centre de Formation, de Recherches et d'Etudes en    Sciences Sociales (CEFRESS), em 1990, e diretora do DEA Th&eacute;ories de l'Homme    et de la Soci&eacute;t&eacute;, &Eacute;pist&eacute;mologie et Philosophie,    de 1991 a 1994. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A professora Sylvia    Ostrowetsky exerceu ainda outras fun&ccedil;&otilde;es como consultora e expertise    junto ao Bureau de la Recherche Architecturale (Minist&egrave;re de l'Equipement),    ao Plan Urbain (Minist&egrave;re de l'Equipement) e ao Gens des Villes (Institut    d'Urbanisme de Paris). Foi uma das fundadoras da revista <I>Espaces et Soci&eacute;ti&eacute;s</I>,    uma das mais prestigiosa revistas sobre espa&ccedil;o e territ&oacute;rio na    Europa. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ela publicou nomerosos    artigos e livros, dentre os quais pode-se citar: <I>Le n&eacute;o-style r&eacute;gional</I>    (Paris, Dunod); <I>L'imaginaire b&acirc;tisseur</I> (Paris, Librairie des M&eacute;ridiens-Klincksieck);    <I>Quelqu'un ou le livre de Mo&iuml;she</I> (Paris, Kim&eacute;); <I>Sociologues    en ville</I> (Paris, l'Harmattan). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A professora Sylvia    Ostrowetsky participou do conv&ecirc;nio Capes-Cofecub, desde 1989, inicialmente    estabelecido com a Universidade Federal da Para&iacute;ba (UFPB), &agrave; &eacute;poca    coordenado pelo professor Christian Azais, e esteve em Jo&atilde;o Pessoa, Recife    e Bel&eacute;m onde ministrou palestras e confer&ecirc;ncias. Orientou um n&uacute;mero    significativo de estudantes de doutorado que, atrav&eacute;s do conv&ecirc;nio,    realizaram cursos na Fran&ccedil;a. Em meados dos anos 1990, esteve diversas    vezes na UnB, assim como na USP e na UFRJ, ministrando palestras gra&ccedil;as    ao mesmo conv&ecirc;nio, desta vez vinculado &agrave; UnB, sob a coordena&ccedil;&atilde;o    do professor Brasilmar Ferreira Nunes. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Lourdes    Bandeira</I> </font></p>     <p>&nbsp;</p>      ]]></body>
</article>
