<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2008000300025</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2008000300025</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Presença e ausência: o jogo do cuidado]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pinheiro]]></surname>
<given-names><![CDATA[Clarice Costa]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2008</year>
</pub-date>
<volume>16</volume>
<numero>3</numero>
<fpage>1107</fpage>
<lpage>1109</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2008000300025&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2008000300025&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2008000300025&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Presen&ccedil;a    e aus&ecirc;ncia: o jogo do cuidado</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Clarice Costa    Pinheiro</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidade Federal    de Santa Catarina</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>O lugar escuro:    uma hist&oacute;ria de senilidade e loucura.</i>    ]]></body>
<body><![CDATA[<br>   SEIXAS, Heloisa.    <br>   Rio de Janeiro: Objetiva, 2007. 135 p.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Foi no dia em    que minha filha saiu de casa que minha m&atilde;e enlouqueceu" (p. 9). Assim    come&ccedil;a a hist&oacute;ria de uma m&atilde;e contada por uma filha que    tem uma filha com idade suficiente para sair de casa. Assim come&ccedil;a <i>O    lugar escuro: uma hist&oacute;ria de senilidade e loucura,</i> da j&aacute;    conhecida escritora e tamb&eacute;m jornalista Heloisa Seixas. O livro &eacute;    uma autobiografia da filha e uma biografia da m&atilde;e. Em sua ficha catalogr&aacute;fica    temos a informa&ccedil;&atilde;o de que o livro &eacute; sobre a doen&ccedil;a    de Alzheimer. N&atilde;o temos indica&ccedil;&atilde;o de que se trate de uma    autobiografia ou mesmo de uma biografia. O livro, que aparentemente fala de    uma doen&ccedil;a, come&ccedil;a com um duplo rompimento: o primeiro &eacute;    o da filha de 22 anos, que junto com a m&atilde;e de 49, espera o caminh&atilde;o    da mudan&ccedil;a que vir&aacute; por suas coisas. &Eacute; uma filha de 22    anos que est&aacute; saindo de casa por motivos e raz&otilde;es que desconhecemos    e n&atilde;o nos ser&aacute; dito ao longo da narrativa; e o segundo rompimento,    esse por sua vez o motor de toda a hist&oacute;ria, &eacute; o da m&atilde;e    de 79 anos que n&atilde;o est&aacute; saindo de casa, o rompimento da m&atilde;e    &eacute; com outro lugar, o lugar da realidade, ela rompe com o real e passa    a habitar a casa da loucura.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>O lugar escuro</i>    vai contar o processo de loucura e definhamento f&iacute;sico e psicol&oacute;gico    de uma m&atilde;e sob os olhos da filha. No decorrer da hist&oacute;ria ficamos    conhecendo a vida de uma mulher forte, dura e fria que fez da for&ccedil;a e    da coragem suas principais caracter&iacute;sticas. E ficamos tamb&eacute;m,    por meio da narrativa, conhecendo a rela&ccedil;&atilde;o dessa mulher t&atilde;o    forte com sua filha e a rela&ccedil;&atilde;o/rea&ccedil;&atilde;o dessa filha    quando a m&atilde;e pouco a pouco vai se tornando um "beb&ecirc; gigante". &Eacute;    por meio da experi&ecirc;ncia da filha que ficamos conhecendo a m&atilde;e e    o que se sabe de suas experi&ecirc;ncias e mem&oacute;rias. Por&eacute;m, essa    filha ao narrar n&atilde;o &eacute; e nem quer ser imparcial, a m&atilde;e que    nos &eacute; apresentada tem uma prefer&ecirc;ncia declarada pelo filho homem.    O olhar da filha para a m&atilde;e &eacute; um olhar de raiva e de m&aacute;goa,    mas esse olhar n&atilde;o ser&aacute; todo o tempo mantido, e &eacute; justamente    essa mudan&ccedil;a que faz da experi&ecirc;ncia do cuidado um aprendizado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A filha nos conta    que a m&atilde;e casou em 1945 com o homem que amava e que tinha dois anos e    meio a menos que ela. Casou por procura&ccedil;&atilde;o em Salvador, embarcando    em seguida para Fortaleza, onde o marido a esperava, fato que quase matou a    av&oacute; de desgosto. A m&atilde;e que sempre fora corajosa e decidida para    a &eacute;poca preferiu adiar o nascimento dos filhos para aproveitar melhor    o in&iacute;cio do casamento freq&uuml;entando muitas festas, principalmente    quando j&aacute; morava no Rio de Janeiro. Sobre o casamento da m&atilde;e a    filha diz que foi um casamento feliz. Contudo, quando os filhos ainda eram pequenos,    a m&atilde;e foi abandonada pelo marido, em uma &eacute;poca em que mulher divorciada    ainda era malvista, isso lhe causou enorme dor por toda a vida e ser&aacute;    sempre lembrado. "Ante a revela&ccedil;&atilde;o de papai, minha m&atilde;e    reagiu com altivez &#91;...&#93; Virou-se para ele e disse que 'a porta da rua    &eacute; a serventia da casa'. E ele foi embora" (p. 15).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobre o momento    da separa&ccedil;&atilde;o da m&atilde;e ficamos sabendo que existe uma outra    vers&atilde;o, a vers&atilde;o do pai, mas essa n&atilde;o &eacute; contada,    &eacute; a m&atilde;e quem est&aacute; em foco, e as queixas da filha na descri&ccedil;&atilde;o    dessa m&atilde;e s&atilde;o in&uacute;meras. Ao falar da coragem f&iacute;sica    da m&atilde;e, a filha diz que esta era capaz de suportar imensas dores f&iacute;sicas    e morais e sempre repetindo a express&atilde;o: "Minhas costas s&atilde;o largas"    (p. 13). Isso fazia a filha se sentir fraca e diminu&iacute;da diante da m&atilde;e,    uma mulher jovial que nunca tivera preconceitos e estava sempre "&agrave; frente    do seu tempo", criando-a com o irm&atilde;o com bastante liberdade para a &eacute;poca.    Uma mulher festeira, moderna e cosmopolita que gostava de dan&ccedil;ar e adorava    carnaval. Cozinhava muito bem, possu&iacute;a uma intelig&ecirc;ncia pr&aacute;tica    e uma habilidade manual que causava inveja na filha.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com o avan&ccedil;o    da narrativa de <i>O lugar escuro</i>, Seixas abre m&atilde;o do tom de raiva    na descri&ccedil;&atilde;o de sua m&atilde;e e vai dando lugar a um sentimento    de admira&ccedil;&atilde;o e carinho. Ficamos sabendo de uma s&eacute;rie de    "dotes", qualidades dessa m&atilde;e, que v&atilde;o se perdendo com o avan&ccedil;o    da doen&ccedil;a. A m&atilde;e jovial e sempre moderna cede espa&ccedil;o &agrave;    rigidez e ao tradicionalismo das d&eacute;cadas de 1940 e 1950. A generosidade    foi dando lugar ao ego&iacute;smo e &agrave; mesquinharia, a for&ccedil;a e    a coragem v&atilde;o pouco a pouco abrindo caminho para a fragilidade e o medo,    e a capacidade de administrar o pr&oacute;prio dinheiro desaparece. A m&atilde;e    passou a ser sens&iacute;vel a qualquer dor, sua frieza foi substitu&iacute;da    por uma necessidade gritante de carinho.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a constata&ccedil;&atilde;o    da doen&ccedil;a da m&atilde;e, a filha teve de alterar seu cotidiano, foi necess&aacute;rio    contratar enfermeiras para que a m&atilde;e fosse vigiada 24 horas por dia numa    constante e fren&eacute;tica mudan&ccedil;a de rotina. De um momento a outro    a m&atilde;e tinha se tornado uma pessoa depressiva, man&iacute;aca e psic&oacute;tica,    e o Alzheimer era apenas mais um componente de uma acelerada dem&ecirc;ncia    senil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tentando entender    a doen&ccedil;a da m&atilde;e, a filha constata os in&uacute;meros casos de    loucura presentes na fam&iacute;lia, inclusa a sua pr&oacute;pria, relatando    no livro os momentos em que acredita ter estado perto da fronteira que foi transposta    pela m&atilde;e e os mecanismos de controle adotados a partir do momento em    que foi consciente da pr&oacute;pria loucura. Esses mecanismos n&atilde;o puderam    ser adotados pela m&atilde;e, que em sua loucura sofreu muito enquanto ainda    estava consciente de que come&ccedil;ava a perder o controle do real. A filha    marca essa fase de transi&ccedil;&atilde;o com a frase da m&atilde;e: "Eu sei    que estou enlouquecendo. Eu devia me matar" (p. 86).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a perda da    realidade, a m&atilde;e, que era t&atilde;o forte, deixa transparecer sua fragilidade    f&iacute;sica e emocional rememorando o abandono do marido, mas dessa vez mostrando    as l&aacute;grimas tantas vezes escondidas. A m&atilde;e definha, m&iacute;ngua,    e de repente temos a imagem daquela mulher de "costas largas" sempre t&atilde;o    firme e t&atilde;o forte presa a uma cadeira de rodas, usando fralda, sendo    alimentada como uma crian&ccedil;a pequena e dormindo todas as noites em uma    cama de hospital alugada que mais parecia um ber&ccedil;o gigante.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Foi no dia em    que minha filha saiu de casa que minha m&atilde;e enlouqueceu" (p. 9). At&eacute;    o momento dessa frase dentro da hist&oacute;ria, momento em que &eacute; considerado    o "marco zero", quando a m&atilde;e transp&otilde;e a fronteira que separa a    realidade da loucura, a filha ainda n&atilde;o tinha consci&ecirc;ncia do que    acontecia com a m&atilde;e, &eacute; o momento de uma mudan&ccedil;a sem retorno    tanto para a vida da m&atilde;e quanto para a vida da filha, mas &eacute; a    neta quem est&aacute; mudando, &eacute; a neta quem sai de casa. S&atilde;o    tr&ecirc;s gera&ccedil;&otilde;es de mulheres que est&atilde;o em um momento    de mudan&ccedil;a e de invers&atilde;o de pap&eacute;is. A neta sai de casa    ganhando a sua independ&ecirc;ncia e deixa vago o lugar de filha, que &eacute;    ocupado imediatamente pela av&oacute;. A filha deixa de ser filha e passa a    ser somente a m&atilde;e de sua filha, que sai de casa, e de sua m&atilde;e,    que assume o lugar do cuidado desta. A m&atilde;e deixa de ser independente    e aut&ocirc;noma e passa a estar dependente do cuidado e do carinho da filha.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O papel da mulher    na fam&iacute;lia foi e ainda &eacute; um dos temas mais debatidos pelo feminismo.    Durante um primeiro momento, nos s&eacute;culos XIX e XX, bem marcado com a    id&eacute;ia de Virginia Woolf de um "quarto pr&oacute;prio", a fam&iacute;lia    era considerada um local de aprisionamento, subordinante e opressivo da mulher.    O lema feminista "o pessoal &eacute; pol&iacute;tico" vem justamente para incitar    o rompimento com a id&eacute;ia de espa&ccedil;os p&uacute;blicos para homens    e privados para as mulheres, assumindo dessa forma uma luta pela liberta&ccedil;&atilde;o    que significou, na pr&aacute;tica, a possibilidade de a mulher romper com o    padr&atilde;o tradicional familiar a que estava submetida, negando juntamente    o postulado de maternidade obrigat&oacute;ria como realiza&ccedil;&atilde;o    m&aacute;xima da mulher casada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse pressuposto,    como n&atilde;o podia deixar de ser, &eacute; bastante debatido pela corrente    do feminismo social, que, ap&oacute;s a d&eacute;cada de 1970, acredita no valor    da fam&iacute;lia e tamb&eacute;m da maternidade como fundamental para a consci&ecirc;ncia    feminista; um princ&iacute;pio que vai de encontro &agrave; pol&iacute;tica    de incentivo &agrave; realiza&ccedil;&atilde;o das mulheres como cidad&atilde;s.<a name="top1"></a><a href="#back1"><sup>1</sup></a>    O feminismo social tenta fazer da maternidade uma identidade feminina e necess&aacute;ria    em termos pol&iacute;ticos, retornando ao princ&iacute;pio patriarcal de que    o lugar da mulher estaria no cuidado com a fam&iacute;lia em nome do que &eacute;    chamado de "preserva&ccedil;&atilde;o da vida". Sob o nome de "pol&iacute;tica    do desvelo", o feminismo social traz a id&eacute;ia de que uma maior presen&ccedil;a    feminina nas esferas de poder abrandaria o car&aacute;ter agressivo da atividade    pol&iacute;tica, marcadamente masculina, abrindo espa&ccedil;o para o cuidado    com os outros, a toler&acirc;ncia e a sensibilidade numa revaloriza&ccedil;&atilde;o    da esfera familiar que tem na figura da m&atilde;e a imagem da protetora e cuidadora;    uma id&eacute;ia de uma fam&iacute;lia que &eacute; muito mais id&iacute;lica    que real. Mary G. Dietz vai chamar esses pressupostos de inadequados para a    consci&ecirc;ncia pol&iacute;tica feminista, pontuando que a linguagem do amor    n&atilde;o desafia as institui&ccedil;&otilde;es pol&iacute;ticas e opressivas.<a name="top2"></a><a href="#back2"><sup>2</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por&eacute;m, no    texto de Seixas n&atilde;o &eacute; o papel da mulher como cidad&atilde; que    est&aacute; sendo trazido para o campo da discuss&atilde;o; o que est&aacute;    sendo apresentado no texto &eacute; o papel da mulher na fam&iacute;lia. &Eacute;    a fun&ccedil;&atilde;o do cuidado tradicionalmente imposta &agrave; mulher que    desaba sobre ela sem que seja poss&iacute;vel uma alternativa. A m&atilde;e    &eacute; responsabilidade da filha, mas &eacute; tamb&eacute;m do irm&atilde;o    que sempre fora o preferido, mas essa responsabilidade n&atilde;o &eacute; mencionada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em <i>O lugar escuro</i>,    o "cuidado" faz com que a filha se reconcilie com a m&atilde;e em uma aproxima&ccedil;&atilde;o    violenta, porque &eacute; uma aproxima&ccedil;&atilde;o urgente e dolorosa,    e necess&aacute;ria porque &eacute; somente dela a responsabilidade do cuidado    com a m&atilde;e. A responsabilidade pelo cuidado segue sendo da mulher, mesmo    que hoje j&aacute; n&atilde;o se acredite numa impossibilidade do homem como    cuidador, mesmo que hoje j&aacute; esteja mais do que entendido que o "cuidar"    &eacute; uma caracter&iacute;stica do humano e n&atilde;o do feminino exclusivamente.    Pensando assim, poderia Seixas n&atilde;o cuidar de sua m&atilde;e esperando    que seu irm&atilde;o assumisse em seu lugar tal fun&ccedil;&atilde;o?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao assumir a responsabilidade    por sua m&atilde;e, Seixas faz da experi&ecirc;ncia do cuidado um aprendizado,    ela reaprende a amar a m&atilde;e, sua raiva e seu &oacute;dio se desfazem com    a compaix&atilde;o gerada dia ap&oacute;s dia de conviv&ecirc;ncia com a doen&ccedil;a.    Ao mesmo tempo vem a constata&ccedil;&atilde;o de que a m&atilde;e n&atilde;o    est&aacute; presente, est&aacute; alheia, "sozinha em seu caminho de sombras"    (p. 135), sozinha rumo ao final de sua viagem. A filha sabe que a m&atilde;e    est&aacute; l&aacute;, viva, mas o que sente &eacute; sua aus&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o &eacute;    s&oacute; do corpo da m&atilde;e que essa filha est&aacute; cuidando, ao narrar    sua experi&ecirc;ncia, Heloisa Seixas traz para a cena p&uacute;blica as mem&oacute;rias    de sua m&atilde;e para que suas hist&oacute;rias n&atilde;o se percam. Ao mesmo    tempo que ela marca a import&acirc;ncia do cuidado com o outro, com o cuidado    do que &eacute; velho, com o cuidado com aquele que se desconstruiu, seja pela    loucura, seja pelo Alzheimer, seja pelo envelhecimento, ao narrar, Seixas consagra    sua m&atilde;e para que seu "instante", sua vida, j&aacute; n&atilde;o se perca.    A cada vez que uma pessoa ler <i>O lugar escuro,</i> essa m&atilde;e ausente    renascer&aacute; com toda sua for&ccedil;a, com suas "costas largas".</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Mary G. DIETZ, 1999.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back2"></a><a href="#top2">2</a>    DIETZ, 1999.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncia    bibliogr&aacute;fica</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DIETZ, Mary G.    "Cidadania com cara feminista: o problema com o pensamento maternal". <i>Debate    Feminista</i>, M&eacute;xico, ano 10, volume especial (Cidadania e Feminismo),    1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000036&pid=S0104-026X200800030002500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIETZ]]></surname>
<given-names><![CDATA[Mary G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cidadania com cara feminista: o problema com o pensamento maternal]]></article-title>
<source><![CDATA[Debate Feminista]]></source>
<year>1999</year>
<volume>volume especial</volume>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
