<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742014000200012</article-id>
<article-id pub-id-type="doi">10.1590/198053142840</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Por uma antropologia da infância: pesquisando o recreio]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Nascimento]]></surname>
<given-names><![CDATA[Anelise Monteiro do]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Souza]]></surname>
<given-names><![CDATA[Karla Righetto Ramirez de]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal Rural do Rio de Janeiro Departamento de Educação e Sociedade ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,UFRJ Colégio de Aplicação ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<volume>44</volume>
<numero>152</numero>
<fpage>466</fpage>
<lpage>469</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742014000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742014000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742014000200012&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b>RESENHAS    <br>   </b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Por    uma antropologia da inf&acirc;ncia: pesquisando o recreio</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana, arial, helvetica, sans-serif" size="2"><b>Anelise Monteiro    do Nascimento<sup>I</sup>; Karla Righetto Ramirez de Souza<sup>II</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Doutora    em Educa&ccedil;&atilde;o pela PUC-Rio; professora adjunta do Departamento de    Educa&ccedil;&atilde;o e Sociedade da Universidade Federal Rural do Rio de Janeiro    - UFRRJ <a href="mailto:anelise.ufrrj@yahoo.com.br"><i>anelise.ufrrj@yahoo.com.br</i></a>    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>II</sup>Doutoranda    em Educa&ccedil;&atilde;o pela Universidade Federal do Rio de Janeiro - UFRJ;    professora do Col&eacute;gio de Aplica&ccedil;&atilde;o da UFRJ <a href="mailto:karlarighetto@gmail.com"><i>karlarighetto@gmail.com</i></a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DELALANDE, Julie.    <i>La cour de la r&eacute;cr&eacute;ation</i>. Pour une anthropologie de l'enfance.    Rennes: Presses Universitaires de Rennes, 2001. 278 p</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora <i>La cour    de la r&eacute;cr&eacute;ation</i>, da antrop&oacute;loga Julie Delalande, tenha    sido publicado na Fran&ccedil;a em 2001, uma resenha em 2014 se justifica porque    o debate apresentado pela autora permaneceu in&eacute;dito no Brasil at&eacute;    recentemente, quando a comunidade acad&ecirc;mica despertou o interesse por    estudos da antropologia da inf&acirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro &eacute;    resultado da tese na qual Delalande assume como ponto de partida as seguintes    quest&otilde;es: o que produzem as crian&ccedil;as entre elas, sem a participa&ccedil;&atilde;o    dos adultos? O que dizem quando est&atilde;o entre pares? Como num p&aacute;tio    de recrea&ccedil;&atilde;o estruturam suas rela&ccedil;&otilde;es? O que jogam    e de onde v&ecirc;m seus conhecimentos dos jogos? Situado no campo da antropologia    social e etnografia, o estudo focaliza as crian&ccedil;as como informantes privilegiados.    Mostra a maneira como adquirem regras e valores da sociedade ao estarem entre    seus pares, considerando-as como atores sociais - do presente - e n&atilde;o    como seres futuros - um vir a ser. Mais do que investigar as pr&aacute;ticas    pedag&oacute;gicas que cercam o jogo e seu papel na socializa&ccedil;&atilde;o    infantil (mesmo que a pesquisa responda a essas quest&otilde;es), o objetivo    &eacute; penetrar no p&aacute;tio das escolas e compreender seu funcionamento    enquanto uma microssociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro &eacute;    organizado em duas partes. A primeira, "Poser son regard sur l'enfance" [Lan&ccedil;ar    seu olhar sobre a inf&acirc;ncia], trata do conceito de inf&acirc;ncia; da inf&acirc;ncia    como campo de pesquisa; do p&aacute;tio de recreio como espa&ccedil;o de observa&ccedil;&atilde;o;    da metodologia; e do jogo. A segunda, "La cour comme micro-soci&eacute;t&eacute;"    [O p&aacute;tio como microssociedade], apresenta os elementos do campo que d&atilde;o    suporte &agrave; ideia de que a cultura infantil, desenvolvida na sociedade    do p&aacute;tio, no contexto escolar, n&atilde;o &eacute; em nada separada da    sociedade global. A cultura infantil forma, ao contr&aacute;rio, uma unidade    social e cultural vivida pelas crian&ccedil;as.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A pesquisa foi    realizada entre os anos de 1992 e 1997 em quatro institui&ccedil;&otilde;es:    tr&ecirc;s no oeste da Fran&ccedil;a (uma delas rural) e uma na regi&atilde;o    parisiense. Os sujeitos foram crian&ccedil;as do maternal e da escola elementar    de diferentes classes sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Atrav&eacute;s    de uma escrita clara e consistente, a autora nos conduz a cenas vividas pelas    crian&ccedil;as, convidando-nos a olhar a pesquisa com crian&ccedil;as tendo    a &eacute;tica como foco e a inf&acirc;ncia como um produto da e para a cultura.    A descri&ccedil;&atilde;o densa &eacute; uma das caracter&iacute;sticas do trabalho.    Embora tenha uma base metodol&oacute;gica extremamente detalhada, o trabalho    de campo e a an&aacute;lise dos dados s&atilde;o o ponto central do texto. Delalande    apresenta sua quest&atilde;o de forma t&atilde;o envolvente que, caso o leitor    considere o recreio como um momento barulhento e pouco produtivo, logo passa    a reconhec&ecirc;-lo como espa&ccedil;o de perpetua&ccedil;&atilde;o e produ&ccedil;&atilde;o    da cultura infantil. O p&aacute;tio &eacute; um local de socializa&ccedil;&atilde;o    das crian&ccedil;as entre elas, numa rela&ccedil;&atilde;o de autonomia e poder.    &Eacute; nesse espa&ccedil;o que se constituem como grupo, criando la&ccedil;os    de amizade atrav&eacute;s da distribui&ccedil;&atilde;o dos pap&eacute;is no    jogo e do lugar que cada um ocupa nesse contexto. Jogando, apropriam-se de certas    regras e valores dos adultos sobre os quais fundam seus conceitos de justi&ccedil;a    e solidariedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Delalande dedica    especial aten&ccedil;&atilde;o &agrave; an&aacute;lise da brincadeira de pai    e m&atilde;e. Nessa pr&aacute;tica encontram-se os modelos das rela&ccedil;&otilde;es    familiares vividas ou observadas pelas crian&ccedil;as. Estas brincam de m&atilde;e    e pai pelo prazer de se inclu&iacute;rem em uma situa&ccedil;&atilde;o que os    coloca como membros de uma cultura. Observando as crian&ccedil;as mais velhas    do maternal, a autora percebe o orgulho de quem assume o papel do adulto, papel    que se reserva aos l&iacute;deres do grupo. Alimentado por elementos do cotidiano,    pelo papel familiar e pelas regras da vida que as crian&ccedil;as conhecem,    o jogo torna-se estereotipado. Dessa forma, os tra&ccedil;os caracter&iacute;sticos    variam pouco, mesmo em diferentes contextos. Encontra-se na encena&ccedil;&atilde;o    a autoridade paternal, o esp&iacute;rito l&uacute;dico das crian&ccedil;as e    a dificuldade em tornar os dois compat&iacute;veis. Os jogos permitem pensar    o mundo dos adultos e questionar coletivamente os mitos e tabus. Nessa dramatiza&ccedil;&atilde;o,    encontram-se rela&ccedil;&otilde;es de for&ccedil;a, de autoridade, de cumplicidade    e de conflito.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Feitas essas considera&ccedil;&otilde;es,    a antrop&oacute;loga passa a discutir como o p&aacute;tio pode ser compreendido    como uma microssociedade. Para al&eacute;m de um espa&ccedil;o de desordem,    sem l&oacute;gica, o p&aacute;tio &eacute; um local onde se pode identificar    a organiza&ccedil;&atilde;o das crian&ccedil;as em grupos. Ao optar por esse    espa&ccedil;o de observa&ccedil;&atilde;o, Delalande pretende compreender como    se formam os grupos de pares, como funcionam e em que medida est&atilde;o ligados    &agrave; situa&ccedil;&atilde;o de jogo. A constitui&ccedil;&atilde;o de pequenos    grupos infantis - sem a interfer&ecirc;ncia dos adultos - no espa&ccedil;o do    p&aacute;tio escolar permite o aprendizado de uma sociabilidade. As crian&ccedil;as    aprendem "a se virar", umas com as outras, numa confronta&ccedil;&atilde;o que    as obriga a gerir as rela&ccedil;&otilde;es humanas, em uma igualdade de <i>status</i>    que n&atilde;o existe numa rela&ccedil;&atilde;o entre crian&ccedil;as e adultos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Delalande,    quando as crian&ccedil;as brincam juntas durante dias seguidos, uma solidariedade    ganha forma gra&ccedil;as ao jogo. O jogo cria uma liga&ccedil;&atilde;o de    depend&ecirc;ncia entre os participantes que devem se aliar para jogar. Assim,    &eacute; o jogo que liga as crian&ccedil;as, favorecendo seus relacionamentos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A autora trabalha    com duas categorias: o grupo e a solidariedade infantil. O grupo &eacute; uma    categoria central na an&aacute;lise da vida recreativa. Observando grupos, destaca    que alguns aparecem como amorosos e acolhedores, outros como arrogantes e audaciosos,    outros competitivos. A outra categoria, a solidariedade infantil, &eacute; necess&aacute;ria    para a pr&aacute;tica do jogo. O desejo de jogar &eacute; o que aproxima as    crian&ccedil;as; tornando esse objetivo comum, estabelecem elos de solidariedade.    A brincadeira permite o nascimento de uma rela&ccedil;&atilde;o amig&aacute;vel,    solid&aacute;ria. Para a realiza&ccedil;&atilde;o do jogo, cada participante    deve executar um papel espec&iacute;fico, que s&oacute; tem sentido no coletivo.    O jogo coletivo s&oacute; &eacute; poss&iacute;vel atrav&eacute;s dessa forma    de solidariedade que surge para estruturar, gerar interesse e definir regras.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mergulhando no    tema da solidariedade, Delalande considera que dar e trocar s&atilde;o provas    de solidariedade por parte das crian&ccedil;as. Segundo os valores infantis,    dar &eacute; um dos meios mais eficazes de ser aceito pelo grupo. Trocando ou    dando, as crian&ccedil;as fazem aprendizagens de uma regra elementar de sociabilidade:    dar permite entrar em um grupo de pares, e mesmo em um c&iacute;rculo de amigos;    guardando, desvincula-se dos outros, condenando-se a brincar sozinho. &Eacute;    preciso valorizar a disposi&ccedil;&atilde;o &agrave; doa&ccedil;&atilde;o -    a crian&ccedil;a, ao oferecer para as demais qualquer coisa que fa&ccedil;a    parte da brincadeira, demonstra aos outros sua confian&ccedil;a e sua vontade    de partilhar. A troca n&atilde;o &eacute; apenas um ritual de ser educado, mas    pode ser vista como uma forma de fazer com que a sociedade seja coesa, parceira.    A troca alimenta uma atitude cultural que privilegia a rela&ccedil;&atilde;o    com o outro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Jogar &eacute;    a oportunidade de cada crian&ccedil;a afirmar um lugar para si no grupo, de    desvendar caracter&iacute;sticas suas e dos demais, de se fazer, por consequ&ecirc;ncia,    apreciar ou n&atilde;o, e, nesse sentido, construir uma reputa&ccedil;&atilde;o    entre os pares. A instaura&ccedil;&atilde;o de rela&ccedil;&otilde;es agrad&aacute;veis    passa pelo estabelecimento de rela&ccedil;&otilde;es de poder. No que diz respeito    a situa&ccedil;&otilde;es que podem ser consideradas como de inimizade, essas    s&atilde;o a manifesta&ccedil;&atilde;o do interesse das crian&ccedil;as pelo    outro. Cada crian&ccedil;a deve encontrar nela mesma a resposta para uma situa&ccedil;&atilde;o    de conflito, de modo que a rela&ccedil;&atilde;o com o outro n&atilde;o a reprima,    sendo uma rela&ccedil;&atilde;o prazerosa de troca.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na escola maternal,    a amizade se manifesta pela participa&ccedil;&atilde;o na atividade do outro.    As crian&ccedil;as viram amigas brincando juntas, depois cultivam esse lugar    tornando-se companheiras de jogo. Nesse grupo, primeiro se envolvem em uma brincadeira    antes de descobrirem se possuem ou n&atilde;o afinidades. O movimento contr&aacute;rio    ocorre quando elas crescem. No jogo, aproximam-se, mas as rela&ccedil;&otilde;es    de amizade s&atilde;o estabelecidas de acordo com a afinidade entre elas. Mas,    como nenhuma liga&ccedil;&atilde;o &eacute; definitiva, encontram-se constantemente    discursos como "eu sou seu amigo" ou "eu n&atilde;o sou mais seu amigo". Esse    &eacute; um exerc&iacute;cio no qual as crian&ccedil;as definem o que caracteriza    os atos e o papel de um amigo. A autora afirma que, no maternal, as crian&ccedil;as    atrelam em seus discursos o fato de serem amigas ao fato de brincarem juntas.    Com o tempo, essa justificativa muda, e elas reconhecem a amizade por aqueles    que julgam que respeitam as regras de conviv&ecirc;ncia coletiva.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas diferentes    escolas foram encontradas caracter&iacute;sticas comuns na maneira de se fazer    funcionar um grupo. Essas caracter&iacute;sticas est&atilde;o relacionadas &agrave;    forma como distribuem os pap&eacute;is, como trocam objetos e materiais e mostram    sua ades&atilde;o ao jogo, imitando algu&eacute;m.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enveredando no    cotidiano dos grupos, a pesquisadora se dedica &agrave; figura do l&iacute;der.    O l&iacute;der tem um papel fundamental no jogo. Embora seja o respons&aacute;vel    pela organiza&ccedil;&atilde;o e por sua dura&ccedil;&atilde;o, em sua aus&ecirc;ncia    as crian&ccedil;as criam outras formas de liga&ccedil;&atilde;o para estruturar    a rela&ccedil;&atilde;o entre elas. A figura do l&iacute;der esteve presente    em todos os grupos pesquisados. Sua maneira de proceder &eacute; semelhante    nos diferentes contextos. &Agrave; figura do l&iacute;der cabe o papel de proteger    e fazer justi&ccedil;a. Ele deve fazer reinar uma boa atmosfera evitando sobrecargas.    Da parte das meninas, a gentileza, a do&ccedil;ura, a amabilidade e o sucesso    escolar s&atilde;o algumas caracter&iacute;sticas do l&iacute;der. Da parte    dos meninos, os crit&eacute;rios se fundam na amizade, gentileza, vitalidade    esportiva e for&ccedil;a f&iacute;sica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Delalande conclui    o estudo afirmando que os professores interv&ecirc;m na a&ccedil;&atilde;o da    crian&ccedil;a para ensinar em uma rela&ccedil;&atilde;o hier&aacute;rquica.    Entre pares, as crian&ccedil;as aprendem em condi&ccedil;&otilde;es de igualdade    relativamente pr&oacute;ximas daquelas que encontrar&atilde;o quando crescerem.    Dessa forma, socializam-se n&atilde;o somente adaptando-se, mas entrando no    processo de apropria&ccedil;&atilde;o, reinven&ccedil;&atilde;o e produ&ccedil;&atilde;o    do social.</font></p>      ]]></body>
</article>
