<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2009000100002</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2009000100002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Gênero e cotidiano escolar: dilemas e perspectivas da intervenção escolar na socialização afetivo-sexual dos adolescentes]]></article-title>
<article-title xml:lang="en"><![CDATA[Gender and daily school: dilemmas and prospects of the school intervention in the affective-sexual socialization of adolescents]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rosistolato]]></surname>
<given-names><![CDATA[Rodrigo Pereira da Rocha]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Maranhão  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2009</year>
</pub-date>
<volume>17</volume>
<numero>1</numero>
<fpage>11</fpage>
<lpage>30</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2009000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2009000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2009000100002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo analisa as classificações de gênero utilizadas por professores que desenvolvem projetos de orientação sexual na cidade do Rio de Janeiro para explicar as perspectivas e os dilemas da intervenção escolar na socialização afetivo-sexual dos adolescentes. O material empírico que sustenta as argumentações é composto de 16 entrevistas em profundidade, realizadas com docentes responsáveis pelos espaços escolares onde se desenvolvem projetos de orientação sexual no ensino fundamental do Rio de Janeiro: os Núcleos de Adolescentes Multiplicadores (NAMs). Também foram realizadas "observações participantes" em um curso de formação para professores que desejam trabalhar com orientação sexual na escola. As representações de gênero apresentadas oscilam entre classificações modernas e tradicionais sobre a feminilidade e a masculinidade. Os projetos eram coordenados majoritariamente por professoras, e a participação discente também era basicamente feminina. As professoras buscavam coerência entre sua atuação nos espaços escolar e familiar. Porém, ao mesmo tempo que orientavam seus alunos para combater as desigualdades de gênero, apresentavam dúvidas e incertezas quanto à possibilidade de educar seus filhos a partir de ideais igualitários de gênero, principalmente os filhos homens. Situações domésticas contrastavam com performances em sala de aula, apresentando tensões entre negação e afirmação das masculinidades e feminilidades tradicionais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article examines the classification of gender used by teachers who develop projects on sexual education in Rio de Janeiro to explain the views and the dilemmas of school intervention in the affective-sexual socialization of adolescents. The empirical material that supports the arguments is composed by 16 in-depth interviews, conducted with teachers responsible for school spaces where sexual education projects are developed in basic schools of Rio de Janeiro: The Centers of Adolescents Multipliers (Núcleos de Adolescentes Multiplicadores-/NAM's). Remarks were also made in a training course for teachers who wish to work with sexual education in school. The representations of gender classifications presented range from modern to traditional concerning femininity and masculinity. The projects were coordinated mostly by teachers, and pupils' participation was basically composed of women. The teachers sought consistency between their performance in school and family spaces. But at the same time that they guided their students to combat the inequalities of gender, they had doubts and uncertainties about the possibility of educating their own children according to ideals of gender equality, especially the sons. Familiar situations contrasted with performances in the classroom, presenting tensions between denial and assertion of masculinity and traditional femininities.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[orientação sexual na escola]]></kwd>
<kwd lng="pt"><![CDATA[masculinidade]]></kwd>
<kwd lng="pt"><![CDATA[feminilidade]]></kwd>
<kwd lng="pt"><![CDATA[gênero]]></kwd>
<kwd lng="pt"><![CDATA[educação]]></kwd>
<kwd lng="en"><![CDATA[Sexual Education in School]]></kwd>
<kwd lng="en"><![CDATA[Masculinity]]></kwd>
<kwd lng="en"><![CDATA[Femininity]]></kwd>
<kwd lng="en"><![CDATA[Gender]]></kwd>
<kwd lng="en"><![CDATA[Education]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><B>G&ecirc;nero e cotidiano escolar: dilemas    e perspectivas da interven&ccedil;&atilde;o escolar na socializa&ccedil;&atilde;o    afetivo&#45;sexual dos adolescentes</B></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Gender and daily school: dilemmas and prospects    of the school intervention in the affective&#45;sexual socialization of adolescents</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Rodrigo Pereira da Rocha Rosistolato </b></font></p>     <p><font size="2" face="Verdana">Universidade Federal do Maranh&atilde;o</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana"> Este artigo analisa as classifica&ccedil;&otilde;es    de g&ecirc;nero utilizadas por professores que desenvolvem projetos de orienta&ccedil;&atilde;o    sexual na cidade do Rio de Janeiro para explicar as perspectivas e os dilemas    da interven&ccedil;&atilde;o escolar na socializa&ccedil;&atilde;o afetivo&#45;sexual    dos adolescentes. O material emp&iacute;rico que sustenta as argumenta&ccedil;&otilde;es    &eacute; composto de 16 entrevistas em profundidade, realizadas com docentes    respons&aacute;veis pelos espa&ccedil;os escolares onde se desenvolvem projetos    de orienta&ccedil;&atilde;o sexual no ensino fundamental do Rio de Janeiro:    os N&uacute;cleos de Adolescentes Multiplicadores (NAMs). Tamb&eacute;m foram    realizadas "observa&ccedil;&otilde;es participantes" em um curso de    forma&ccedil;&atilde;o para professores que desejam trabalhar com orienta&ccedil;&atilde;o    sexual na escola. As representa&ccedil;&otilde;es de g&ecirc;nero apresentadas    oscilam entre classifica&ccedil;&otilde;es modernas e tradicionais sobre a feminilidade    e a masculinidade. Os projetos eram coordenados majoritariamente por professoras,    e a participa&ccedil;&atilde;o discente tamb&eacute;m era basicamente feminina.    As professoras buscavam coer&ecirc;ncia entre sua atua&ccedil;&atilde;o nos    espa&ccedil;os escolar e familiar. Por&eacute;m, ao mesmo tempo que orientavam    seus alunos para combater as desigualdades de g&ecirc;nero, apresentavam d&uacute;vidas    e incertezas quanto &agrave; possibilidade de educar seus filhos a partir de    ideais igualit&aacute;rios de g&ecirc;nero, principalmente os filhos homens.    Situa&ccedil;&otilde;es dom&eacute;sticas contrastavam com performances em sala    de aula, apresentando tens&otilde;es entre nega&ccedil;&atilde;o e afirma&ccedil;&atilde;o    das masculinidades e feminilidades tradicionais. </font></p>     <p><font size="2" face="Verdana"><B>Palavras&#45;chave:</B> orienta&ccedil;&atilde;o    sexual na escola; masculinidade; feminilidade; g&ecirc;nero; educa&ccedil;&atilde;o.</font></p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana"> This article examines the classification of    gender used by teachers who develop projects on sexual education in Rio de Janeiro    to explain the views and the dilemmas of school intervention in the affective&#45;sexual    socialization of adolescents. The empirical material that supports the arguments    is composed by 16 in&#45;depth interviews, conducted with teachers responsible for    school spaces where sexual education projects are developed in basic schools    of Rio de Janeiro: The Centers of Adolescents Multipliers (N&uacute;cleos de    Adolescentes Multiplicadores&#45;/NAM's). Remarks were also made in a training course    for teachers who wish to work with sexual education in school. The representations    of gender classifications presented range from modern to traditional concerning    femininity and masculinity. The projects were coordinated mostly by teachers,    and pupils' participation was basically composed of women. The teachers sought    consistency between their performance in school and family spaces. But at the    same time that they guided their students to combat the inequalities of gender,    they had doubts and uncertainties about the possibility of educating their own    children according to ideals of gender equality, especially the sons. Familiar    situations contrasted with performances in the classroom, presenting tensions    between denial and assertion of masculinity and traditional femininities. </font></p>     <p><font size="2" face="Verdana"><B>Key Words:</B> Sexual Education in School;    Masculinity; Femininity; Gender; Education.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Introdu&ccedil;&atilde;o</B></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A constru&ccedil;&atilde;o de propostas de interven&ccedil;&atilde;o    escolar na socializa&ccedil;&atilde;o afetivo&#45;sexual dos adolescentes promove    a redefini&ccedil;&atilde;o de classifica&ccedil;&otilde;es coletivas referentes    aos pap&eacute;is sociais da fam&iacute;lia e da escola. Desde o in&iacute;cio    do s&eacute;culo XX, houve uma s&eacute;rie de iniciativas para a cria&ccedil;&atilde;o    de espa&ccedil;os escolares no debate sobre a sexualidade dos adolescentes.<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a>    A partir da publica&ccedil;&atilde;o dos Par&acirc;metros Curriculares Nacionais,<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>    a escola ganha legitimidade para desenvolver projetos estruturados a partir    de tr&ecirc;s blocos de conte&uacute;do: a) corpo &#150; matriz da sexualidade;    b) rela&ccedil;&otilde;es de g&ecirc;nero; e c) preven&ccedil;&atilde;o a doen&ccedil;as    sexualmente transmiss&iacute;veis (Aids) em todo o territ&oacute;rio nacional.    </font></p>     <p><font size="2" face="Verdana">De acordo com Bozon,<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a>    o fato de a escola ter sido privilegiada como local ideal para o debate sobre    a sexualidade pode estar ressaltando que parte das atitudes sexuais a serem    questionadas tem origem no meio familiar. Ocorre um deslocamento do privado    para o p&uacute;blico de forma que uma tarefa antes circunscrita &agrave; fam&iacute;lia    passa a ser entendida como fun&ccedil;&atilde;o social da escola. </font></p>     <p><font size="2" face="Verdana">Alguns fen&ocirc;menos sociais tiveram papel    fundamental nessas mudan&ccedil;as de representa&ccedil;&atilde;o: a eclos&atilde;o    do movimento feminista, as mudan&ccedil;as observadas no comportamento sexual    dos adolescentes, o aumento das taxas de natalidade entre os adolescentes e    a Aids passaram a exercer influ&ecirc;ncia significativa nos campos da sa&uacute;de    e da educa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">A partir dos Par&acirc;metros Curriculares Nacionais,    as atividades que eram pensadas como educa&ccedil;&atilde;o sexual passaram    a ser classificadas como orienta&ccedil;&atilde;o sexual. N&atilde;o se trata    somente de uma altera&ccedil;&atilde;o terminol&oacute;gica. A mudan&ccedil;a    est&aacute; relacionada &agrave; teoria e &agrave; metodologia envolvidas nos    projetos. No momento da formula&ccedil;&atilde;o dos Par&acirc;metros Curriculares    Nacionais, educar para a sexualidade foi considerado um ato agressivo e delimitador    de comportamentos, enquanto orientar tornou&#45;se sin&ocirc;nimo de oferecimento    de no&ccedil;&otilde;es amplas e impessoais acerca da sexualidade humana. O    objetivo era fazer com que os estudantes percebessem o car&aacute;ter plural    das viv&ecirc;ncias sexuais, ampliando suas possibilidades de reflex&atilde;o.<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a>    Trata&#45;se de uma classifica&ccedil;&atilde;o brasileira para os debates sobre    sexualidade na escola que inclusive gera algumas pol&ecirc;micas devido ao uso    do mesmo termo em outros contextos de pesquisa em sexualidade, com significado    mais pr&oacute;ximo &agrave; "op&ccedil;&atilde;o" sexual.<a name="tx05"></a><a href="#nt05"><SUP>5</SUP></a>    Mantenho a express&atilde;o n&atilde;o somente pela sua presen&ccedil;a nos    Par&acirc;metros Curriculares Nacionais, mas por fazer parte do vocabul&aacute;rio    dos profissionais que desenvolvem projetos de orienta&ccedil;&atilde;o sexual    no sistema municipal de educa&ccedil;&atilde;o do Rio de Janeiro. O termo &eacute;    utilizado, portanto, como categoria nativa. </font></p>     <p><font size="2" face="Verdana">A orienta&ccedil;&atilde;o sexual na escola consolida&#45;se    como um conjunto de atividades que t&ecirc;m como objetivo ampliar o campo de    reflex&atilde;o dos adolescentes, sem intervir diretamente em suas escolhas.    A ideia &eacute; que os estudantes tenham a possibilidade de optar pelo tipo    de viv&ecirc;ncia sexual que considerarem mais adequado, no momento em que decidirem,    sem que a atua&ccedil;&atilde;o dos professores induza suas escolhas. Prop&otilde;e&#45;se    que nenhum comportamento sexual seja desvalorizado no desenvolvimento dos projetos    de orienta&ccedil;&atilde;o sexual. </font></p>     <p><font size="2" face="Verdana">A proposta de orienta&ccedil;&atilde;o sexual    trazida pelos Par&acirc;metros Curriculares Nacionais &eacute; diferente de    outros contextos socioculturais. Nos Estados Unidos, a abstin&ecirc;ncia sexual    pr&eacute;&#45;conjugal e a consequente op&ccedil;&atilde;o pela heterossexualidade    s&atilde;o incentivadas.<a name="tx06"></a><a href="#nt06"><SUP>6</SUP></a>    No Brasil, ao contr&aacute;rio, a pluralidade de manifesta&ccedil;&otilde;es    da sexualidade foi valorizada, o que tamb&eacute;m aparece na proposta metodol&oacute;gica.    N&atilde;o se pretende homogeneizar o debate em todas as salas de aula. Cada    sistema educacional deve adaptar a proposta &agrave; realidade sociocultural    em que suas escolas est&atilde;o inseridas, criando uma s&iacute;ntese entre    a proposta universal trazida pelos par&acirc;metros e a realidade vivida por    professores e alunos durante suas atividades cotidianas. </font></p>     <p><font size="2" face="Verdana">Minha pesquisa foi organizada com o objetivo    de analisar as respostas dadas pelo sistema municipal de educa&ccedil;&atilde;o    da cidade do Rio de Janeiro &agrave; necessidade de promover projetos de orienta&ccedil;&atilde;o    sexual na escola.<a name="tx07"></a><a href="#nt07"><SUP>7</SUP></a> </font></p>     <p><font size="2" face="Verdana">Na Secretaria Municipal de Educa&ccedil;&atilde;o    do Rio de Janeiro, o Programa de Orienta&ccedil;&atilde;o Sexual (POS) &eacute;    o &oacute;rg&atilde;o respons&aacute;vel pela capacita&ccedil;&atilde;o de professores    da rede municipal de ensino para a coordena&ccedil;&atilde;o de N&uacute;cleos    de Adolescentes Multiplicadores (NAMs) &#150; espa&ccedil;os escolares onde    se desenvolvem projetos de orienta&ccedil;&atilde;o sexual. </font></p>     <p><font size="2" face="Verdana">Optei por buscar os significados da introdu&ccedil;&atilde;o    da orienta&ccedil;&atilde;o sexual na escola a partir do discurso daqueles que    est&atilde;o diretamente envolvidos no assunto: os professores. O trabalho de    campo, realizado entre mar&ccedil;o de 2004 e dezembro de 2005, teve tr&ecirc;s    momentos. O primeiro foi a fase de imers&atilde;o na cultura da escola. Realizei    24 visitas em escolas dos bairros de Vista Alegre (2), Iraj&aacute; (2), Quintino    Bocaiuva, Oswaldo Cruz (2), Cavalcante (2), Hon&oacute;rio Gurgel, Higien&oacute;polis    (2), Engenho de Dentro (2), Piedade (2), Rocha Miranda (2), Engenho da Rainha,    M&eacute;ier, Gl&oacute;ria, Botafogo (2) e Urca, todos na cidade do Rio de    Janeiro. Na sequ&ecirc;ncia, iniciei as entrevistas em profundidade. As escolas    n&atilde;o apresentaram restri&ccedil;&otilde;es &agrave; minha presen&ccedil;a,    mas nem todos os professores concederam entrevista. Nas 24 escolas pesquisadas    consegui realizar 16 entrevistas em profundidade. Elas est&atilde;o localizadas    em Vista Alegre, Iraj&aacute; (2), Quintino Bocaiuva, Oswaldo Cruz, Cavalcante    (2), Hon&oacute;rio Gurgel, Higien&oacute;polis, Engenho de Dentro, Piedade    (2), Rocha Miranda, Engenho da Rainha, M&eacute;ier e Gl&oacute;ria. No terceiro    momento, realizei observa&ccedil;&atilde;o participante, seguida de "participa&ccedil;&atilde;o    observante",<a name="tx08"></a><a href="#nt08"><SUP>8</SUP></a> em um curso    de forma&ccedil;&atilde;o para professores que desejavam coordenar atividades    de orienta&ccedil;&atilde;o sexual em suas escolas. </font></p>     <p><font size="2" face="Verdana">Neste artigo apresentarei o conjunto de significados    de g&ecirc;nero que orienta as atividades de forma&ccedil;&atilde;o de docentes    e se mant&eacute;m durante o desenvolvimento dos projetos de orienta&ccedil;&atilde;o    sexual nas escolas. Entendo g&ecirc;nero, de acordo com Scott,<a name="tx09"></a><a href="#nt09"><SUP>9</SUP></a>    como uma categoria de an&aacute;lise que permite mapear os significados da masculinidade    e da feminilidade em um determinado contexto s&oacute;cio&#45;hist&oacute;rico.    G&ecirc;nero &eacute; uma constru&ccedil;&atilde;o social que delimita padr&otilde;es    de comportamento e representa&ccedil;&otilde;es socialmente compartilhadas,    de forma que ser homem ou ser mulher n&atilde;o &eacute; sin&ocirc;nimo de pertencer    ao sexo masculino ou feminino, pois depende da incorpora&ccedil;&atilde;o dos    pap&eacute;is socialmente constru&iacute;dos e delimitados para um e outro g&ecirc;nero.    Louro<a name="tx10"></a><a href="#nt10"><SUP>10</SUP></a> informa que a categoria    g&ecirc;nero foi inserida no campo educacional a partir da perspectiva de que    &eacute; poss&iacute;vel reconhecer que masculino e feminino s&atilde;o o resultado    de constru&ccedil;&otilde;es sociais. Entende&#45;se que a educa&ccedil;&atilde;o    est&aacute; diretamente envolvida nesses processos de constru&ccedil;&atilde;o    de "sujeitos de g&ecirc;nero", o que permite questionar o lugar das    pr&aacute;ticas pedag&oacute;gicas nas din&acirc;micas existentes entre a manuten&ccedil;&atilde;o    e a nega&ccedil;&atilde;o de hierarquias de poder estabelecidas entre os g&ecirc;neros.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O texto foi organizado com o objetivo de demonstrar    como representa&ccedil;&otilde;es modernas e tradicionais sobre a feminilidade    e a masculinidade convivem no decorrer das intera&ccedil;&otilde;es entre professores    e alunos nos projetos de orienta&ccedil;&atilde;o sexual. Tamb&eacute;m analisarei    a utiliza&ccedil;&atilde;o dessas categorias para explicar os dilemas vividos    pelos docentes durante as aulas de orienta&ccedil;&atilde;o sexual. Os projetos    eram desenvolvidos majoritariamente por professoras, e a participa&ccedil;&atilde;o    discente tamb&eacute;m era majoritariamente feminina. As professoras buscavam    coer&ecirc;ncia entre sua atua&ccedil;&atilde;o no espa&ccedil;o escolar e no    familiar, mas apresentavam d&uacute;vidas e incertezas quanto &agrave; possibilidade    de educar seus filhos a partir de ideais igualit&aacute;rios de g&ecirc;nero,    principalmente os filhos homens. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Um assunto de mulheres</B></font></p>     <p><font size="2" face="Verdana">Existe uma caracter&iacute;stica entre os profissionais    que desenvolvem projetos de orienta&ccedil;&atilde;o sexual que chamou aten&ccedil;&atilde;o    desde os primeiros momentos do trabalho de campo: a grande maioria s&atilde;o    mulheres. Dentre os entrevistados havia apenas um homem. Consegui conversar    com mais dois homens que coordenavam n&uacute;cleos em suas escolas, mas ambos    n&atilde;o aceitaram participar da pesquisa. Um deles estava desenvolvendo o    projeto pela primeira vez e n&atilde;o aceitou dar entrevista; o outro n&atilde;o    tinha tempo para conversar comigo. </font></p>     <p><font size="2" face="Verdana">Quando entrevistei o &uacute;nico homem que se    disp&ocirc;s a participar da pesquisa, decidi indagar sobre os porqu&ecirc;s    da quase aus&ecirc;ncia de homens no POS. De in&iacute;cio, afirmei que ele    era exce&ccedil;&atilde;o porque a maioria dos professores que coordenavam projetos    de orienta&ccedil;&atilde;o sexual eram mulheres. O professor afirmou que nunca    tinha pensado na quest&atilde;o, mas acreditava que o n&uacute;mero de mulheres    no magist&eacute;rio era muito maior do que o de homens. </font></p>     <p><font size="2" face="Verdana">Nas escolas observadas, a quantidade de mulheres    era maior. Os homens se dedicavam a ensinar, principalmente, matem&aacute;tica,    hist&oacute;ria e educa&ccedil;&atilde;o f&iacute;sica. A Secretaria Municipal    de Educa&ccedil;&atilde;o n&atilde;o disponibiliza dados sobre a quantidade    de mulheres e homens lecionando no sistema municipal. No entanto, de acordo    com Rosemberg,<a name="tx11"></a><a href="#nt11"><SUP>11</SUP></a> em todo o    Brasil o percentual de mulheres lecionando no ensino fundamental supera o de    homens. A autora tomou por base o ano de 1999, analisou os dados da Pesquisa    Nacional por Amostra de Domic&iacute;lios (PNAD) e descobriu que 91% dos professores    que atuam no magist&eacute;rio fundamental s&atilde;o mulheres. A partir desses    dados, percebeu que no Brasil o magist&eacute;rio na educa&ccedil;&atilde;o    b&aacute;sica &eacute; uma profiss&atilde;o de "g&ecirc;nero feminino".    </font></p>     <p><font size="2" face="Verdana">Essa predile&ccedil;&atilde;o das mulheres pelo    ensino fundamental est&aacute; relacionada ao modelo tradicional de rela&ccedil;&otilde;es    de g&ecirc;nero. Vaitsman<a name="tx12"></a><a href="#nt12"><SUP>12</SUP></a>    percebeu que a op&ccedil;&atilde;o feminina pelo cargo de professora prim&aacute;ria    reflete uma estrat&eacute;gia hist&oacute;rica das mulheres para permanecer,    ao mesmo tempo, no mundo do trabalho e na fam&iacute;lia. &Eacute; poss&iacute;vel    ser professora pela manh&atilde;, sem deixar de ser esposa e m&atilde;e durante    o resto do dia, o que ameniza poss&iacute;veis conflitos ocasionados pela op&ccedil;&atilde;o    feminina pelo trabalho fora do lar. Al&eacute;m disso, a profiss&atilde;o &eacute;    vista como uma extens&atilde;o do trabalho feminino dentro do lar: o cuidado    e a educa&ccedil;&atilde;o das crian&ccedil;as. O racioc&iacute;nio da autora    pode ser utilizado para pensar as escolhas das professoras que d&atilde;o aulas    de quinta a oitava s&eacute;ries. Durante o trabalho de campo, as professoras    marcavam entrevistas &agrave; tarde ou pela manh&atilde; de acordo com sua atua&ccedil;&atilde;o    na escola. Diziam que a flexibilidade de hor&aacute;rios permitia que elas acompanhassem    o desenvolvimento dos filhos e mantivessem independ&ecirc;ncia financeira. Tamb&eacute;m    houve momentos em que as entrevistas foram interrompidas para que as professoras    atendessem telefonemas e orientassem seus filhos nos afazeres dom&eacute;sticos    ou escolares. Na sequ&ecirc;ncia, comentavam sobre os filhos e indicavam que    estavam acostumadas com os dilemas escolares porque tamb&eacute;m eram m&atilde;es.    Os estudantes tamb&eacute;m associam as professoras &agrave;s suas m&atilde;es.    Embora enfatizem seu lugar profissional, elas s&atilde;o chamadas de m&atilde;e    com alguma frequ&ecirc;ncia e, em alguns casos, acusadas de estarem agindo como    a m&atilde;e deles. </font></p>     <p><font size="2" face="Verdana">A orienta&ccedil;&atilde;o sexual na escola,    portanto, &eacute; um tema discutido por mulheres. Al&eacute;m disso, h&aacute;    outro detalhe importante: os n&uacute;cleos recebem, majoritariamente, alunas,    o que faz com que a orienta&ccedil;&atilde;o sexual seja um assunto de mulheres    para mulheres. Altmann<a name="tx13"></a><a href="#nt13"><SUP>13</SUP></a> tamb&eacute;m    identificou a presen&ccedil;a maci&ccedil;a de alunas no projeto de orienta&ccedil;&atilde;o    sexual que analisou e nas entrevistas. Os meninos que aceitavam participar das    entrevistas o faziam devido a rela&ccedil;&otilde;es estabelecidas com as meninas.    A autora percebeu uma rela&ccedil;&atilde;o entre participa&ccedil;&atilde;o    em grupos de meninas e frequ&ecirc;ncia no projeto de orienta&ccedil;&atilde;o    sexual da escola e voluntariado para a pesquisa. Ela entendeu que n&atilde;o    se trata de rela&ccedil;&otilde;es estabelecidas entre mulheres, sob o ponto    de vista do sexo, mas que comportam caracter&iacute;sticas femininas, sob o    ponto de vista do g&ecirc;nero. Garcia<a name="tx14"></a><a href="#nt14"><SUP>14</SUP></a>    tamb&eacute;m percebe baixa incid&ecirc;ncia de pesquisas e trabalhos de interven&ccedil;&atilde;o    em sa&uacute;de reprodutiva que focalizem a perspectiva do g&ecirc;nero masculino.    De acordo com a autora, esse sil&ecirc;ncio acaba por refor&ccedil;ar a ideia    de que sa&uacute;de reprodutiva e controle de natalidade sejam assuntos de mulheres,    ou para as mulheres. Ao mesmo tempo, o afastamento dos homens dos processos    educacionais organizados para a constru&ccedil;&atilde;o de conhecimento sobre    sa&uacute;de sexual e reprodutiva n&atilde;o faz com que eles se afastem das    decis&otilde;es conjugais sobre essas quest&otilde;es. Kalckmann<a name="tx15"></a><a href="#nt15"><SUP>15</SUP></a>    enfatiza que os homens interferem de maneira decisiva e chegam a determinar    a condu&ccedil;&atilde;o do controle de natalidade e da escolha de m&eacute;todos    contraceptivos pelos casais. </font></p>     <p><font size="2" face="Verdana">Os professores entrevistados foram consensuais    ao afirmar que, embora existam alguns rapazes que procuram os N&uacute;cleos    de Adolescentes Multiplicadores, a maioria s&atilde;o mo&ccedil;as. As explica&ccedil;&otilde;es    para a quase aus&ecirc;ncia de alunos homens nos N&uacute;cleos de Adolescentes    Multiplicadores oscilam entre a vergonha masculina, a vontade de falar feminina,    a vontade de fazer masculina e a maior distribui&ccedil;&atilde;o de informa&ccedil;&otilde;es    entre os homens. Uma professora afirmou que </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>Eu tenho mais meninas. Tenho pouqu&iacute;ssimo      menino. Eu t&ocirc; com seis meninos s&oacute;. Seis meninos pra trinta meninas.       &#91;...&#93;  &#91;o n&uacute;mero de meninas &eacute; sempre maior?&#93; sempre.  &#91;por qu&ecirc;?&#93;      ah! Menina gosta mais de falar de sexo, n&eacute;, menina gosta muito de falar      de sexo, menino gosta de fazer  &#91;risos&#93;.</I> </font></p> </blockquote>     <p><font size="2" face="Verdana">A professora explica que as meninas falam mais    de sexo do que os meninos e acha gra&ccedil;a quando percebe que os meninos    preferem fazer. Foucault<a name="tx16"></a><a href="#nt16"><SUP>16</SUP></a>    identifica uma explos&atilde;o discursiva em torno do sexo nas sociedades ocidentais.    O autor entende que o sexo foi controlado por meio do discurso sobre ele. O    corpo das mulheres foi alvo de um intenso processo de medicaliza&ccedil;&atilde;o    que fez com que a sexualidade feminina fosse mapeada em seus m&iacute;nimos    detalhes. Sob o ponto de vista da moral sexual, a virgindade feminina foi cada    vez mais valorizada e o sil&ecirc;ncio com rela&ccedil;&atilde;o &agrave;s quest&otilde;es    sexuais vigorou na educa&ccedil;&atilde;o feminina. O discurso sobre a sexualidade    feminina tornou&#45;se profissional, m&eacute;dico, sanit&aacute;rio, dentro da    l&oacute;gica da <I>scientia sexualis</I>, apresentada pelo autor como    t&iacute;pica das sociedades ocidentais. </font></p>     <p><font size="2" face="Verdana">Quando as mo&ccedil;as querem falar de sexo,    est&atilde;o participando dessa explos&atilde;o discursiva porque, de acordo    com a professora, n&atilde;o est&atilde;o preocupadas em fazer sexo, e sim em    falar sobre ele. A professora afirma que os rapazes, ao contr&aacute;rio, n&atilde;o    querem falar de sexo, mas querem fazer. Ela comenta que os rapazes enfrentam    um problema: "<I>eles  &#91;querem fazer, mas&#93; n&atilde;o sabem o qu&ecirc;    porque t&ecirc;m vergonha de perguntar".</I> </font></p>     <p><font size="2" face="Verdana">As meninas que participam do n&uacute;cleo utilizam    os saberes recebidos como forma de poder no decorrer de suas rela&ccedil;&otilde;es    com os meninos, com as outras meninas e tamb&eacute;m com a fam&iacute;lia.    A utiliza&ccedil;&atilde;o &eacute; poss&iacute;vel porque a escola &eacute;    percebida como o local do saber mais correto, cient&iacute;fico, de forma que    as informa&ccedil;&otilde;es oferecidas por ela s&atilde;o consideradas mais    verdadeiras do que quaisquer outras. Altmann<a name="tx17"></a><a href="#nt17"><SUP>17</SUP></a>    indica que um dos efeitos da orienta&ccedil;&atilde;o sexual na escola &eacute;    a transforma&ccedil;&atilde;o dos saberes oferecidos em crit&eacute;rio de verdade    nas reflex&otilde;es sobre sexo realizadas entre os adolescentes, entre eles    e a fam&iacute;lia e at&eacute; mesmo entre eles e os outros professores. Nas    intera&ccedil;&otilde;es entre mo&ccedil;as e rapazes na escola, os rapazes    precisam elaborar estrat&eacute;gias para ter acesso aos saberes sobre o sexo,    sem que ningu&eacute;m perceba que eles ainda n&atilde;o sabiam. Uma professora    disse que "<I>Tem mais menina. Os meninos t&ecirc;m vergonha porque eles    t&ecirc;m que saber tudo. Assumir que n&atilde;o sabe &eacute; um mico  &#91;uma    vergonha&#93;</I>". </font></p>     <p><font size="2" face="Verdana">Assumir que n&atilde;o sabem tudo sobre sexo    &eacute; uma vergonha para os meninos porque, mesmo quando ainda s&atilde;o    virgens, preferem fingir que j&aacute; perderam a virgindade.<a name="tx18"></a><a href="#nt18"><SUP>18</SUP></a>    A pr&aacute;tica sexual constante e potente faz parte das representa&ccedil;&otilde;es    sociais sobre a masculinidade hegem&ocirc;nica. Embora, de acordo com Kimmel    (1998), a masculinidade hegem&ocirc;nica seja inating&iacute;vel, ela orienta,    como ideal, as expectativas e as pr&aacute;ticas de adolescentes e homens adultos.    Assim, estar no n&uacute;cleo pode ser considerado uma declara&ccedil;&atilde;o    de que n&atilde;o entende de sexo ou que ainda n&atilde;o sabe o suficiente,    o que, em consequ&ecirc;ncia, transforma os adolescentes em "machos subalternos".    Com as meninas &eacute; o contr&aacute;rio. Elas n&atilde;o ser&atilde;o estigmatizadas    por desejarem aprender sobre sexo. &Eacute; at&eacute; mesmo aconselh&aacute;vel    que procurem o n&uacute;cleo porque podem se transformar em refer&ecirc;ncia    nos grupos de amigas. As meninas falam sobre sexo e distribuem informa&ccedil;&otilde;es    detalhadas &agrave;s suas amigas e at&eacute; mesmo aos familiares e vizinhos.    Uma professora entrevistada comentou que uma de suas alunas se transformou em    "conselheira sexual" na rua onde reside. Tive oportunidade de conversar    com a estudante e ela confirmou a informa&ccedil;&atilde;o dizendo que as m&atilde;es    de suas vizinhas a procuram para esclarecer d&uacute;vidas e orientar as filhas.    </font></p>     <p><font size="2" face="Verdana">As mo&ccedil;as podem falar sobre sexo porque    existem preocupa&ccedil;&otilde;es que s&atilde;o consideradas exclusivas das    mulheres. Uma professora entrevistada comentou que "<I>Eu acho que &eacute;    muito pela preocupa&ccedil;&atilde;o de n&atilde;o engravidar, ter cuidado com    o corpo, normalmente elas est&atilde;o com doze, treze anos, ent&atilde;o v&atilde;o    a primeira vez ao ginecologista</I>". </font></p>     <p><font size="2" face="Verdana">A professora explica que a primeira ida ao ginecologista    tem car&aacute;ter simb&oacute;lico para as mo&ccedil;as. Elas entendem que    a partir da&iacute; j&aacute; t&ecirc;m um corpo feminino completo, mas, ao    mesmo tempo, ainda n&atilde;o se percebem como mulheres, principalmente quando    ainda n&atilde;o tiveram a primeira rela&ccedil;&atilde;o sexual. O ginecologista    &eacute; considerado um m&eacute;dico de mulheres, e ter frequentado uma consulta    marca a passagem do status de menina para o de mulher. Em outro trabalho,<a name="tx19"></a><a href="#nt19"><SUP>19</SUP></a>    demonstrei a preocupa&ccedil;&atilde;o das mo&ccedil;as virgens com o ginecologista    a partir da an&aacute;lise de uma situa&ccedil;&atilde;o&#45;limite. Uma mo&ccedil;a    virgem foi com suas colegas ao posto de sa&uacute;de para marcar uma consulta    ao ginecologista. As outras j&aacute; frequentavam o m&eacute;dico, e ela ainda    era atendida pelo pediatra. A mo&ccedil;a mentia dizendo n&atilde;o ser mais    virgem e optou por manter a mentira ao marcar a consulta. Muito nervosa, procurou    pela professora e foi tranquilizada ao saber que mesmo virgem poderia frequentar    o m&eacute;dico. </font></p>     <p><font size="2" face="Verdana">A mesma professora afirma que com os rapazes    &eacute; diferente porque n&atilde;o h&aacute; consulta a qualquer m&eacute;dico    durante o in&iacute;cio da puberdade. Eles passam do pediatra ao cl&iacute;nico    geral, o que faz, segundo ela, com que fiquem envergonhados quando o assunto    &eacute; sexo. "<I>J&aacute; os meninos, &eacute; engra&ccedil;ado, nessa    quest&atilde;o de sexualidade eles s&atilde;o muito envergonhados</I>".    </font></p>     <p><font size="2" face="Verdana">As professoras dizem que os meninos, embora falem    de sexo entre os pares o tempo todo, n&atilde;o gostam de discutir quest&otilde;es    relativas &agrave; sexualidade em sala de aula. Tamb&eacute;m n&atilde;o gostam    de falar quando est&atilde;o junto de meninas. Explicam que, quando t&ecirc;m    que falar com a professora ou com outras meninas, os rapazes sentem&#45;se amea&ccedil;ados    e preferem se calar. </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>Eu acho que &eacute; pela timidez dos meninos.      Eles s&atilde;o mais envergonhados em falar. Tem um ou outro mais levado.      Mulher fala mais do que homem, n&eacute;. Os que v&ecirc;m, agora eu t&ocirc;      conseguindo porque no come&ccedil;o nem falava. Quando chega a hora de falar      das caracter&iacute;sticas, eles mesmos falam: sou envergonhado. O menino      ele j&aacute; fica preocupado. P&ocirc; vou falar de sexo junto com menina.      E as meninas j&aacute; s&atilde;o mais assim, n&atilde;o t&ecirc;m tanta vergonha.      Eu acho que n&atilde;o t&ecirc;m tanto preconceito. Eu acho que &eacute; por      isso.  &#91;...&#93; </I></font></p>       <p><font size="2" face="Verdana"><i>Os meninos ficam mais envergonhados. As      meninas, eu acho que por natureza a mulher fala mais. &Eacute; o g&ecirc;nero      mesmo, n&eacute;. Ent&atilde;o, elas falam muito. E elas t&ecirc;m muita curiosidade.      Inclusive de como saber como &eacute; que &eacute; o menino, como &eacute;      que acontece a ere&ccedil;&atilde;o, por que o menino ejacula. Isso tudo,      elas usando os termos delas, elas perguntam. Os meninos, eles t&ecirc;m mais      vergonha at&eacute; de se expor na frente das meninas e de outros meninos.</i></font></p> </blockquote>     <p><font size="2" face="Verdana">O sil&ecirc;ncio masculino contrasta com as sucessivas    indaga&ccedil;&otilde;es realizadas pelas mo&ccedil;as no decorrer de sua participa&ccedil;&atilde;o    nos projetos de orienta&ccedil;&atilde;o sexual. Elas perguntam mais e desejam    respostas pormenorizadas sobre a sexualidade humana e tamb&eacute;m a respeito    das din&acirc;micas sexuais. Eles, ao contr&aacute;rio, preferem manter o sil&ecirc;ncio    e apenas ouvir o que a professora tem a dizer. Quando reunidos em grupos exclusivamente    masculinos, falam de sexo o tempo todo, mas o objetivo n&atilde;o &eacute; esclarecer    d&uacute;vidas, e sim fazer propaganda de suas realiza&ccedil;&otilde;es sexuais,    sejam elas verdadeiras ou n&atilde;o. Quando est&atilde;o reunidas em grupos    exclusivamente femininos, as meninas, ao contr&aacute;rio, n&atilde;o fazem    propaganda de suas realiza&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">Durante a pesquisa pude observar e participar    de conversas informais entre adolescentes homens. Era comum que os adolescentes    contassem hist&oacute;rias sobre suas realiza&ccedil;&otilde;es pessoais no    campo sexual. A &ecirc;nfase reca&iacute;a sobre a quantidade e a pot&ecirc;ncia    sexual, apresentadas em verdadeiras epopeias sexuais. Nesses momentos, nem todos    os adolescentes falavam. Apenas aqueles que disputavam pela classifica&ccedil;&atilde;o    em uma esp&eacute;cie de <I>ranking</I> elaborado a partir da m&eacute;dia entre    a quantidade de parceiras e de rela&ccedil;&otilde;es sexuais desenvolvidas    em um &uacute;nico encontro sexual. Diferentes dos homens entrevistados por    Kalckmann,<a name="tx20"></a><a href="#nt20"><SUP>20</SUP></a> que se preocupavam    com a incerteza sobre o prazer feminino, os adolescentes enfatizavam sua pr&oacute;pria    <I>performance</I> sexual. As parceiras eram classificadas a partir de um gradiente    que variava entre as mais f&aacute;ceis e as mais dif&iacute;ceis "de comer".    Conseguir intercurso sexual com uma das mo&ccedil;as mais dif&iacute;ceis tamb&eacute;m    melhorava a posi&ccedil;&atilde;o do rapaz junto aos outros adolescentes. Em    artigo anterior,<a name="tx21"></a><a href="#nt21"><SUP>21</SUP></a> analisei    as categorias "sufocar" e "ca&ocirc;" e as met&aacute;foras    da "ca&ccedil;a", presentes no discurso dos adolescentes quando falam    sobre a sexualidade. O termo "sufocar" guarda um duplo significado.    Identifica aquele que seduz ou importuna uma mo&ccedil;a. O que seduz &eacute;    considerado "bom de ca&ocirc;", enquanto aquele que importuna &eacute;    classificado como algu&eacute;m que "n&atilde;o tem ca&ocirc;". Todos    est&atilde;o "na ca&ccedil;a  &#91;&agrave;s mo&ccedil;as e aos poss&iacute;veis    encontros sexuais&#93;", mas somente os "bons de ca&ocirc;" ter&atilde;o    sucesso. </font></p>     <p><font size="2" face="Verdana">Os professores entrevistados reconhecem essas    atitudes e procuram discuti&#45;las durante as atividades de orienta&ccedil;&atilde;o    sexual. Por&eacute;m, enfatizam que o debate n&atilde;o pode ser orientado pelo    relato de experi&ecirc;ncias individuais. As discuss&otilde;es realizadas em    sala de aula s&atilde;o diferentes das conversas realizadas no corredor ou no    p&aacute;tio. Nas salas de aula os estudantes n&atilde;o utilizam palavr&otilde;es    e met&aacute;foras; e s&atilde;o controlados para que n&atilde;o exponham experi&ecirc;ncias    pessoais. Nas conversas de corredor e p&aacute;tio, ao contr&aacute;rio, o foco    &eacute; a experi&ecirc;ncia individual. Aqueles que n&atilde;o tinham ou n&atilde;o    queriam relatar suas aventuras sexuais em p&uacute;blico eram v&iacute;timas    de um conjunto de acusa&ccedil;&otilde;es jocosas com &ecirc;nfase na suposta    aus&ecirc;ncia de masculinidade. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>"Novas" e "velhas" representa&ccedil;&otilde;es    de g&ecirc;nero</B></font></p>     <p><font size="2" face="Verdana">Durante as entrevistas e a "participa&ccedil;&atilde;o    observante" os docentes apresentaram os dilemas vividos por aqueles que    educam os adolescentes a partir de uma perspectiva moderna de g&ecirc;nero,    sendo eles pr&oacute;prios, em sua maioria, educados tradicionalmente. Foi interessante    observar que nenhum deles contestou as novas formas de perceber a masculinidade,    a feminilidade, o corpo e o sexo na sociedade brasileira contempor&acirc;nea.    Ao contr&aacute;rio, tanto nas entrevistas quanto no curso de capacita&ccedil;&atilde;o,    procuravam enfatizar que comungavam dessas representa&ccedil;&otilde;es e acreditavam    que elas deveriam guiar as aulas de orienta&ccedil;&atilde;o sexual na escola.    Seus principais dilemas ocorriam quando percebiam a dist&acirc;ncia entre o    trabalho que iriam realizar na escola e a educa&ccedil;&atilde;o que ofereciam    aos seus filhos. Ao mesmo tempo que as professoras assumiam uma postura de luta    contra as hierarquias de g&ecirc;nero na escola e na vida, diziam que desejavam    que seus filhos homens incorporassem os atributos da masculinidade tradicional,    transformando&#45;se em "machos", mesmo percebendo a sua contradi&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">As contradi&ccedil;&otilde;es presentes nas falas    permitem perceber os conflitos entre dois modelos de "ser mulher",    vividos pelas professoras quando se autoanalisam e quando pretendem educar os    alunos para as novas rela&ccedil;&otilde;es de g&ecirc;nero. Tamb&eacute;m aparecem    dois modelos de "ser homem" porque as professoras querem educar os    alunos a partir de uma vis&atilde;o igualit&aacute;ria de g&ecirc;nero, mas    n&atilde;o conseguem fazer o mesmo com seus filhos. </font></p>     <p><font size="2" face="Verdana">Durante as aulas de capacita&ccedil;&atilde;o,    uma professora disse: </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana"><I>&eacute; culpa da gente mesmo Quando os      meninos, nossos filhos, demonstram qualquer atitude diferente daquelas que      n&oacute;s acreditamos que s&atilde;o masculinas, n&oacute;s logo ficamos      preocupadas achando que os meninos v&atilde;o virar gays. Na escola &eacute;      a mesma coisa. N&oacute;s reproduzimos tudo. Quando um aluno quer ficar o      tempo todo com as meninas, n&oacute;s logo come&ccedil;amos a dizer que ele      vai virar bichinha. &Eacute; isso mesmo.</I> </font></p> </blockquote>     <p><font size="2" face="Verdana">Ap&oacute;s a fala, a professora iniciou um debate    no qual defendia a tese de que as m&atilde;es s&atilde;o as principais culpadas    pelas diferen&ccedil;as de poder entre homens e mulheres. Ela entendia g&ecirc;nero    como uma quest&atilde;o de poder e culpava as m&atilde;es por criarem seus filhos    para serem homens "no sentido tradicional do termo". </font></p>     <p><font size="2" face="Verdana">O depoimento da professora expressa dualidades    de g&ecirc;nero e representa&ccedil;&otilde;es sobre os perigos de contamina&ccedil;&atilde;o    entre os universos masculino e feminino. Um menino que queira ficar o tempo    todo com as meninas &eacute; visto como aquele que corre o risco de "virar    bichinha". Com o filho o controle parece ser ainda mais intenso porque    qualquer "desvio" de atitude pode ser transformado em acusa&ccedil;&atilde;o    de aus&ecirc;ncia de masculinidade. </font></p>     <p><font size="2" face="Verdana">Pesquisas realizadas a partir da d&eacute;cada    de 1980<a name="tx22"></a><a href="#nt22"><SUP>22</SUP></a> indicam que a masculinidade    &eacute; constru&iacute;da por meio de um processo de contesta&ccedil;&atilde;o    e afirma&ccedil;&atilde;o constantes, em que os homens precisam provar que s&atilde;o    "homens com ag&aacute; mai&uacute;sculo".<a name="tx23"></a><a href="#nt23"><SUP>23</SUP></a>    Qualquer caracter&iacute;stica feminina percebida em um homem pode ser utilizada    como elemento de acusa&ccedil;&atilde;o de desvio. A preocupa&ccedil;&atilde;o    da professora com a possibilidade de seu filho "virar gay" e a constata&ccedil;&atilde;o    de que seu aluno pode "virar bichinha" s&atilde;o justificadas, em    ambos os casos, a partir da percep&ccedil;&atilde;o de atitudes consideradas    femininas. O masculino hegem&ocirc;nico, de acordo com Kimmel,<a name="tx24"></a><a href="#nt24"><SUP>24</SUP></a>    &eacute; praticamente inating&iacute;vel, o que faz com que os homens possam    ser frequentemente acusados de serem menos homens, por isso precisam provar    diariamente que s&atilde;o realmente homens. O controle ocorre para que suas    atitudes n&atilde;o se afastem dos ideais hegem&ocirc;nicos de masculinidade.    </font></p>     <p><font size="2" face="Verdana">A preocupa&ccedil;&atilde;o da professora expressa    a conviv&ecirc;ncia de dois sistemas de percep&ccedil;&atilde;o em uma mesma    pessoa. Ela acredita na necessidade de diminuir as hierarquias de g&ecirc;nero,    mas n&atilde;o consegue deixar de raciocinar a partir de ideais hegem&ocirc;nicos    de masculinidade. &Eacute; interessante observar que, conforme aumenta a proximidade,    a presen&ccedil;a de atitudes femininas deixa de ser uma constata&ccedil;&atilde;o    e passa a ser uma preocupa&ccedil;&atilde;o. A professora constata atitudes    femininas no aluno e n&atilde;o demonstra preocupa&ccedil;&atilde;o. Com o filho    &eacute; o contr&aacute;rio. Ela se diz preocupada porque ele pode "virar    gay". </font></p>     <p><font size="2" face="Verdana">A mesma preocupa&ccedil;&atilde;o foi apresentada    por outra professora durante o debate promovido ap&oacute;s a fala. Ela pediu    a palavra e iniciou dizendo que estava passando por um problema pessoal. </font></p>     <blockquote>        <p><font size="2" face="Verdana"><I>Olha gente, eu t&ocirc; adorando todo esse      debate, mas eu tenho que contar uma coisa pra voc&ecirc;s. Eu tenho dois filhos      homens e os dois est&atilde;o entrando na adolesc&ecirc;ncia agora. Um deles      chegou pra mim e disse que precisava de um dinheiro porque ele ia fazer uma      escova no cabelo  &#91;risos&#93;. Gente, eu vou falar pra voc&ecirc;s. Eu quase tive      um tro&ccedil;o. Eu virei pra ele e perguntei se ele tava virando mulher.      Eu j&aacute; vinha observando que ele tava acordando muito cedo e chegando      sempre atrasado na escola. Eu descobri que ele t&aacute; chegando atrasado      porque ele fica mais de meia hora penteando o cabelo e se arrumando. Gente,      isso pra mim sempre foi coisa de mulher. Eu agora t&ocirc; fazendo um esfor&ccedil;o      pra entender, mas &eacute; dif&iacute;cil.</I> </font></p> </blockquote>     <p><font size="2" face="Verdana">O dilema vivido pela professora foi comparado    ao de outra, que falou que com ela era o contr&aacute;rio. Era a filha que n&atilde;o    se interessava por nada feminino. "<I>Ela n&atilde;o est&aacute; interessada    em maquiagem, em cuidar do cabelo, em nada</I>". A professora se ressentia    por ela n&atilde;o gostar do que classificava como "coisas femininas",    mas n&atilde;o estava preocupada porque acreditava que em breve sua filha passaria    "a gostar dessas coisas". A aus&ecirc;ncia de preocupa&ccedil;&atilde;o    indica a naturaliza&ccedil;&atilde;o do feminino, em oposi&ccedil;&atilde;o    &agrave;s incertezas do masculino. Enquanto os homens precisam provar o tempo    todo que s&atilde;o homens, as mulheres, mesmo que n&atilde;o gostem de "nada    feminino", s&atilde;o consideradas naturalmente mulheres. Quando a professora    que reclamava de seu filho retomou a palavra, disse que "<I>a gente cria    os filhos da gente querendo que eles sejam homens. Quando voc&ecirc; v&ecirc;    uma situa&ccedil;&atilde;o dessa, do menino se emperequetando todo, n&atilde;o    tem quem n&atilde;o fique preocupado</I>". </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> A discuss&atilde;o animou os professores presentes    no encontro de capacita&ccedil;&atilde;o. Suas viv&ecirc;ncias foram o principal    combust&iacute;vel do debate. Eles falavam da inf&acirc;ncia, da adolesc&ecirc;ncia,    dos conflitos vividos com os pais, com os irm&atilde;os, dos dilemas que agora    enfrentavam com os filhos, das preocupa&ccedil;&otilde;es e das expectativas    relacionadas &agrave; pr&oacute;pria vida, e do que &eacute; ser homem e mulher.    Nesse ponto, um professor disse que na sala de aula, ou na escola, "<I>n&atilde;o    d&aacute; pra deixar o g&ecirc;nero de fora. Eu n&atilde;o sou assexuado e n&atilde;o    vou deixar de ser homem porque entrei em sala de aula</I>". </font></p>     <blockquote>        <p><font size="2" face="Verdana"><I>Pois &eacute;. Isso &eacute; um problema      porque tem situa&ccedil;&otilde;es em que voc&ecirc; precisa agir e &eacute;      imposs&iacute;vel deixar de tomar uma posi&ccedil;&atilde;o. Nestes casos      &eacute; que &eacute; mais dif&iacute;cil. Por exemplo, um menino s&oacute;      quer saber de brincar de boneca. Eu vou fazer o que? Tem os pais dele tamb&eacute;m.      Eu n&atilde;o posso simplesmente chegar e dizer que tudo bem. Brinca de boneca      a&iacute;. A gente sabe que s&atilde;o valores, mas eu vou fazer o que? Eu      n&atilde;o vou nem dizer que concordo ou discordo porque isso nem interessa,      mas eu tenho que fazer alguma coisa. </I></font></p>       <p><font size="2" face="Verdana"><i>Eu tenho um caso desses na minha escola.      Eu nem sei se o menino &eacute; gay ou n&atilde;o. Mas os professores todos      ficam apontando e dizendo &#180;ih, esse a&iacute; vai ser bichinha'. A gente      faz isso, gente, ou n&atilde;o faz?  &#91;concord&acirc;ncias&#93; porque a gente olha      e parece que a gente n&atilde;o v&ecirc; um menino ali. E o que a gente faz?      Deixa brincar de boneca? N&atilde;o deixa? Porque os outros meninos est&atilde;o      vendo e sacaneando o tempo todo.</i></font></p> </blockquote>     <p><font size="2" face="Verdana">As preocupa&ccedil;&otilde;es apresentadas pelos    professores durante as entrevistas e o debate no curso de capacita&ccedil;&atilde;o    revelam aspectos significativos das din&acirc;micas de g&ecirc;nero presentes    nas escolas.<a name="tx25"></a><a href="#nt25"><SUP>25</SUP></a> Embora reconhe&ccedil;am    a necessidade de discutir e relativizar os comportamentos masculinos e femininos,    sentem&#45;se em d&uacute;vida sobre qual atitude tomar quando seus alunos querem    brincar de boneca ou permanecer junto &agrave;s meninas no recreio. Tamb&eacute;m    se preocupam quando percebem atitudes femininas em seus filhos. As d&uacute;vidas    apresentadas pelos professores envolvem a educa&ccedil;&atilde;o dos alunos    e de seus filhos porque h&aacute; uma transposi&ccedil;&atilde;o dos dilemas    vividos em fam&iacute;lia para a escola. Os professores acreditam que precisam    homogeneizar suas atitudes de forma que tratem seus filhos e seus alunos a partir    dos mesmos princ&iacute;pios. Tamb&eacute;m se preocupam com os pais dos alunos    porque n&atilde;o sabem como ir&atilde;o receber a ideia de a escola estar oferecendo    orienta&ccedil;&atilde;o sexual. O mesmo professor que destacou a impossibilidade    de deixar de ser homem quando entra em sala de aula comentou que "<I>tudo    bem! T&aacute; tudo legal o que voc&ecirc; t&aacute; dizendo, mas o que &eacute;    que os pais deles v&atilde;o pensar? Como &eacute; que n&oacute;s vamos  lidar    com isso?  &#91;...&#93; o que &eacute; que eu fa&ccedil;o se o pai do garoto vier dizer    que o filho dele &eacute; macho e n&atilde;o tem que ficar brincando de boneca?</I>".    </font></p>     <p><font size="2" face="Verdana">Essa pergunta partiu de um professor, um dos    poucos homens presentes no evento. Prevendo uma situa&ccedil;&atilde;o em que    poderia ser questionado por outro homem sobre as brincadeiras realizadas na    escola, sentiu&#45;se em d&uacute;vida sobre o que responder. Talvez seja poss&iacute;vel    pensar que, se o aluno participa de uma brincadeira de menina que foi proposta    por um homem, esse professor tamb&eacute;m pode ter sua pr&oacute;pria masculinidade    contestada. Ser&aacute; que um "homem com ag&aacute; mai&uacute;sculo"<a name="tx26"></a><a href="#nt26"><SUP>26</SUP></a>    pode propor que seus alunos brinquem com bonecas? Afinal, como ele mesmo disse,    "<I>eu n&atilde;o sou assexuado e n&atilde;o vou deixar de ser homem porque    entrei em sala de aula</I>". </font></p>     <p><font size="2" face="Verdana">As brincadeiras infantis voltaram a ser debatidas    em outra sess&atilde;o do curso de capacita&ccedil;&atilde;o. Os professores    em forma&ccedil;&atilde;o j&aacute; tinham entendido a proposta te&oacute;rica,    mas continuavam confusos em como aplic&aacute;&#45;la ao contexto de suas escolas.    </font></p>     <blockquote>        <p><font size="2" face="Verdana"><I>Olha, tudo bem, mas, eu trabalho em pr&eacute;&#45;escola.      Um dos meninos agarrou uma boneca e disse que tamb&eacute;m queria brincar      na casinha com as meninas. Logo, logo, as pr&oacute;prias meninas come&ccedil;aram      a apontar pro garoto e dizer "ih! Voc&ecirc; &eacute; mulherzinha. T&aacute;      querendo virar mulherzinha". O outro foi lavar uma panelinha e elas disseram      a mesma coisa. Tudo pra elas &eacute; mulherzinha. O que eu fa&ccedil;o numa      situa&ccedil;&atilde;o dessas?</I> </font></p> </blockquote>     <p><font size="2" face="Verdana">Gilligan<a name="tx27"></a><a href="#nt27"><SUP>27</SUP></a>    aponta que as brincadeiras infantis s&atilde;o um dos primeiros momentos em    que as crian&ccedil;as incorporam as diferen&ccedil;as de g&ecirc;nero. Meninos    e meninas passam a identificar seus pares, e as brincadeiras tendem a acontecer    somente entre eles ou elas. Quando as meninas percebem que o menino quer brincar    de casinha ou de panelinha, acusam&#45;no de querer virar mulherzinha. A preocupa&ccedil;&atilde;o    da professora n&atilde;o &eacute; com a associa&ccedil;&atilde;o das brincadeiras    femininas &agrave; boneca, &agrave; casa e &agrave; panela. Ela n&atilde;o sabe    o que fazer quando o menino quer brincar tamb&eacute;m. A associa&ccedil;&atilde;o    da boneca, da casa e da panela &agrave;s meninas n&atilde;o foi contestada porque    faz parte das representa&ccedil;&otilde;es tradicionais do feminino. Essas brincadeiras    est&atilde;o adequadas ao modelo "esposa&#45;m&atilde;e". O problema descrito    surge quando um menino decide brincar de boneca com as meninas. Os professores    relatam que &eacute; comum alguns meninos terem vontade de brincar com bonecas,    mas n&atilde;o sabem como lidar com essa situa&ccedil;&atilde;o. Um professor    afirmou: "<I>Eu acho que tinha que come&ccedil;ar pelos professores porque    n&oacute;s mesmos n&atilde;o estamos preparados. N&oacute;s mesmos n&atilde;o     trabalhamos a quest&atilde;o do g&ecirc;nero em casa. Como &eacute; que    vamos ensinar?</I>". </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na sequ&ecirc;ncia, uma professora disse: "<I>Eu    tenho um filho de seis anos e tenho pensado muito nisso. Eu preciso mudar porque    n&oacute;s que somos mulheres temos que come&ccedil;ar por nossos filhos. Eu    j&aacute; mandei meu filho lavar o prato dele. Eu tenho que mudar &eacute; dentro    de casa</I>". </font></p>     <p><font size="2" face="Verdana">No decorrer do curso de capacita&ccedil;&atilde;o    os professores foram percebendo que a proposta educacional apresentada era diferente    da que realizavam na escola e tamb&eacute;m da educa&ccedil;&atilde;o que eles    pr&oacute;prios tiveram. Nos bastidores, diziam que "queriam mudar",    mas achavam dif&iacute;cil construir o mundo sem as cl&aacute;ssicas dualidades    de g&ecirc;nero em que foram socializados. Uma professora comentou que conseguia    pensar em oferecer esse tipo de educa&ccedil;&atilde;o para seus alunos, mas    n&atilde;o imaginava o seu pr&oacute;prio filho sendo educado da mesma maneira:    "<I>com o filho da gente &eacute; diferente. A gente quer educ&aacute;&#45;lo    pra que ele seja macho. Por mais que a gente conteste a posi&ccedil;&atilde;o    social do macho, a gente quer que o filho seja macho. &Eacute; uma contradi&ccedil;&atilde;o</I>".    </font></p>     <p><font size="2" face="Verdana">As principais dificuldades dos professores est&atilde;o    relacionadas &agrave;s representa&ccedil;&otilde;es de g&ecirc;nero. Eles foram    socializados em um contexto organizado por oposi&ccedil;&otilde;es r&iacute;gidas    entre masculino e feminino, mas n&atilde;o concordam com elas. Ao mesmo tempo,    quando seus alunos rompem as fronteiras simb&oacute;licas entre a masculinidade    e a feminilidade, os professores ficam em d&uacute;vida sobre qual a melhor    atitude a tomar. Entendem que eles mesmos ainda n&atilde;o est&atilde;o "totalmente    resolvidos com estas quest&otilde;es" e acabam sem saber o que fazer. Quando    procuram pela capacita&ccedil;&atilde;o, querem respostas objetivas a seus dilemas    profissionais e, em alguns casos, pessoais. A capacita&ccedil;&atilde;o, em    vez de normatizar, procura ampliar o processo autorreflexivo dos professores    para que eles ampliem as possibilidades de discuss&atilde;o com os alunos. </font></p>     <p><font size="2" face="Verdana">Connell<a name="tx28"></a><a href="#nt28"><SUP>28</SUP></a>    identifica a inexist&ecirc;ncia de uma forma &uacute;nica de constru&ccedil;&atilde;o    da masculinidade nas sociedades contempor&acirc;neas. O autor entende que as    masculinidades devem ser analisadas com base nas configura&ccedil;&otilde;es    estabelecidas a partir das posi&ccedil;&otilde;es que os homens ocupam em contextos    relacionais de g&ecirc;nero. Kimmel<a name="tx29"></a><a href="#nt29"><SUP>29</SUP></a>    percebe que as masculinidades hegem&ocirc;nicas e subalternas se encontram em    m&uacute;tua e desigual intera&ccedil;&atilde;o. Esse processo faz com que as    rela&ccedil;&otilde;es de poder envolvidas em sua constru&ccedil;&atilde;o sejam    percebidas quase exclusivamente por aqueles que est&atilde;o em posi&ccedil;&otilde;es    menos privilegiadas com rela&ccedil;&atilde;o ao ideal hegem&ocirc;nico de masculinidade.    Arilha<a name="tx30"></a><a href="#nt30"><SUP>30</SUP></a> entende que os estudos    de g&ecirc;nero t&ecirc;m problematizado e reconhecido a exist&ecirc;ncia de    m&uacute;ltiplas masculinidades e prop&otilde;e que se analisem as rela&ccedil;&otilde;es    entre essas masculinidades. Entende que a masculinidade &eacute; um projeto    coletivo e individual que envolve institui&ccedil;&otilde;es e pr&aacute;ticas    sociais e orienta a socializa&ccedil;&atilde;o e a constru&ccedil;&atilde;o    cotidiana das identidades dos homens. Vilella<a name="tx31"></a><a href="#nt31"><SUP>31</SUP></a>    tamb&eacute;m enfatiza a multiplicidade das masculinidades contempor&acirc;neas,    mas indica que a import&acirc;ncia de ser homem &eacute; um eixo comum que orienta    sujeitos sociais a partir de ideais de masculinidade hegem&ocirc;nica. Resulta    desse contexto, segundo a autora, uma fraternidade masculina constru&iacute;da    em oposi&ccedil;&atilde;o &agrave;s mulheres porque tudo o que se aproxima do    feminino &eacute; desqualificado, de forma que os homens precisam constantemente    provar que s&atilde;o homens. Welser&#45;Lang<a name="tx32"></a><a href="#nt32"><SUP>32</SUP></a>    enfatiza que as provas de masculinidade envolvem uma dupla nega&ccedil;&atilde;o:    das mulheres e dos homossexuais. </font></p>     <p><font size="2" face="Verdana">Kimmel,<a name="tx33"></a><a href="#nt33"><SUP>33</SUP></a>    Connel<a name="tx34"></a><a href="#nt34"><SUP>34</SUP></a> e Welser&#45;Lang<a name="tx35"></a><a href="#nt35"><SUP>35</SUP></a>    s&atilde;o enf&aacute;ticos ao afirmar que a masculinidade hegem&ocirc;nica    &eacute; organizada a partir da domina&ccedil;&atilde;o das mulheres e dos homens    que est&atilde;o afastados desse ideal. A partir das quest&otilde;es colocadas    pelos autores e dos dados recolhidos durante minha pesquisa &eacute; poss&iacute;vel    pensar no lugar das mulheres como construtoras de homens educados que busquem    constantemente se aproximar dos ideais de masculinidade hegem&ocirc;nica. </font></p>     <p><font size="2" face="Verdana">A an&aacute;lise das entrevistas e das participa&ccedil;&otilde;es    observantes permite afirmar que n&atilde;o s&atilde;o somente os homens que    pretendem provar que s&atilde;o homens. As mulheres tamb&eacute;m fazem isso    por eles. As professoras, embora enfatizassem a luta contra hierarquias de g&ecirc;nero    em seus projetos, temiam que seus filhos n&atilde;o fossem homens caso assumissem    atitudes tradicionalmente relacionadas ao feminino. Os projetos s&atilde;o desenvolvidos    a partir das contradi&ccedil;&otilde;es entre essas duas ordens de sentido,    o que gera processos de reflex&atilde;o, avan&ccedil;os e inflex&otilde;es constantes.    </font></p>     <p><font size="2" face="Verdana">Al&eacute;m dos dados j&aacute; apresentados,    gostaria de citar uma das aulas do curso de capacita&ccedil;&atilde;o observado.    Uma professora pediu a palavra para dizer que no in&iacute;cio de sua atividade    de orientadora sexual discutiu com os estudantes a divis&atilde;o sexual do    trabalho e as rela&ccedil;&otilde;es de poder envolvidas nesse processo. Relatou    que os estudantes ficaram animados, principalmente as mo&ccedil;as, que se sentiam    oprimidas pela imposi&ccedil;&atilde;o de tarefas dom&eacute;sticas. A professora    contou que durante a atividade um dos estudantes perguntou quem lavava a lou&ccedil;a    em sua casa e ela, constrangida, se sentiu obrigada a responder que somente    ela e sua filha lavavam a lou&ccedil;a, enquanto o marido e o filho mais velho    "apenas sujavam". A professora disse que at&eacute; aquele momento    n&atilde;o tinha percebido que vinha educando sua filha para o trabalho dom&eacute;stico,    enquanto proibia seu filho de executar qualquer atividade considerada feminina.    Finalizou sua exposi&ccedil;&atilde;o afirmando que tamb&eacute;m tinha aprendido    muito com a orienta&ccedil;&atilde;o sexual na escola, mas vinha enfrentando    problemas dom&eacute;sticos, por procurar discutir e contestar as din&acirc;micas    de g&ecirc;nero presentes em seu lar. </font></p>     <p><font size="2" face="Verdana">Os projetos de orienta&ccedil;&atilde;o sexual    s&atilde;o orientados por ideais de g&ecirc;nero em que masculino e feminino    podem ser experimentados por rapazes e mo&ccedil;as, ambos considerados indiv&iacute;duos    livres para escolher os comportamentos que considerarem mais adequados. O problema    apresentado pelos professores &eacute; que eles mesmos n&atilde;o foram educados    a partir dessa perspectiva moderna, o que faz com que valorizem os novos ideais    de g&ecirc;nero, mas n&atilde;o consigam vivenci&aacute;&#45;los subjetivamente.    As tens&otilde;es e os dilemas resultantes dessa dupla representa&ccedil;&atilde;o    de g&ecirc;nero foram apresentados por professores em processo de forma&ccedil;&atilde;o    para o desenvolvimento de projetos de orienta&ccedil;&atilde;o sexual e tamb&eacute;m    por aqueles que j&aacute; coordenavam projetos. </font></p>     <p><font size="2" face="Verdana">Figueira<a name="tx36"></a><a href="#nt36"><SUP>36</SUP></a>    acredita que as mudan&ccedil;as objetivas vividas em sociedade n&atilde;o ocorrem    com a mesma rapidez nas subjetividades individuais. Assim, um mesmo indiv&iacute;duo    pode articular de forma &agrave;s vezes conflituosa ideais de g&ecirc;nero tradicionais    e modernos. A an&aacute;lise do discurso dos professores demonstra a exist&ecirc;ncia    de representa&ccedil;&otilde;es negativas sobre o rompimento das tradicionais    dualidades de g&ecirc;nero convivendo com expectativas de mudan&ccedil;as positivas    a partir do rompimento das mesmas dualidades. A aparente contradi&ccedil;&atilde;o    suscita novos desafios te&oacute;ricos para os debates acad&ecirc;micos sobre    g&ecirc;nero, al&eacute;m de incentivar o debate pol&iacute;tico sobre igualdade,    hierarquia e diferen&ccedil;a na sociedade brasileira contempor&acirc;nea. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><B>Considera&ccedil;&otilde;es finais</B></font></p>     <p><font size="2" face="Verdana">Durante o texto procurei demonstrar a forma como    as representa&ccedil;&otilde;es de g&ecirc;nero articulam as intera&ccedil;&otilde;es    entre docentes e discentes no espa&ccedil;o escolar durante o desenvolvimento    de projetos de orienta&ccedil;&atilde;o sexual e na forma&ccedil;&atilde;o de    docentes. Os professores elegem a igualdade de g&ecirc;nero como um dos principais    pilares de sustenta&ccedil;&atilde;o de suas atividades e a entendem como a    possibilidade de mo&ccedil;as e rapazes experimentarem os universos masculino    e feminino sem serem estigmatizados, al&eacute;m do tratamento igualit&aacute;rio    entre os sexos. </font></p>     <p><font size="2" face="Verdana">Foi poss&iacute;vel perceber alguns desencontros    entre as representa&ccedil;&otilde;es e as pr&aacute;ticas dos professores,    principalmente quando precisam decidir sobre a educa&ccedil;&atilde;o dos pr&oacute;prios    filhos. Ao mesmo tempo que pretendem homogeneizar o tratamento dispensado aos    alunos e aos filhos, sentem dificuldades ao educar os filhos homens porque querem    que eles "sejam homens". </font></p>     <p><font size="2" face="Verdana">Os professores foram educados em um contexto    em que oposi&ccedil;&otilde;es r&iacute;gidas de g&ecirc;nero orientavam suas    a&ccedil;&otilde;es. Eles n&atilde;o concordam com elas, mas vivenciam seguidas    dificuldades quando pretendem educar seus filhos, negando as hierarquias sociais    constru&iacute;das por essas oposi&ccedil;&otilde;es. Essas dificuldades se    transformam em desafio para eles mesmos e para o programa de orienta&ccedil;&atilde;o    sexual. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias bibliogr&aacute;ficas</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">ALTMANN, Helena. "Orienta&ccedil;&atilde;o    sexual nos Par&acirc;metros Curriculares Nacionais". <I>Revista Estudos    Feministas,</I> Florian&oacute;polis, v. 9, n. 2, p. 575&#45;585, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-026X200900010000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. <I>Verdades e pedagogias na educa&ccedil;&atilde;o    sexual em uma escola</I>. 2005. Tese (Doutorado em Educa&ccedil;&atilde;o) &#150;    Programa de P&oacute;s&#45;Gradua&ccedil;&atilde;o em Educa&ccedil;&atilde;o, Pontif&iacute;cia    Universidade Cat&oacute;lica do Rio de Janeiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-026X200900010000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">ARILHA, Margareth. <I>Homens e masculinidades</I>.    S&atilde;o Paulo: ECOS; Editora 34, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-026X200900010000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BOZON, Michel. <I>Sociologia da sexualidade</I>.    Rio de Janeiro: FGV, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-026X200900010000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BRASIL. Secretaria de Educa&ccedil;&atilde;o    Fundamental. <I>Par&acirc;metros Curriculares Nacionais: volume 8. Apresenta&ccedil;&atilde;o    dos temas transversais: &eacute;tica</I>. Bras&iacute;lia: MEC/SEF, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-026X200900010000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CARVALHO, Mar&iacute;lia Pinto de. "Mau    aluno, boa aluna? Como as professoras avaliam meninos e meninas". <I>Revista    Estudos Feministas,</I> Florian&oacute;polis, v. 9, n. 2, p. 554&#45;576, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-026X200900010000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana">CONNELL, Robert W. "Pol&iacute;ticas da    masculinidade". <I>Educa&ccedil;&atilde;o &amp; Realidade,</I> Porto Alegre,    v. 20, n. 2, p. 185&#45;206, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-026X200900010000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">DA MATTA, Roberto. "Tem pente a&iacute;?:    reflex&otilde;es sobre a identidade masculina". In: CALDAS, Dario. <I>Homens</I>.    S&atilde;o Paulo: Senac, 1997. p. 31&#45;49.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-026X200900010000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FIGUEIRA, S&eacute;rvulo. <I>Uma nova fam&iacute;lia?</I>    Rio de Janeiro: Zahar, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-026X200900010000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FOUCAULT, Michel. <I>Hist&oacute;ria da sexualidade    I: a vontade de saber.</I> Rio de Janeiro: Graal, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-026X200900010000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GARCIA, Sandra Mara. "Conhecer os homens    a partir do g&ecirc;nero e para al&eacute;m do g&ecirc;nero". In: ARILHA,    Margareth; RIDENTI, Sandra; MEDRADO, Benedito (Orgs.). <I>Homens e masculinidades</I>.    S&atilde;o Paulo: ECOS; Editora 34, 1998. p. 31&#45;50.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-026X200900010000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GILLIGAN, Carol. <I>Uma voz diferente: psicologia    da diferen&ccedil;a entre homens e mulheres da inf&acirc;ncia &agrave; idade    adulta</I>. Rio de Janeiro: Rosa dos Tempos, 1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-026X200900010000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">GOLDENBERG, Mirian. "O macho em crise: um    tema em debate dentro e fora da academia". In: ______ (Org). <I>Os novos    desejos</I>. Rio de Janeiro: Record, 2000. p. 13&#45;39.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-026X200900010000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GTPOS; ABIA; ECOS. <I>Guia de Orienta&ccedil;&atilde;o    Sexual </I> &#150; <I>diretrizes e metodologia</I>. S&atilde;o Paulo: Casa    do Psic&oacute;logo, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-026X200900010000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KALCKMANN, Suzana. "Incurs&otilde;es ao    desconhecido: percep&ccedil;&otilde;es de homens sobre sa&uacute;de reprodutiva    e sexual". In: ARILHA, Margareth; RIDENTI, Sandra; MEDRADO, Benedito (Orgs.).    <I>Homens e masculinidades</I>. S&atilde;o Paulo: ECOS; Editora 34, 1998. p.    79&#45;100.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-026X200900010000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">KIMMEL, Michael S. "A produ&ccedil;&atilde;o    simult&acirc;nea de masculinidades hegem&ocirc;nicas e subalternas". <I>Horizontes    Antropol&oacute;gicos,</I> Porto Alegre: Instituto de P&oacute;s&#45;Gradua&ccedil;&atilde;o    de Antropologia Social da UFRS, ano 4, n. 9, p. 103&#45;117, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-026X200900010000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LOURO, Guacira Lopes et al. "G&ecirc;nero:    quest&otilde;es para a educa&ccedil;&atilde;o". In: BRUSCHINI, Cristina;    UNBEHAUM, Sandra. G. (Orgs.). <I>G&ecirc;nero, democracia e sociedade brasileira</I>.    S&atilde;o Paulo: FCC; Editora 34, 2002. p. 225&#45;242.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-026X200900010000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">______. "Curr&iacute;culo, g&ecirc;nero    e sexualidade &#150; o 'normal', o 'diferente' e o 'exc&ecirc;ntrico'".    In: LOURO, Guacira Lopes; NECKEL, Jane Felipe; GOELLNER, Silvana Vilodre (Orgs.).    <I>Corpo, g&ecirc;nero e sexualidade.</I> Petr&oacute;polis: Vozes, 2003. p.    41&#45;52.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-026X200900010000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">NOLASCO, S&oacute;crates. "Um 'homem de    verdade'". In: CALDAS, Dario. <I>Homens</I>. S&atilde;o Paulo: Senac, 1997.    p. 14&#45;29.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-026X200900010000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ROSEMBERG, F&uacute;lvia. "Educa&ccedil;&atilde;o    formal, mulher e g&ecirc;nero no Brasil contempor&acirc;neo". <I>Revista    Estudos Feministas,</I> Florian&oacute;polis, v. 9, n. 2, p. 515&#45;540, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-026X200900010000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font size="2" face="Verdana">ROSISTOLATO, Rodrigo Pereira da Rocha. "Orienta&ccedil;&atilde;o    sexual nas escolas: classifica&ccedil;&otilde;es de g&ecirc;nero em uma escola    carioca". <I>Revista G&ecirc;nero</I>, Niter&oacute;i, v. 4, n.1, p. 133&#45;150,    2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-026X200900010000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">______. <I>Orienta&ccedil;&atilde;o sexual com    'jeitinho' brasileiro: uma an&aacute;lise antropol&oacute;gica da interven&ccedil;&atilde;o    escolar na socializa&ccedil;&atilde;o afetivo&#45;sexual dos adolescentes</I>. 2007.    Tese (Doutorado em Ci&ecirc;ncias Humanas) &#150; Programa de P&oacute;s&#45;Gradua&ccedil;&atilde;o    em Sociologia e Antropologia, Universidade Federal do Rio de Janeiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-026X200900010000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SANTOS, Ana Cristina. "Sexualidades politizadas:    ativismo nas &aacute;reas da Aids e da orienta&ccedil;&atilde;o sexual em Portugal".<I>    Cadernos de Sa&uacute;de P&uacute;blica,</I> v. 18, n. 3, p. 595&#45;611,    2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-026X200900010000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SCOTT, Joan. <I>G&ecirc;nero: uma categoria    &uacute;til para an&aacute;lise hist&oacute;rica</I>. Tradu&ccedil;&atilde;o    SOS CORPO. New York: Columbia University, 1989. Mimeografado.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-026X200900010000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SCOTT, Joan. "O enigma da igualdade".    <I>Revista Estudos Feministas, </I>Florian&oacute;polis, v. 13, n. 1, p. 11&#45;30,    2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-026X200900010000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">TREVISAN, Jo&atilde;o Silv&eacute;rio. "O    espet&aacute;culo do desejo. Homossexualidade e crise do masculino". In:    CALDAS, D. <I>Homens</I>. S&atilde;o Paulo: Senac, 1997. p. 51&#45;91.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-026X200900010000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana"> VAITSMAN, Jeni. <I>Flex&iacute;veis e plurais:    identidade, casamento e fam&iacute;lia em circunst&acirc;ncias p&oacute;s&#45;modernas</I>.    Rio de Janeiro: Rocco, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-026X200900010000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">VILLELA, Wilza. "Homem que &eacute; homem    tamb&eacute;m pega AIDS?". In: ARILHA, Margareth; RIDENTI, Sandra; MEDRADO,    Benedito (Orgs.). <I>Homens e masculinidades</I>. S&atilde;o Paulo: ECOS; Editora    34, 1998. p. 79&#45;100.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-026X200900010000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">WACQUANT, Lo&iuml;c. <I>Corpo e alma: notas etnogr&aacute;ficas    de um aprendiz de boxe</I>. Rio de Janeiro: Relume Dumar&aacute;, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-026X200900010000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">WELSER&#45;LANG, Daniel. "A constru&ccedil;&atilde;o    do masculino: domina&ccedil;&atilde;o das mulheres e homofobia". <I>Revista    Estudos Feministas, </I>Florian&oacute;polis, v. 9, n. 2, p. 460&#45;482, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-026X200900010000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> &#91;Recebido em agosto de 2007    <br>   e aceito para publica&ccedil;&atilde;o em setembro de 2008&#93;</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Para    o hist&oacute;rico das propostas de educa&ccedil;&atilde;o/orienta&ccedil;&atilde;o    sexual no Brasil, ver: Rodrigo Pereira da Rocha ROSISTOLATO, 2007.    <br>   <a name="nt02"></a><a href="#tx02">2</a> BRASIL, 1997.    <br>   <a name="nt03"></a><a href="#tx03">3</a> Michel BOZON, 2004.    <br>   <a name="nt04"></a><a href="#tx04">4</a> A express&atilde;o "orienta&ccedil;&atilde;o    sexual" foi proposta, inicialmente, pelo Grupo de Trabalho e Pesquisa em    Orienta&ccedil;&atilde;o Sexual (GTPOS, ABIA e ECOS, 1994). Em 1997, a express&atilde;o    foi incorporada aos Par&acirc;metros Curriculares Nacionais.    <br>   <a name="nt05"></a><a href="#tx05">5</a> Ver, por exemplo, o artigo de Ana Cristina    Santos (2002) sobre o ativismo pol&iacute;tico na &aacute;rea de Aids em Portugal.    <br>   <a name="nt06"></a><a href="#tx06">6</a> BOZON, 2004.    <BR>   <a name="nt07"></a><a href="#tx07">7</a> Antes da publica&ccedil;&atilde;o dos    Par&acirc;metros Curriculares Nacionais, existiam iniciativas para o debate    sobre sexualidade na escola no sistema municipal de educa&ccedil;&atilde;o do    Rio de Janeiro. A publica&ccedil;&atilde;o ampliou essas propostas, mas ainda    existe despropor&ccedil;&atilde;o entre o n&uacute;mero de escolas e a quantidade    de projetos desenvolvidos. Tamb&eacute;m houve problemas na distribui&ccedil;&atilde;o    dos documentos, o que fez com que algumas escolas n&atilde;o recebessem os Par&acirc;metros    Curriculares Nacionais. Para esse debate, ver: Helena ALTMANN, 2005; e ROSISTOLATO,    2003.    <br>   <a name="nt08"></a><a href="#tx08">8</a> Lo&iuml;c WACQUANT, 2002.    ]]></body>
<body><![CDATA[<br>   <a name="nt09"></a><a href="#tx09">9</a> Joan SCOTT, 1989, 2005.    <BR>   <a name="nt10"></a><a href="#tx10">10</a> Guacira Lopes LOURO et al., 2002.    <br>   <a name="nt11"></a><a href="#tx11">11</a> F&uacute;lvia ROSEMBERG, 2001.    <BR>   <a name="nt12"></a><a href="#tx12">12</a> Jeni VAITSMAN, 1994.    <br>   <a name="nt13"></a><a href="#tx13">13</a> ALTMANN, 2001.    <BR>   <a name="nt14"></a><a href="#tx14">14</a> Sandra Mara GARCIA, 1998.    <BR>   <a name="nt15"></a><a href="#tx15">15</a> Suzana KALCKMANN, 1998.    <br>   <a name="nt16"></a><a href="#tx16">16</a> Michel FOUCAULT, 1999.    <BR>   <a name="nt17"></a><a href="#tx17">17</a> ALTMANN, 2005.    <BR>   <a name="nt18"></a><a href="#tx18">18</a> ROSISTOLATO, 2003.    ]]></body>
<body><![CDATA[<br>   <a name="nt19"></a><a href="#tx19">19</a> ROSISTOLATO, 2003.    <br>   <a name="nt20"></a><a href="#tx20">20</a> KALCKMANN, 1998.    <br>   <a name="nt21"></a><a href="#tx21">21</a> ROSISTOLATO, 2007.    <br>   <a name="nt22"></a><a href="#tx22">22</a> Margareth ARILHA, 1998; Robert W.    CONNELL, 1995; Roberto DA MATTA, 1997; Mirian GOLDENBERG, 2000; Suzana KALCKMANN,    1998; Michael S. KIMMEL, 1998; S&oacute;crates NOLASCO, 1997; Jo&atilde;o Silv&eacute;rio    TREVISAN, 1997; Wilza VILLELA, 1998; e Daniel WELSER&#45;LANG, 2001.    <br>   <a name="nt23"></a><a href="#tx23">23</a> DA MATTA, 1997.    <BR>   <a name="nt24"></a><a href="#tx24">24</a> KIMMEL, 1998.    <br>   <a name="nt25"></a><a href="#tx25">25</a> Para a discuss&atilde;o sobre as din&acirc;micas    de g&ecirc;nero na escola, ver: Mar&iacute;lia Pinto de CARVALHO, 2001; e Guacira    Lopes LOURO et al., 2003.    <br>   <a name="nt26"></a><a href="#tx26">26</a> O termo foi proposto por Da Matta,    1997.    <BR>   <a name="nt27"></a><a href="#tx27">27</a> Carol GILLIGAN, 1982.    <BR>   <a name="nt28"></a><a href="#tx28">28</a> CONNELL, 1995.    ]]></body>
<body><![CDATA[<BR>   <a name="nt29"></a><a href="#tx29">29</a> KIMMEL, 1998.    <BR>   <a name="nt30"></a><a href="#tx30">30</a> ARILHA, 1998.    <br>   <a name="nt31"></a><a href="#tx31">31</a> VILLELA, 1998.    <br>   <a name="nt32"></a><a href="#tx32">32</a> WELSER&#45;LANG, 2001.    <br>   <a name="nt33"></a><a href="#tx33">33</a> KIMMEL, 1998.    <br>   <a name="nt34"></a><a href="#tx34">34</a> CONNEL, 1995.    <br>   <a name="nt35"></a><a href="#tx35">35</a> WELSER&#45;LANG, 2001.    <br>   <a name="nt36"></a><a href="#tx36">36</a> S&eacute;rvulo FIGUEIRA, 1987.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALTMANN]]></surname>
<given-names><![CDATA[Helena]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Orientação sexual nos Parâmetros Curriculares Nacionais"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2001</year>
<volume>9</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>575-585</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALTMANN]]></surname>
<given-names><![CDATA[Helena]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Verdades e pedagogias na educação sexual em uma escola]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARILHA]]></surname>
<given-names><![CDATA[Margareth]]></given-names>
</name>
</person-group>
<source><![CDATA[Homens e masculinidades]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[ECOSEditora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOZON]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociologia da sexualidade]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<collab>BRASIL^dSecretaria de Educação Fundamental</collab>
<source><![CDATA[Parâmetros Curriculares Nacionais]]></source>
<year>1997</year>
<volume>8</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[éticaMECSEF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[Marília Pinto de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Mau aluno, boa aluna? Como as professoras avaliam meninos e meninas"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2001</year>
<volume>9</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>554-576</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONNELL]]></surname>
<given-names><![CDATA[Robert W]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Políticas da masculinidade"]]></article-title>
<source><![CDATA[Educação & Realidade]]></source>
<year>1995</year>
<volume>20</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>185-206</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DA MATTA]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Tem pente aí?: reflexões sobre a identidade masculina"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CALDAS]]></surname>
<given-names><![CDATA[Dario]]></given-names>
</name>
</person-group>
<source><![CDATA[Homens]]></source>
<year>1997</year>
<page-range>31-49</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Senac]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FIGUEIRA]]></surname>
<given-names><![CDATA[Sérvulo]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma nova família?]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[História da sexualidade I: a vontade de saber]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARCIA]]></surname>
<given-names><![CDATA[Sandra Mara]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Conhecer os homens a partir do gênero e para além do gênero"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ARILHA]]></surname>
<given-names><![CDATA[Margareth]]></given-names>
</name>
<name>
<surname><![CDATA[RIDENTI]]></surname>
<given-names><![CDATA[Sandra]]></given-names>
</name>
<name>
<surname><![CDATA[MEDRADO]]></surname>
<given-names><![CDATA[Benedito]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GILLIGAN]]></surname>
<given-names><![CDATA[Carol]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma voz diferente: psicologia da diferença entre homens e mulheres da infância à idade adulta]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rosa dos Tempos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GILLIGAN]]></surname>
<given-names><![CDATA[Carol]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O macho em crise: um tema em debate dentro e fora da academia"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Os novos desejos]]></source>
<year>2000</year>
<page-range>13-39</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<collab>GTPOS^dABIA; ECOS</collab>
<source><![CDATA[Guia de Orientação Sexual: diretrizes e metodologia]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Casa do Psicólogo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KALCKMANN]]></surname>
<given-names><![CDATA[Suzana]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Incursões ao desconhecido: percepções de homens sobre saúde reprodutiva e sexual"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ARILHA]]></surname>
<given-names><![CDATA[Margareth]]></given-names>
</name>
<name>
<surname><![CDATA[RIDENTI]]></surname>
<given-names><![CDATA[Sandra]]></given-names>
</name>
<name>
<surname><![CDATA[MEDRADO]]></surname>
<given-names><![CDATA[Benedito]]></given-names>
</name>
</person-group>
<source><![CDATA[Homens e masculinidades]]></source>
<year>1998</year>
<page-range>79-100</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[ECOSEditora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KIMMEL]]></surname>
<given-names><![CDATA[Michael S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A produção simultânea de masculinidades hegemônicas e subalternas"]]></article-title>
<source><![CDATA[Horizontes Antropológicos]]></source>
<year>1998</year>
<volume>4</volume>
<numero>9</numero>
<issue>9</issue>
<page-range>103-117</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Pós-Graduação de Antropologia Social da UFRS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOURO]]></surname>
<given-names><![CDATA[Guacira Lopes]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Gênero: questões para a educação"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRUSCHINI]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
<name>
<surname><![CDATA[UNBEHAUM]]></surname>
<given-names><![CDATA[Sandra. G]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênero, democracia e sociedade brasileira]]></source>
<year>2002</year>
<page-range>225-242</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FCCEditora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOURO]]></surname>
<given-names><![CDATA[Guacira Lopes]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Currículo, gênero e sexualidade: o 'normal', o 'diferente' e o 'excêntrico'"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LOURO]]></surname>
<given-names><![CDATA[Guacira Lopes]]></given-names>
</name>
<name>
<surname><![CDATA[NECKEL]]></surname>
<given-names><![CDATA[Jane Felipe]]></given-names>
</name>
<name>
<surname><![CDATA[GOELLNER]]></surname>
<given-names><![CDATA[Silvana Vilodre]]></given-names>
</name>
</person-group>
<source><![CDATA[Corpo, gênero e sexualidade]]></source>
<year>2003</year>
<page-range>41-52</page-range><publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOLASCO]]></surname>
<given-names><![CDATA[Sócrates]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Um 'homem de verdade'"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CALDAS]]></surname>
<given-names><![CDATA[Dario]]></given-names>
</name>
</person-group>
<source><![CDATA[Homens]]></source>
<year>1997</year>
<page-range>14-29</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Senac]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSEMBERG]]></surname>
<given-names><![CDATA[Fúlvia]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Educação formal, mulher e gênero no Brasil contemporâneo"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2001</year>
<volume>9</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>515-540</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSISTOLATO]]></surname>
<given-names><![CDATA[Rodrigo Pereira da Rocha]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Orientação sexual nas escolas: classificações de gênero em uma escola carioca"]]></article-title>
<source><![CDATA[Revista Gênero]]></source>
<year>2003</year>
<volume>4</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>133-150</page-range><publisher-loc><![CDATA[Niterói ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSISTOLATO]]></surname>
<given-names><![CDATA[Rodrigo Pereira da Rocha]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Orientação sexual com 'jeitinho' brasileiro: uma análise antropológica da intervenção escolar na socialização afetivo-sexual dos adolescentes]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Ana Cristina]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Sexualidades politizadas: ativismo nas áreas da Aids e da orientação sexual em Portugal"]]></article-title>
<source><![CDATA[Cadernos de Saúde Pública]]></source>
<year>2002</year>
<volume>18</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>595-611</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[Joan]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênero: uma categoria útil para análise histórica]]></source>
<year>1989</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[Joan]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O enigma da igualdade"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2005</year>
<volume>13</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>11-30</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TREVISAN]]></surname>
<given-names><![CDATA[João Silvério]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O espetáculo do desejo: Homossexualidade e crise do masculino"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CALDAS]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Homens]]></source>
<year>1997</year>
<page-range>51-91</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Senac]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAITSMAN]]></surname>
<given-names><![CDATA[Jeni]]></given-names>
</name>
</person-group>
<source><![CDATA[Flexíveis e plurais: identidade, casamento e família em circunstâncias pós-modernas]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILLELA]]></surname>
<given-names><![CDATA[Wilza]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Homem que é homem também pega AIDS?"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ARILHA]]></surname>
<given-names><![CDATA[Margareth]]></given-names>
</name>
<name>
<surname><![CDATA[RIDENTI]]></surname>
<given-names><![CDATA[Sandra]]></given-names>
</name>
<name>
<surname><![CDATA[MEDRADO]]></surname>
<given-names><![CDATA[Benedito]]></given-names>
</name>
</person-group>
<source><![CDATA[Homens e masculinidades]]></source>
<year>1998</year>
<page-range>79-100</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[ECOSEditora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WACQUANT]]></surname>
<given-names><![CDATA[Loïc]]></given-names>
</name>
</person-group>
<source><![CDATA[Corpo e alma: notas etnográficas de um aprendiz de boxe]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WELSER-LANG]]></surname>
<given-names><![CDATA[Daniel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A construção do masculino: dominação das mulheres e homofobia"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2001</year>
<volume>9</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>460-482</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
