<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092014000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092014000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Os agenciamentos da memória política na américa latina]]></article-title>
<article-title xml:lang="en"><![CDATA[The agencies of political memory in latin America]]></article-title>
<article-title xml:lang="fr"><![CDATA[La gestion de la mémoire politique en AmÉrique Latine]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lifschitz]]></surname>
<given-names><![CDATA[Javier Alejandro]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<volume>29</volume>
<numero>85</numero>
<fpage>145</fpage>
<lpage>158</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092014000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092014000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092014000200010&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo trata a constituição do campo da memória política. Discute inicialmente a perspectiva de Halbwachs sobre a memória social e aborda, a partir de autores como Bordieu e Habermas, a ideia de um campo da memória política. Identifica dois momentos de inflexão na constituição desse campo. O primeiro, representado por autores como Nora e Anderson, em que a memória política se inscreve nos processos estatais de construção de uma memória nacional. O segundo momento, tem como referência principal o contexto pós-ditatorial na América Latina, e discute-se a autonomização desse campo a partir de temas como os agentes da memória, suportes de memória e conflitos de memória.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article discusses the constitution of the field of political memory. Discussing initially Halbawchs' perspective on social memory, it deals with authors such Bourdieu and Habermas in order to address the idea of a field of political memory. The author identifies two moments of inflection in the constitution of such field. The first moment, represented by authors such Nora and Anderson, is a moment in which the political memory is part of state processes of construction of a national memory. The second moment has as reference mainly the context of Latin America post dictatorships. In its discussion, the autonomization of the field is examined from themes such as those of the agents, the supports, and the conflicts of memories.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Il s'agit d'un article qui traite de la construction du champ de la mémoire politique. Il présente initialement la perspective de Halbwachs sur la mémoire sociale et aborde, à partir d&#155;auteurs tels que Bourdieu et Habermas, l'idée d'un champ de la mémoire politique. Il identifie deux moments d'inflexion dans la constitution de ce champ. Le premier, représenté par des auteurs tels que Nora et Anderson, pour lesquels la mémoire politique s&#155;inscrit dans les processus de construction de la mémoire nationale liés à l&#155;État. Le second a pour référence principale le contexte post-dictatorial d'Amérique latine et discute l'autonomisation de ce domaine à partir de thèmes tels que les agents de la mémoire, les supports de mémoire et les conflits de la mémoire.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Memória política]]></kwd>
<kwd lng="pt"><![CDATA[memória e campo social]]></kwd>
<kwd lng="pt"><![CDATA[memória política na América Latina]]></kwd>
<kwd lng="en"><![CDATA[Political Memory]]></kwd>
<kwd lng="en"><![CDATA[Memory and Social Field]]></kwd>
<kwd lng="en"><![CDATA[Political Memory in Latin America]]></kwd>
<kwd lng="fr"><![CDATA[Mémoire politique]]></kwd>
<kwd lng="fr"><![CDATA[Mémoire et domaine social]]></kwd>
<kwd lng="fr"><![CDATA[Mémoire politique en Amérique latine]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="verdana" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="4"><b>Os agenciamentos da mem&oacute;ria pol&iacute;tica na Am&eacute;rica Latina</b></font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>The agencies of political memory in latin America</b></font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>La   gestion de la m&eacute;moire politique en Am&eacute;rique Latine</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><b>Javier Alejandro Lifschitz</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="verdana" size="2">O artigo trata   a constitui&ccedil;&atilde;o do campo da mem&oacute;ria pol&iacute;tica. Discute inicialmente a perspectiva   de Halbwachs sobre a mem&oacute;ria social e aborda, a partir de autores como Bordieu   e Habermas, a ideia de um campo da mem&oacute;ria pol&iacute;tica. Identifica dois momentos   de inflex&atilde;o na constitui&ccedil;&atilde;o desse campo. O primeiro, representado por autores   como Nora e Anderson, em que a mem&oacute;ria pol&iacute;tica se inscreve nos processos   estatais de constru&ccedil;&atilde;o de uma mem&oacute;ria nacional. O segundo momento, tem como   refer&ecirc;ncia principal o contexto p&oacute;s-ditatorial na Am&eacute;rica Latina, e discute-se   a autonomiza&ccedil;&atilde;o desse campo a partir de temas como os agentes da mem&oacute;ria,   suportes de mem&oacute;ria e conflitos de mem&oacute;ria.</font></p>     <p><font face="verdana" size="2"><b>Palavras-chave:</b> Mem&oacute;ria pol&iacute;tica; mem&oacute;ria e campo   social; mem&oacute;ria pol&iacute;tica na Am&eacute;rica Latina</font></p> <hr size="1" noshade>     <p><font face="verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="verdana" size="2">The article   discusses the constitution of the field of political memory. Discussing   initially Halbawchs' perspective on social memory, it deals with authors such   Bourdieu and Habermas in order to address the idea of a field of political memory.   The author identifies two moments of inflection in the constitution of such   field. The first moment, represented by authors such Nora and Anderson, is a   moment in which the political memory is part of state processes of construction   of a national memory. The second moment has as reference mainly the context of   Latin America post dictatorships. In its discussion, the <i>autonomization</i> of the field is examined from themes   such as those of the agents, the supports, and the conflicts of memories.</font></p>     <p><font face="verdana" size="2"><b>Keywords:</b> Political Memory; Memory and Social Field; Political Memory in Latin America.</font></p> <hr size="1" noshade>     <p><font face="verdana" size="2"><b>RESUM&Eacute;</b></font></p>     <p><font face="verdana" size="2">Il s'agit d'un   article qui traite de la construction du champ de la m&eacute;moire politique. Il   pr&eacute;sente initialement la perspective de Halbwachs sur la m&eacute;moire sociale et   aborde, &agrave; partir d&#155;auteurs tels que Bourdieu et Habermas, l'id&eacute;e d'un champ de   la m&eacute;moire politique. Il identifie deux moments d'inflexion dans la   constitution de ce champ. Le premier, repr&eacute;sent&eacute; par des auteurs tels que Nora   et Anderson, pour lesquels la m&eacute;moire politique s&#155;inscrit dans les processus de   construction de la m&eacute;moire nationale li&eacute;s &agrave; l&#155;&Eacute;tat. Le second a pour r&eacute;f&eacute;rence   principale le contexte post-dictatorial d'Am&eacute;rique latine et discute   l'autonomisation de ce domaine &agrave; partir de th&egrave;mes tels que les agents de la   m&eacute;moire, les supports de m&eacute;moire et les conflits de la m&eacute;moire.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2"><b>Mots-cl&eacute;s:</b> M&eacute;moire   politique; M&eacute;moire et domaine social; M&eacute;moire politique en Am&eacute;rique latine.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="verdana" size="2">O termo "mem&oacute;ria pol&iacute;tica" remete &agrave;   ideia de que todos os povos t&ecirc;m diferentes graus de mem&oacute;ria em rela&ccedil;&atilde;o aos   acontecimentos pol&iacute;ticos vividos. Existiriam, assim, povos com muita, pouca ou   sem mem&oacute;ria pol&iacute;tica. No entanto, a mem&oacute;ria pol&iacute;tica da qual falamos aqui tem   pouca rela&ccedil;&atilde;o com essa representa&ccedil;&atilde;o. Referimo-nos a ela como um campo de   pr&aacute;ticas cuja emerg&ecirc;ncia estaria associada a processos pol&iacute;ticos que ocorreram   na segunda metade do s&eacute;culo XX, como o fim das ditaduras militares na Am&eacute;rica   Latina, o <i>apartheid</i> na &Aacute;frica do Sul e a queda do Muro de   Berlim (Pollok, 1992; Huyssen, 2001). Durante esse per&iacute;odo, houve uma   verdadeira virada em dire&ccedil;&atilde;o ao tema da mem&oacute;ria, que adquiriu express&atilde;o numa   diversidade de registros, como a produ&ccedil;&atilde;o cinematogr&aacute;fica e televisiva. Mas   essa mudan&ccedil;a tamb&eacute;m se expressou na emerg&ecirc;ncia de pr&aacute;ticas e agentes, como as   v&iacute;timas, os testemunhos, os movimentos de direitos humanos, as comiss&otilde;es da justi&ccedil;a e verdade e os <i>suportes     materiais da mem&oacute;ria</i>, a exemplo de monumentos &agrave;s v&iacute;timas do terrorismo do Estado, memoriais,   eventos, livros, filmes, interven&ccedil;&otilde;es art&iacute;sticas, centros de mem&oacute;ria e outros,   que no seu conjunto sugerem a conforma&ccedil;&atilde;o de um campo espec&iacute;fico, no sentido   dado por Bordieu (1983), que se diferencia tanto da mem&oacute;ria social como do   pr&oacute;prio campo pol&iacute;tico.</font></p>     <p><font face="verdana" size="2">Nas suas   formula&ccedil;&otilde;es cl&aacute;ssicas sobre a <i>mem&oacute;ria social,</i> Maurice Halbwachs define-a como um fen&ocirc;meno   sociol&oacute;gico que deve ser distinguido tanto da <i>mem&oacute;ria individual </i>como da <i>mem&oacute;ria hist&oacute;rica</i>. A mem&oacute;ria social forma-se a partir de experi&ecirc;ncias vividas por grupos   sociais, enquanto a mem&oacute;ria hist&oacute;rica &eacute; um registro textual produzido pelo   poder. A mem&oacute;ria social articula-se com a oralidade, com a pluralidade e com a   sociedade civil; a mem&oacute;ria hist&oacute;rica, com a textualidade, com a unicidade e com   o Estado. Atrav&eacute;s da mem&oacute;ria, Halbwachs fala, em chave durkheimiana, do la&ccedil;o   social e da espontaneidade, em contraposi&ccedil;&atilde;o ao poder estatal, que, de certa   forma, congela a mem&oacute;ria social.</font></p>     <p><font face="verdana" size="2">O Estado, no entanto, como   observaram posteriormente Pierre Nora (1993) (1997), Benedict Anderson e outros   autores, desempenhou um papel ativo na constru&ccedil;&atilde;o das mem&oacute;rias nacionais. A   mem&oacute;ria nacional n&atilde;o foi o resultado da soma de narrativas espont&acirc;neas sobre o   passado, mas uma constru&ccedil;&atilde;o que teve o Estado como mentor. J&aacute; n&atilde;o se trata da   mem&oacute;ria de grupos, sen&atilde;o da mem&oacute;ria intencionalmente constru&iacute;da, que remete &agrave;   esfera p&uacute;blica, da forma como esta &eacute; entendida na teoria da a&ccedil;&atilde;o comunicativa.   Num per&iacute;odo mais recente, e neste artigo, abordaremos mais especificamente a   Am&eacute;rica Latina depois do per&iacute;odo das ditaduras militares, quando a quest&atilde;o da   mem&oacute;ria pol&iacute;tica tomou uma nova dire&ccedil;&atilde;o. Acontecimentos atrelados ao terrorismo   de Estado e ao desaparecimento for&ccedil;ado de cidad&atilde;os provocaram a emerg&ecirc;ncia de   novos agentes no espa&ccedil;o p&uacute;blico, como as M&atilde;es da Pra&ccedil;a de Maio e os movimentos   de direitos humanos que, de diversas formas, se contrapunham aos referentes da   mem&oacute;ria oficial. A mem&oacute;ria pol&iacute;tica tornava-se um tema de conflito que convocava   agentes, pr&aacute;ticas e formas de luta espec&iacute;ficas, os quais, no seu conjunto,   foram configurando um campo de disputas singular com rela&ccedil;&atilde;o &agrave;s conven&ccedil;&otilde;es e   par&acirc;metros do campo politico. Este artigo aborda a genealogia desse campo da   memoria politica. Divide-se em tr&ecirc;s partes. Na primeira, situamos a mem&oacute;ria   social conforme a perspectiva de Halbwachs; na segunda, abordamos a quest&atilde;o da   memoria nacional a partir de temas como esfera p&uacute;blica e a a&ccedil;&atilde;o estrat&eacute;gica.   Por fim, discutimos a mem&oacute;ria pol&iacute;tica como um campo aut&ocirc;nomo, considerando   principalmente o contexto p&oacute;s-ditaduras na Am&eacute;rica Latina.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Mem&oacute;ria e v&iacute;nculo social</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2"><i>Les cadres sociaux de la m&eacute;moire</i> (1925) e <i>La</i> <i>m&eacute;moire collective</i> (1950),1 de Halbwachs, podem ser   consideradas obras inaugurais. Ainda que muitas de suas p&aacute;ginas sejam dedicadas   a um tipo de fenomenologia dos atos da mem&oacute;ria, essas obras estabelecem algumas   distin&ccedil;&otilde;es conceituais que todavia s&atilde;o refer&ecirc;ncia. Para o autor, a mem&oacute;ria   social &eacute; um fen&ocirc;meno sociol&oacute;gico que deve ser diferenciado tanto da memoria   individual como da <i>mem&oacute;ria hist&oacute;rica</i>, que &eacute; um registro   textual sobre acontecimentos nacionais, porque, a diferen&ccedil;a desta, baseia-se em   experi&ecirc;ncias vividas. O pr&oacute;prio conceito de mem&oacute;ria hist&oacute;rica, aponta o autor,   &eacute; um contrassenso, visto que associa termos que, na realidade, se op&otilde;em porque   a mem&oacute;ria social &eacute; um registro m&uacute;ltiplo e em permanente deslocamento Imposs&iacute;vel   de ser fixada num s&oacute; relato, circula atrav&eacute;s da oralidade entre diferentes   grupos sociais que, ao estabelecer novas intera&ccedil;&otilde;es entre si, transformam ao   mesmo tempo os pontos de vista sobre o passado. Ela ret&eacute;m do passado aquilo que   permanece na vida da sociedade, sendo sempre local e parcial, enquanto a   mem&oacute;ria hist&oacute;ria est&aacute; condenada a ser "artificial", porque, de maneira manifesta   e metodologicamente condicionada, deve   manter-se distante dos impulsos vitais que constituem a fonte das mem&oacute;rias   coletivas. Deve ser imparcial sem privilegiar o ponto de vista de nenhum grupo   real, e isto constitui, segundo o autor, uma verdadeira limita&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave;   mem&oacute;ria social, que n&atilde;o s&atilde;o meros registros do passado, mas uma forma de la&ccedil;o   social que se recria permanentemente. Como observa Paul Ricoeur (2007, p. 133),   "&eacute; na lembran&ccedil;a onde Halbwachs procura e encontra a marca do social".</font></p>     <p><font face="verdana" size="2">O tema do la&ccedil;o social estava   muito presente na sociologia francesa do s&eacute;culo XIX, especialmente em Durkheim,   que sem d&uacute;vida o influenciou na investiga&ccedil;&atilde;o sobre diferentes formas de   agrega&ccedil;&atilde;o social (cf. Sep&uacute;lveda, 2003).</font></p>     <p><font face="verdana" size="2">Tinha sido abordado em   diversas obras, especialmente na <i>Divis&atilde;o do trabalho social </i>(2001),   a partir do conceito de <i>solidariedade</i>. Nesse livro, o autor   ressalta que os diferentes tipos de agrega&ccedil;&atilde;o social - ou de solidariedade - se   estruturam principalmente no &acirc;mbito do trabalho. As formas de solidariedade,   sejam mec&acirc;nicas ou org&acirc;nicas, t&ecirc;m origem nos modos de trabalho - e defende a   ideia de que mesmo a divis&atilde;o do trabalho (considerada por outros autores como   uma forma de desagrega&ccedil;&atilde;o social) produzia solidariedade. No entanto, isto n&atilde;o   implicava dizer que o trabalho sempre geraria la&ccedil;os sociais. O problema que   Durkheim queria enfrentar era precisamente o fato de nas sociedades modernas   haver um <i>d&eacute;ficit </i>de solidariedade, o qual era   expresso pelo cen&aacute;rio pol&iacute;tico e cultural do fim do s&eacute;culo XIX, com os   conflitos que envolviam sindicatos, classes e ideologias pol&iacute;ticas.</font></p>     <p><font face="verdana" size="2">Mas independentemente dos   pressupostos pol&iacute;ticos, o que se tenta destacar &eacute; se Durkheim encontrou nas   formas de trabalho um lugar privilegiado para pensar a agrega&ccedil;&atilde;o social e a afetividade.   Halbwachs parece t&ecirc;-lo encontrado numa dimens&atilde;o menos instrumental da vida   social: nos encontros coloquiais nos quais se fala sobre o passado. Isto   significa que, ainda que o &acirc;mbito de investiga&ccedil;&atilde;o tenha sido outro, para ambos   os autores a quest&atilde;o central era onde e como se estabeleciam os la&ccedil;os sociais,   e, nesse sentido, pode se dizer que a <i>mem&oacute;ria social</i> &eacute; um equivalente da <i>solidariedade</i>.</font></p>     <p><font face="verdana" size="2">Contudo, as preocupa&ccedil;&otilde;es de   Halbwachs parecem ser mais nosol&oacute;gicas que pol&iacute;ticas. No contexto acad&ecirc;mico da   &eacute;poca, a mem&oacute;ria era um objeto de investiga&ccedil;&atilde;o da psicologia, e a inten&ccedil;&atilde;o do   autor &eacute; desloca-la em dire&ccedil;&atilde;o a um saber sociol&oacute;gico. Nesse contexto, ele   defende a ideia da n&atilde;o exist&ecirc;ncia de uma mem&oacute;ria puramente individual. O que &eacute;,   portanto, a mem&oacute;ria social? Em primeiro lugar, para o autor, ela n&atilde;o &eacute; uma <i>gestalt</i>;   n&atilde;o &eacute; um conjunto de imagens que representam o coletivo, em contraposi&ccedil;&atilde;o a uma   mem&oacute;ria individual que estaria representada em imagens isoladas. A mem&oacute;ria   social n&atilde;o &eacute; definida como um registro <i>imag&eacute;tico</i> no   qual se poderiam distinguir mem&oacute;rias intensamente habitadas de mem&oacute;rias   des&eacute;rticas. A premissa de Halbwachs &eacute; a de que o que define a mem&oacute;ria social &eacute;   da ordem das rela&ccedil;&otilde;es sociais: ela &eacute; um tipo de v&iacute;nculo, uma atra&ccedil;&atilde;o desejosa   que os indiv&iacute;duos estabelecem quando falam sobre os seus passados. &Eacute; social   porque o ato de recordar &eacute; sempre realizado com outros, tanto no sentido da   intera&ccedil;&atilde;o fatual entre pessoas que viveram experi&ecirc;ncias conjuntas e que, ao   encontrarem-se, espontaneamente as recordam, como num sentido virtual: para   recordar, colocamo-nos sempre na perspectiva de um grupo, ainda que este j&aacute; n&atilde;o   esteja presente.</font></p>     <p><font face="verdana" size="2">De um ponto de vista fatual   ou projetivo, a mem&oacute;ria estabelece la&ccedil;os sociais e, como esta quest&atilde;o se   articulava geralmente com o tema da ordem social, diversos autores inscrevem   tanto Halbwachs como Durkheim no quadro dos pensadores sobre a coes&atilde;o social   (cf. Sep&uacute;lveda, 2003). A mem&oacute;ria social, assim como a solidariedade, era   antag&ocirc;nica ao conflito. Ambos pensavam a cria&ccedil;&atilde;o da ordem de baixo para cima, como uma agrega&ccedil;&atilde;o produzida pela   pr&oacute;pria capilaridade do social, mas no caso da mem&oacute;ria havia algo de singular:   ela &eacute; um fen&ocirc;meno ef&ecirc;mero e espont&acirc;neo. Como observa Halbwachs, os indiv&iacute;duos e   os grupos deslocam-se sempre entre diferentes marcos de mem&oacute;ria, atrav&eacute;s do   pensamento ou da intera&ccedil;&atilde;o. Podemos representar o passado colocando-nos no   espa&ccedil;o do nosso &acirc;mbito familiar, escolar, ou em outros. Essas desloca&ccedil;&otilde;es n&atilde;o   produzem apenas cruzamentos de narra&ccedil;&otilde;es, mas tamb&eacute;m novos v&iacute;nculos que se   caracterizam por sua espontaneidade. N&atilde;o existe determinismo externo que leve a   recordar numa ou noutra dire&ccedil;&atilde;o.</font></p>     <p><font face="verdana" size="2">No entanto, o autor tamb&eacute;m   considera a possibilidade de influ&ecirc;ncia das "correntes do pensamento coletivo",   que se "imp&otilde;em aos sujeitos desde o exterior". Portanto, pareceria existir em   Durkheim uma certa ambiguidade, que Ricoeur formula da seguinte forma:. "O   pr&oacute;prio ato de colocar-se num grupo ou deslocar-se de grupo em grupo &eacute;   espont&acirc;neo ou resulta de uma casualidade objetiva que recai nos quadros da   mem&oacute;ria que s&atilde;o externos aos sujeitos, no sentido durkheimiano?" (Ricouer,   2008, p. 132). A quest&atilde;o &eacute; sem d&uacute;vida debat&iacute;vel, mas, subscrevendo a Ricoeur,   pensamos que o tra&ccedil;o dominante da mem&oacute;ria social &eacute; a espontaneidade: "O pr&oacute;prio   ato de situar-se num grupo e deslocar-se de grupo em grupo e assumir o 'ponto   de vista' de um grupo, n&atilde;o sup&otilde;e, por si, que se trata de algo espont&acirc;neo que   se desdobra em si mesmo? Se fosse de outra forma, a sociedade n&atilde;o teria atores   sociais." (<i>Idem</i>, <i>ibidem</i>).   Essa perspectiva &eacute; refor&ccedil;ada se considerarmos que a contraposi&ccedil;&atilde;o entre mem&oacute;ria   social e mem&oacute;ria hist&oacute;rica fundamenta-se no argumento de que a primeira seria   espont&acirc;nea, enquanto a segunda, um processo orientado. Assim, poder&iacute;amos   sintetizar as conce&ccedil;&otilde;es de Halbwachs sobre a mem&oacute;ria social:</font></p>     <blockquote>       <p><font face="verdana" size="2">a. A mem&oacute;ria social n&atilde;o &eacute; uma <i>gestalt. </i>N&atilde;o &eacute; pelo facto de remeter para imagens sobre o coletivo     que s&atilde;o mem&oacute;rias sociais.</font></p>       <p><font face="verdana" size="2">b. A mem&oacute;ria social cria <i>v&iacute;nculos     sociais</i> ao mesmo tempo que estabelece diferentes "pontos     de vista" sobre o passado.</font></p>       ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">c. Os marcos de mem&oacute;ria, como     as desloca&ccedil;&otilde;es sociais que os geram, s&atilde;o <i>espont&acirc;neos.</i> A mem&oacute;ria social n&atilde;o &eacute; intencional.</font></p> </blockquote>     <p><font face="verdana" size="2">Com base nesses postulados,   discutimos na sequ&ecirc;ncia se &eacute; de fato pertinente referir-se a um campo da   mem&oacute;ria pol&iacute;tica, e qual seria a sua especificidade.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Mem&oacute;ria pol&iacute;tica e esfera p&uacute;blica</b></font></p>     <p><font face="verdana" size="2">Comecemos com o postulado de que a mem&oacute;ria social n&atilde;o representa um   g&ecirc;nero de imagens sobre o passado. Em princ&iacute;pio, essa premissa tamb&eacute;m seria   aplic&aacute;vel para a mem&oacute;ria pol&iacute;tica: n&atilde;o s&atilde;o as imagens de fatos reconhecidos   socialmente como sendo pol&iacute;ticos que constituem seu campo; porque ela n&atilde;o &eacute; um   tipo de representa&ccedil;&atilde;o sobre o passado. Portanto, a quest&atilde;o n&atilde;o consiste em   tentar deslindar conte&uacute;dos mais "sociais" de conte&uacute;dos mais "pol&iacute;ticos". Se   existem diferen&ccedil;as, elas n&atilde;o residem nos conte&uacute;dos representados, e afirmamos   isso n&atilde;o pela inexist&ecirc;ncia de limites muito precisos que permitam diferenciar   as representa&ccedil;&otilde;es do social das do pol&iacute;tico.</font></p>     <p><font face="verdana" size="2">Vimos que a mem&oacute;ria social n&atilde;o   se define pelo tipo de representa&ccedil;&atilde;o, mas pelas intera&ccedil;&otilde;es que os sujeitos   estabelecem atrav&eacute;s delas, e poder&iacute;amos dizer o mesmo em rela&ccedil;&atilde;o &agrave; mem&oacute;ria   pol&iacute;tica. As narrativas de mem&oacute;rias s&atilde;o um tipo de v&iacute;nculo entre sujeitos e   grupos, e, sob uma perspectiva sociol&oacute;gica, esta &eacute; a dimens&atilde;o realmente   significativa. Por isso, se de fato existe uma distin&ccedil;&atilde;o entre a mem&oacute;ria social   e a mem&oacute;ria pol&iacute;tica, ela est&aacute; no tipo de v&iacute;nculo social que ambas estabelecem.   Se a mem&oacute;ria social remete para a configura&ccedil;&atilde;o de la&ccedil;os sociais espont&acirc;neos,   que tipo de v&iacute;nculo social sustenta a mem&oacute;ria pol&iacute;tica? A nossa hip&oacute;tese &eacute; a de   que se a mem&oacute;ria social est&aacute; associada a v&iacute;nculos sociais <i>espont&acirc;neos</i>,   a mem&oacute;ria pol&iacute;tica est&aacute; associada a a&ccedil;&otilde;es <i>intencionais</i>.</font></p>     <p><font face="verdana" size="2">Para compreender o que est&aacute;   em causa no car&aacute;ter intencional da mem&oacute;ria pol&iacute;tica devemos considerar que a   mem&oacute;ria &eacute; uma a&ccedil;&atilde;o mediada pela linguagem. Isto justifica que nos desloquemos   da teoria da a&ccedil;&atilde;o social, num sentido durkheimiano, em dire&ccedil;&atilde;o &agrave; teoria da a&ccedil;&atilde;o   comunicativa (Habermas, 1997). N&atilde;o nos vamos deter aqui nas distintas   interpreta&ccedil;&otilde;es e desdobramentos da teoria da a&ccedil;&atilde;o comunicativa desenvolvida por   Habermas, mas apenas em alguns conceitos para poder explicitar melhor a ideia   de intencionalidade.</font></p>     <p><font face="verdana" size="2">Tanto os atos de fala como as   a&ccedil;&otilde;es n&atilde;o lingu&iacute;sticas podem ser consideradas atividades destinadas a uma   finalidade, cuja intencionalidade, no entanto,   deve ser interpretada em cada caso. Os atos de fala situam-se num n&iacute;vel   discursivo, e a sua intencionalidade residiria em fazer <i>compreender</i> (a&ccedil;&atilde;o de compreens&atilde;o) os significados expressos e em alcan&ccedil;ar o <i>reconhecimento</i> do dito, como verdadeiro ou cr&iacute;vel. Nas a&ccedil;&otilde;es n&atilde;o lingu&iacute;sticas, que se situam   no plano da a&ccedil;&atilde;o social (atividade dirigida para um fim), a intencionalidade   consistiria na tentativa de provocar uma <i>interven&ccedil;&atilde;o</i> no mundo objetivo; nelas, os atores sociais procuram interferir no mundo e, por isso, mais do que <i>compreender</i>, a quest&atilde;o &eacute; exercer <i>influ&ecirc;ncia</i> sobre os outros ou <i>confrontar-se</i> com eles para alcan&ccedil;ar uma finalidade (<i>idem</i>,   p. 67).</font></p>     <p><font face="verdana" size="2">Cabe ressaltar que ambos   tipos de a&ccedil;&atilde;o encontram-se sempre articulados, mas, dependendo do mecanismo   coordenador da a&ccedil;&atilde;o, prevalecer&aacute; um ou outro tipo de intencionalidade. Quando a   coordena&ccedil;&atilde;o &eacute; dada pela a&ccedil;&atilde;o comunicativa, fortalece-se a for&ccedil;a consensual do <i>entendimento     lingu&iacute;stico</i>, enquanto que quando s&atilde;o as a&ccedil;&otilde;es sociais as   que coordenam, privilegia-se a <i>atua&ccedil;&atilde;o estrat&eacute;gica</i>.   Em s&iacute;ntese, a a&ccedil;&atilde;o comunicativa est&aacute; pautada no entendimento e no consenso,   enquanto a a&ccedil;&atilde;o estrat&eacute;gica reside nas possibilidades de afetar ou influenciar   outros atores.</font></p>     <p><font face="verdana" size="2">Passemos &agrave; formula&ccedil;&atilde;o de   algumas poss&iacute;veis analogias entre as formas de mem&oacute;ria e os diferentes tipos de   a&ccedil;&atilde;o. Se existe uma caracter&iacute;stica nos estudos de mem&oacute;ria social, esta &eacute;, sem   d&uacute;vida, a de relacionar a mem&oacute;ria com a forma&ccedil;&atilde;o de comunidades afetivas e de   entendimento. Os grupos de mem&oacute;ria de Halbwachs s&atilde;o, como as a&ccedil;&otilde;es de   compreens&atilde;o de Habermas, comunidades lingu&iacute;sticas intersubjetivamente   partilhadas que n&atilde;o procuram, em princ&iacute;pio, uma a&ccedil;&atilde;o efetiva de interven&ccedil;&atilde;o   social. A mem&oacute;ria social desloca-se de grupo em grupo, mas n&atilde;o vai al&eacute;m do ato   performativo; portanto constituiria, de fato, um tipo de a&ccedil;&atilde;o comunicativa.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">J&aacute; a mem&oacute;ria pol&iacute;tica s&oacute;   adquire pot&ecirc;ncia quando entra na dimens&atilde;o do sistema pol&iacute;tico ou da esfera   p&uacute;blica, porque o seu "outro", o emissor/destinat&aacute;rio de sua mensagem, &eacute; sempre   o poder. J&aacute; n&atilde;o se trata de mem&oacute;rias <i>espont&acirc;neas</i> cuja finalidade &eacute; a de serem compreendidas e reconhecidas como ver&iacute;dicas. O   narrar da mem&oacute;ria pol&iacute;tica procura <i>intervir</i> no   mundo social, confrontando a realidade jur&iacute;dica, cultural e pol&iacute;tica que   pretende silenciar a mem&oacute;ria ou produzir outras vers&otilde;es do passado. A mem&oacute;ria   pol&iacute;tica &eacute; um tipo de a&ccedil;&atilde;o estrat&eacute;gica, mas aqui cabe uma exce&ccedil;&atilde;o. Para   Habermas, a atua&ccedil;&atilde;o estrat&eacute;gica &eacute; uma forma debilitada de a&ccedil;&atilde;o porque n&atilde;o   condiz com o desenvolvimento de comunidades   lingu&iacute;sticas e de consensos, um tema   fundamental na sua teoria da democracia. Sob essa perspectiva, s&oacute; pelo   acionar comunicativo os sujeitos se submetem aos   crit&eacute;rios racionais e p&uacute;blicos de   entendimento necess&aacute;rios para o fortalecimento da democracia (Habermas,   1997, p. 75). Nossa discuss&atilde;o vai em outra dire&ccedil;&atilde;o.</font></p>     <p><font face="verdana" size="2">Com a ideia de a&ccedil;&atilde;o   estrat&eacute;gica, queremos destacar que a mem&oacute;ria pol&iacute;tica passa a existir quando   indiv&iacute;duos ou grupos a colocam, intencionalmente, na esfera p&uacute;blica. A   finalidade desse tipo de a&ccedil;&atilde;o estrat&eacute;gica n&atilde;o &eacute; a compreens&atilde;o ou o   entendimento, mas o confronto e a rivalidade, ou a influ&ecirc;ncia e a sujei&ccedil;&atilde;o.   Portanto, se existe um campo espec&iacute;fico da mem&oacute;ria pol&iacute;tica, ele articula-se   com as diferentes modalidades nas quais o passado se instaura no sistema   pol&iacute;tico e na esfera p&uacute;blica. Isso n&atilde;o significa um retorno &agrave; antiga dicotomia   entre o p&uacute;blico e o privado. O pr&oacute;prio Habermas j&aacute; se encarregou de mostrar   que, na modernidade, essa fronteira foi se transformando, originando novos   espa&ccedil;os sociais, como o da <i>esfera p&uacute;blica</i>.</font></p>     <p><font face="verdana" size="2">O autor define a esfera   p&uacute;blica como um espa&ccedil;o social em que os fluxos comunicacionais se condensam em   opini&otilde;es p&uacute;blicas que exercem influ&ecirc;ncia na circula&ccedil;&atilde;o do poder pol&iacute;tico (<i>Idem</i>,   p. 92). Nela, os participantes "assumem posi&ccedil;&otilde;es" e formam-se entre os   participantes uni&otilde;es potenciais de di&aacute;logo ou de opini&atilde;o. A esfera p&uacute;blica n&atilde;o   &eacute; uma institui&ccedil;&atilde;o nem uma organiza&ccedil;&atilde;o, pois n&atilde;o constitui uma estrutura   normativa capaz de diferenciar compet&ecirc;ncias e pap&eacute;is sociais. Tamb&eacute;m n&atilde;o &eacute; um   sistema, pois se caracteriza por ter "horizontes abertos, perme&aacute;veis e   desloc&aacute;veis". &Eacute;, melhor dizendo, "uma rede adequada para a comunica&ccedil;&atilde;o de   conte&uacute;dos, tomada de posi&ccedil;&otilde;es e opini&otilde;es" (<i>Idem</i>, pp.   92-93) que envolve tanto o espa&ccedil;o publico como &acirc;mbitos considerados privados,   mas nos quais interfere a m&iacute;dia e as redes de comunica&ccedil;&atilde;o no sentido de   provocar posicionamentos pol&iacute;ticos. Em suma, falar sobre mem&oacute;ria pol&iacute;tica &eacute;   reconhecer intencionalidades estrat&eacute;gicas, e isso evidencia-se nos estudos   sobre os processos de constru&ccedil;&atilde;o das <i>mem&oacute;rias nacionais</i>.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>A mem&oacute;ria nacional como dimens&atilde;o da mem&oacute;ria pol&iacute;tica</b></font></p>     <p><font face="verdana" size="2">Vimos que para Halbwachs as   principais diferen&ccedil;as entre a mem&oacute;ria social e a mem&oacute;ria hist&oacute;rica residiam no   fato de a primeira ser constitu&iacute;da por recorda&ccedil;&otilde;es vivas, comunicadas   oralmente, e a segunda, um relato distanciado e &uacute;nico que se fixava num texto.   A mem&oacute;ria social remitia para grupos e a mem&oacute;ria hist&oacute;rica para a na&ccedil;&atilde;o. O   livro de hist&oacute;ria can&ocirc;nico utilizado nas escolas &eacute; a imagem sugerida pelo   autor, para se referir &agrave; mem&oacute;ria hist&oacute;rica, que de forma <i>distanciada</i> registra os "principais" acontecimentos da na&ccedil;&atilde;o. Ao considerar essa mem&oacute;ria   hist&oacute;rica necess&aacute;ria para a transmiss&atilde;o do passado entre as gera&ccedil;&otilde;es, esse tipo   de registro tornava opaca a vivacidade da mem&oacute;ria espont&acirc;nea de grupos sociais,   a qual era o verdadeiro objeto das suas reflex&otilde;es.</font></p>     <p><font face="verdana" size="2">No s&eacute;culo XX, o tema da   mem&oacute;ria nacional vai ser retomado por outros autores, mas a problem&aacute;tica ser&aacute;   outra. Pierre Nora estabelece, na introdu&ccedil;&atilde;o de<i> Lieux de m&eacute;moire </i>(Nora,   1993),2 uma esp&eacute;cie de programa inaugural   em que convergem mem&oacute;ria, hist&oacute;ria e na&ccedil;&atilde;o. Identifica um primeiro momento na   Rep&uacute;blica Francesa, quando esses tr&ecirc;s registros teriam sido intercambi&aacute;veis e   simbi&oacute;ticos; um segundo momento, situado a partir da d&eacute;cada de 1930, quando a   mem&oacute;ria social (entendida, assim como por   Halbwachs, como a mem&oacute;ria viva de grupos) teria sucumbido ante a   din&acirc;mica acelerada da mudan&ccedil;a social: o desaparecimento da mem&oacute;ria no fogo da   hist&oacute;ria.</font></p>     <p><font face="verdana" size="2">Nesse novo contexto, no qual   a mem&oacute;ria &eacute; absorvida pelo Estado, surgiria um novo regime de mem&oacute;ria, que Nora   designa como "lugares de mem&oacute;ria", no qual a mem&oacute;ria j&aacute; n&atilde;o circula de maneira   espont&acirc;nea entre os grupos pois perdeu vitalidade, e, no seu lugar, o Estado   instaura lugares de mem&oacute;ria, como os arquivos, os museus, as celebra&ccedil;&otilde;es, as   homenagens e outros, que ter&atilde;o um papel importante nas estrat&eacute;gias de   legitima&ccedil;&atilde;o dos estados nacionais: a mem&oacute;ria torna-se "volunt&aacute;ria e deliberada,   vivida como um dever e n&atilde;o mais <i>espont&acirc;nea </i>&#91;...&#93;   a mem&oacute;ria entrou no repert&oacute;rio dos deveres da sociedade" (<i>idem</i>,   p. 15)</font></p>     <p><font face="verdana" size="2">A ideia de regimes de mem&oacute;ria   indica uma nova trajet&oacute;ria te&oacute;rica dos estudos sobre o tema. A quest&atilde;o n&atilde;o se   remete, ent&atilde;o, aos v&iacute;nculos sociais que a mem&oacute;ria cria, mas a uma "constru&ccedil;&atilde;o   volunt&aacute;ria", &agrave; "institucionaliza&ccedil;&atilde;o da mem&oacute;ria" (Ricouer, 2007, p. 414).   Trata-se de analisar intencionalidades estrat&eacute;gicas e de identificar agentes. Dilu&iacute;da   a mem&oacute;ria social, &eacute; o Estado que assume a tarefa estrat&eacute;gica de construir   lugares de mem&oacute;ria e, nos termos de Le Goff, nesses lugares n&atilde;o encontramos a   mem&oacute;ria coletiva. Por detr&aacute;s dos "lugares encontramos lugares", ocupados pelo   Estado ou por mediadores sociais, que constroem esses espa&ccedil;os em fun&ccedil;&atilde;o dos   usos pol&iacute;ticos que fazem da mem&oacute;ria (Le Goff, 1990, p. 473)</font></p>     <p><font face="verdana" size="2">A constru&ccedil;&atilde;o de mem&oacute;rias nacionais pressup&otilde;e agenciamentos estrat&eacute;gicos,   que Nora analisa principalmente no plano dos lugares, ou seja, das diferentes   formas de sua materializa&ccedil;&atilde;o na esfera p&uacute;blica. Se, para Halbwachs, a mem&oacute;ria   hist&oacute;rica era fundamentalmente <i>texto</i>, a tem&aacute;tica dos lugares amplia as refer&ecirc;ncias3 e abre uma nova percep&ccedil;&atilde;o sobre o fato de que   a diversifica&ccedil;&atilde;o dos suportes &eacute; um tema consubstancial no campo da mem&oacute;ria   pol&iacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Outros autores tamb&eacute;m   abordaram o tema da mem&oacute;ria e da na&ccedil;&atilde;o, mas sob a perspectiva da quest&atilde;o   colonial - cabendo aqui citar o livro <i>Comunidades imaginadas</i>,   de Benedict Anderson (1997). Embora o eixo dessa   obra seja a emerg&ecirc;ncia dos nacionalismos europeus do s&eacute;culo XVIII e,   principalmente, a import&acirc;ncia que tiveram a imprensa e a atividade editorial   conforme normas capitalistas para a consolida&ccedil;&atilde;o das na&ccedil;&otilde;es, na segunda edi&ccedil;&atilde;o   do livro, em 1991, o autor incorpora um cap&iacute;tulo dedicado ao papel que os   estados colonizadores tiveram na constru&ccedil;&atilde;o de uma mem&oacute;ria para as col&ocirc;nias.   Nesse novo cap&iacute;tulo, intitulado "Os censos, os mapas e os museus", Anderson   analisa o uso que o poder colonial fez desses dispositivos como forma de   legitima&ccedil;&atilde;o dos seus dom&iacute;nios: "uma abstrata quantifica&ccedil;&atilde;o de pessoas, feita   pelo censo, a logoiza&ccedil;&atilde;o do espa&ccedil;o pol&iacute;tico devida aos mapas e a ecum&eacute;nica e   profana genealogiza&ccedil;&atilde;o do museu fizeram contribui&ccedil;&otilde;es entrela&ccedil;adas" (<i>Idem</i>, p. 228). Os mapas hist&oacute;ricos foram constru&iacute;dos nas   col&ocirc;nias como verdadeiras "genealogias espaciais do poder" e, com a marca   arqueol&oacute;gica, s&iacute;tios antigos foram desenterrados, medidos, classificados,   fotografados, analisados, reconstru&iacute;dos e, por fim, exibidos como   materializa&ccedil;&otilde;es de uma mem&oacute;ria pol&iacute;tica colonial, cujo papel foi importante nos   planos pedag&oacute;gico e ideol&oacute;gico. Como observa o autor, o auge da arqueologia nas   col&ocirc;nias coincidiu com as discuss&otilde;es sobre a necessidade de uma pol&iacute;tica educativa   colonial e, de fato, os descobrimentos arqueol&oacute;gicos eram seguidos de edi&ccedil;&otilde;es   impressas patrocinadas pelo Estado e utilizadas como material educativo. Os   monumentos arqueol&oacute;gicos, descobertos e reconstru&iacute;dos pelos agentes da   metr&oacute;pole eram tamb&eacute;m testemunho do decl&iacute;nio dos antigos imp&eacute;rios ind&iacute;genas.   Nesse sentido operavam, segundo o autor, como um discurso ideol&oacute;gico que   interpelava as popula&ccedil;&otilde;es ind&iacute;genas: "A vossa mesma presen&ccedil;a mostra que sempre,   ou, desde h&aacute; muito tempo, foram incapazes de alcan&ccedil;ar: a grandeza de se   autogovernarem" (<i>Idem</i>, p. 253). Assim, diferentemente   dos lugares de Nora, que expressam a constru&ccedil;&atilde;o de uma mem&oacute;ria nacional   glorificada e triunfante, em Anderson as mem&oacute;rias eram de povos submetidos e   sujeitos a a&ccedil;&otilde;es estrat&eacute;gicas marcadas pelo colonialismo.</font></p>     <p><font face="verdana" size="2">Nesse mesmo registro da   mem&oacute;ria pol&iacute;tica em contextos coloniais, podemos citar ainda o livro <i>Inven&ccedil;&atilde;o     da tradi&ccedil;&atilde;o</i>, de Eric Hobsbawm (2002), que trata da   inven&ccedil;&atilde;o, ou recria&ccedil;&atilde;o, de mem&oacute;rias locais com o objetivo estrat&eacute;gico de   legitimar institui&ccedil;&otilde;es e padr&otilde;es sociais nativos compat&iacute;veis com as   necessidades da metr&oacute;pole. Como no caso do cap&iacute;tulo dedicado &agrave;s "inven&ccedil;&otilde;es   inglesas de tradi&ccedil;&otilde;es africanas para os africanos" (Ranger, 2000), esses   historiadores ingleses querem mostrar que a mem&oacute;ria nacional n&atilde;o &eacute; apenas   constru&iacute;da, mas tamb&eacute;m manipulada, e que essa manipula&ccedil;&atilde;o pode n&atilde;o ser   contradit&oacute;ria com a manuten&ccedil;&atilde;o do rigor ritual.</font></p>     <p><font face="verdana" size="2">Assim, podemos dizer que   tanto o processo de constru&ccedil;&atilde;o de mem&oacute;rias nacionais como o de mem&oacute;rias coloniais   falam de mem&oacute;rias intencionais que t&ecirc;m o Estado como agente estrat&eacute;gico. Isso   tamb&eacute;m se tornou patente na Am&eacute;rica Latina, j&aacute; que as ditaduras se empenharam   em construi-las estrategicamente, apoiadas em suportes medi&aacute;ticos que   invariavelmente questionavam o car&aacute;ter desviante e desestabilizador dos   movimentos populares. Al&eacute;m disso, aniquilando indiv&iacute;duos e grupos insurgentes,   aniquilavam tamb&eacute;m outras mem&oacute;rias sobre esse passado que puderam desafiar as   "reconstru&ccedil;&otilde;es" da mem&oacute;ria nacional. Nesse sentido, podemos considerar as   mem&oacute;rias nacionais uma forma de capital simb&oacute;lico singular, constitu&iacute;do por   vis&otilde;es legitimadas sobre o passado e na posse monop&oacute;lica do Estado. Tal   monop&oacute;lio, por&eacute;m, n&atilde;o &eacute; intranspon&iacute;vel; Manteve-se sob certas condi&ccedil;&otilde;es, como   no per&iacute;odo de forma&ccedil;&atilde;o dos estados nacionais ou durante as ditaduras militares.   Fora isso, o que existem s&atilde;o lutas por esse capital simb&oacute;lico. Mas cabe   destacar que s&oacute; em alguns casos nacionais essas lutas pela mem&oacute;ria consolidaram   novos agentes e pr&aacute;ticas, dando lugar ao que seria um campo da mem&oacute;ria pol&iacute;tica   com relativa autonomia.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>O campo da mem&oacute;ria pol&iacute;tica</b></font></p>     <p><font face="verdana" size="2">Num artigo publicado no   Brasil no fim da d&eacute;cada de 1980, Michael Pollak (1989) observava que existia   uma verdadeira invers&atilde;o de perspectivas nos estudos sobre a mem&oacute;ria social.   Estava a ser privilegiada a mem&oacute;ria dos exclu&iacute;dos, dos marginalizados, das   minorias, de "mem&oacute;rias subterr&acirc;neas que de diferentes formas confrontavam a   mem&oacute;ria oficial" (<i>Idem</i>, p. 19). Segundo o autor, essa   invers&atilde;o consistia em que a &ecirc;nfase j&aacute; n&atilde;o reca&iacute;a tanto nas fun&ccedil;&otilde;es <i>positivas</i> da mem&oacute;ria como forma de coes&atilde;o social, mas nos conflitos e disputas entre   mem&oacute;rias.</font></p>     <blockquote>       <p><font face="verdana" size="2">Ao privilegiar a an&aacute;lise dos exclu&iacute;dos, dos marginalizados e das     minorias, a hist&oacute;ria oral ressaltou a import&acirc;ncia das mem&oacute;rias subterr&acirc;neas     que, como parte integrante das culturas minorit&aacute;rias e dominadas, se op&otilde;em &agrave;     "mem&oacute;ria oficial" e neste caso &agrave; mem&oacute;ria nacional &#91;...&#93; A mem&oacute;ria entra em     disputa. Os objetos de investiga&ccedil;&atilde;o s&atilde;o eleitos, de prefer&ecirc;ncia, onde existe     conflito entre mem&oacute;rias" (<i>Idem</i>, p. 18).</font></p> </blockquote>     <p><font face="verdana" size="2">Essas verdadeiras "batalhas   pela mem&oacute;ria" teriam emergido com o fim das ditaduras militares na Am&eacute;rica   latina, do <i>apartheid</i> na &Aacute;frica do Sul, da   desagrega&ccedil;&atilde;o da Uni&atilde;o Sovi&eacute;tica e de outras regi&otilde;es, nas quais emergiram mem&oacute;rias   sobre conflitos &eacute;tnicos, pol&iacute;ticos ou culturais que provocaram problem&aacute;ticas   espec&iacute;ficas no campo da mem&oacute;ria pol&iacute;tica. Portanto, n&atilde;o era apenas uma quest&atilde;o   de invers&atilde;o de perspectivas, mas tamb&eacute;m da verdadeira configura&ccedil;&atilde;o de um novo   campo e, ainda que o autor n&atilde;o trate o tema dessa maneira, suas indaga&ccedil;&otilde;es   condizem com tal hip&oacute;tese.</font></p>     <p><font face="verdana" size="2">Em diversos textos, Pollak   destacou a import&acirc;ncia de analisar as condi&ccedil;&otilde;es que permitem &agrave;s mem&oacute;rias <i>invadir     o espa&ccedil;o p&uacute;blico</i>. Analisando o caso da Uni&atilde;o Sovi&eacute;tica,   por exemplo, observava que o XX Congresso do Partido Comunista, ocasi&atilde;o em que   Nikita Kruschev denunciou pela primeira vez os crimes do stalinismo, n&atilde;o   provocou uma irrup&ccedil;&atilde;o de mem&oacute;rias pol&iacute;ticas antioficiais. Por&eacute;m, trinta anos   depois, no &acirc;mbito da <i>glasnost</i> e da <i>perestroika</i>,   a proposta de constru&ccedil;&atilde;o de um monumento em homenagem &agrave;s v&iacute;timas do stalinismo   motivou um amplo debate nacional. Outro exemplo foi a irrup&ccedil;&atilde;o tardia de   mem&oacute;rias sobre a coloniza&ccedil;&atilde;o da Arg&eacute;lia. Seria a partir da a&ccedil;&atilde;o de grupos que   n&atilde;o viveram os acontecimentos, como a segunda gera&ccedil;&atilde;o de <i>pieds     noirs</i> na Fran&ccedil;a (que sequer nasceu na Arg&eacute;lia), que   surgir&aacute; um movimento anticolonialista cujas principais refer&ecirc;ncias foram as   mem&oacute;rias herdadas de outras gera&ccedil;&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Essas mem&oacute;rias subterr&acirc;neas   passaram a existir a partir do momento de sua <i>irrup&ccedil;&atilde;o</i> na   esfera p&uacute;blica, mas &eacute; de notar que essa passagem para a a&ccedil;&atilde;o depende de   condi&ccedil;&otilde;es pol&iacute;ticas objetivas que podem tanto bloquear como facilitar a   emerg&ecirc;ncia de mem&oacute;rias. Como observara Lechner (1998) em um texto sobre a   mem&oacute;ria pol&iacute;tica no Chile depois da ditadura de Pinochet, foi o Estado chileno   quem em grande parte determinou o que era diz&iacute;vel e indiz&iacute;vel em termos da   mem&oacute;ria. Caberia, assim, a seguinte pergunta: a mem&oacute;ria pol&iacute;tica &eacute; um campo   relativamente aut&ocirc;nomo ou &eacute; um mero reflexo do campo pol&iacute;tico? Regressaremos &agrave;   quest&atilde;o.</font></p>     <p><font face="verdana" size="2">Pollak (1990), embora   considere essas <i>pol&iacute;ticas da mem&oacute;ria</i> o seu tema   principal de reflex&atilde;o s&atilde;o as mem&oacute;rias que n&atilde;o entram na esfera p&uacute;blica - as <i>mem&oacute;rias     silenciadas</i>. Em sua investiga&ccedil;&atilde;o pioneira sobre os   sobreviventes dos campos de concentra&ccedil;&atilde;o, ele constatou que as recorda&ccedil;&otilde;es do   horror foram transmitidas de pais para filhos, mas que demorou muito tempo para   que essas narrativas fossem transmitidas na esfera p&uacute;blica (<i>idem</i>).   Isso apenas ocorreu ap&oacute;s d&eacute;cadas e foram poucos os que "quebraram o sil&ecirc;ncio".   Como explicar o sil&ecirc;ncio de pessoas que foram submetidas a um plano massivo de   exterm&iacute;nio? A resposta de Pollak foi que o sil&ecirc;ncio,   principalmente no caso dos sobreviventes que tinham regressado &agrave; Alemanha, era   uma forma de adapta&ccedil;&atilde;o ao meio social. Para muitos era a &uacute;nica forma de   conviver com o fato de que a maioria dos alem&atilde;es tinha consentido com o   exterm&iacute;nio de judeus, ciganos e homossexuais nos campos de concentra&ccedil;&atilde;o.</font></p>     <p><font face="verdana" size="2">O que o autor demonstrou foi   que o n&atilde;o dito era, em realidade, um c&oacute;digo   de comunica&ccedil;&atilde;o e, portanto, podia ser   interpretado. Como isso s&oacute; era poss&iacute;vel   no &acirc;mbito da cl&iacute;nica, restava, sociologicamente falando, indicar alguns   par&acirc;metros, os quais eram verdadeiramente muito gen&eacute;ricos. Para Pollak, os   sil&ecirc;ncios eram a express&atilde;o de formas de resist&ecirc;ncia ante o excesso dos   discursos oficiais, ou estrat&eacute;gias de espera, at&eacute; que chegasse o momento   prop&iacute;cio para que essas experi&ecirc;ncias tr&aacute;gicas pudessem ser comunicadas: "O   problema que se coloca a longo prazo para as mem&oacute;rias clandestinas e inaud&iacute;veis   &eacute; o da sua transmiss&atilde;o intacta at&eacute; ao dia em que possa aproveitar uma ocasi&atilde;o   para invadir o espa&ccedil;o p&uacute;blico e passar do n&atilde;o dito &agrave; contesta&ccedil;&atilde;o e   reivindica&ccedil;&atilde;o" (<i>Idem</i>, p. 24).</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Pol&iacute;ticas da mem&oacute;ria e mem&oacute;ria pol&iacute;tica</b></font></p>     <p><font face="verdana" size="2">Retomemos o tema das <i>pol&iacute;ticas   de mem&oacute;ria </i>e a quest&atilde;o de se a mem&oacute;ria pol&iacute;tica pode ser   considerada um campo aut&ocirc;nomo. Bordieu (2003) o define o <i>campo</i> como um espa&ccedil;o social com relativa autonomia, como um <i>microcosmos</i> da vida social que possui uma <i>estrutura de rela&ccedil;&otilde;es objetivas</i> espec&iacute;ficas. Em cada campo identifica <i>agentes</i>, um <i>capital     cultural</i> e <i>meios de produ&ccedil;&atilde;o</i> simb&oacute;licos espec&iacute;ficos e lutas e rela&ccedil;&otilde;es de for&ccedil;a pelo dom&iacute;nio do campo cuja   din&acirc;mica tamb&eacute;m &eacute; singular. Mas um cam&shy;&shy;po est&aacute; sempre em articula&ccedil;&atilde;o com sua   exterioridade, e essas press&otilde;es tamb&eacute;m fazem parte de suas rela&ccedil;&otilde;es de for&ccedil;a.   Por isso, uma das quest&otilde;es que se apresentam no estudo de um campo &eacute; determinar   a natureza das press&otilde;es externas e as formas em que se manifestam as   resist&ecirc;ncias que caracterizam a autonomia, ou seja, "os mecanismos que o   microcosmos aciona para libertar-se dessas imposi&ccedil;&otilde;es externas" (<i>Idem</i>,   p. 22).</font></p>     <p><font face="verdana" size="2">A quest&atilde;o &eacute; identificar como   essas press&otilde;es externas se expressam conforme a l&oacute;gica do pr&oacute;prio campo. Em   outros termos, como "o campo <i>refrata</i>,   retraduzindo numa forma espec&iacute;fica, as press&otilde;es e as exig&ecirc;ncias externas" (<i>Idem</i>, <i>ibidem</i>).   Assim, o grau de autonomia de um campo definir-se-ia em fun&ccedil;&atilde;o do seu poder de   refra&ccedil;&atilde;o: quando mais aut&ocirc;nomo, maior ser&aacute; o seu poder de refra&ccedil;&atilde;o, isto &eacute;, a   capacidade de transfigurar essas imposi&ccedil;&otilde;es externas. Inversamente, "a   heteronomia de um campo manifesta-se, essencialmente, pelo fato de que as   press&otilde;es exteriores, especialmente os problemas pol&iacute;ticos, se expressam ali de   forma direta" (<i>Idem, ibidem</i>). Nesse sentido,   existiriam campos mais aut&ocirc;nomos que outros, e o campo da mem&oacute;ria pol&iacute;tica   seria especialmente heter&ocirc;nomo em virtude da press&atilde;o que o campo pol&iacute;tico   exerce.</font></p>     <p><font face="verdana" size="2">No entanto, isso n&atilde;o nega a especificidade dos agentes, dos meios de produ&ccedil;&atilde;o simb&oacute;licos e das lutas   pela mem&oacute;ria pol&iacute;tica. Comecemos pelos agentes. Todo campo tem agentes   espec&iacute;ficos e, na pol&iacute;tica, s&atilde;o os partidos, os sindicatos e autoridades   p&uacute;blicas constitu&iacute;das. Como considerar as <i>testemunhas</i>, que tiveram e t&ecirc;m um papel central no   julgamento aos militares que participaram da repress&atilde;o e da desapari&ccedil;&atilde;o for&ccedil;ada   de pessoas?; Em que campo dever&iacute;amos incluir os movimentos de direitos humanos,   como as M&atilde;es da Pra&ccedil;a de Maio, que nas suas disputas pela mem&oacute;ria confrontaram   o Estado e as pol&iacute;ticas de esquecimento? Como considerar essas lutas e   problem&aacute;ticas tamb&eacute;m espec&iacute;ficas, como a quest&atilde;o dos <i>desaparecidos</i>,   as comiss&otilde;es de verdade e justi&ccedil;a ou os monumentos em mem&oacute;ria das v&iacute;timas da   repress&atilde;o?</font></p>     <p><font face="verdana" size="2">Esses agentes lutam pela   mem&oacute;ria e pela justi&ccedil;a e parecem diferenciar-se dos do campo pol&iacute;tico, que   lutam "pelo monop&oacute;lio legitimado dos recursos pol&iacute;ticos objetivados" - como os   minist&eacute;rios, secretarias, cargos p&uacute;blicos, etc. (<i>Idem</i>).   Tamb&eacute;m os agentes da mem&oacute;ria emergem de acontecimentos absolutamente   singulares. As ditaduras da Am&eacute;rica Latina representaram uma ruptura de &eacute;poca,   como a grande guerra, mas os testemunhos n&atilde;o emudeceram apesar do medo e das   amea&ccedil;as e, j&aacute; durante a transi&ccedil;&atilde;o democr&aacute;tica, demonstraram ser indispens&aacute;veis   para a restaura&ccedil;&atilde;o de uma esfera p&uacute;blica (Sarlo, 2006).</font></p>     <p><font face="verdana" size="2">O testemunho - de torturas,   assass&iacute;nios e desaparecimentos - &eacute; um narrador implicado nos feitos que n&atilde;o   persegue uma verdade exterior no momento em que ela se enuncia. Trata-se de um   novo ator pol&iacute;tico que opera nas fronteiras da pol&iacute;tica, porque fala do Estado   como planificador do humanamente execr&aacute;vel e por isso, ocupa o lugar da enuncia&ccedil;&atilde;o dessa realidade que os agentes do campo   pol&iacute;tico tendem a transferir ao ocaso do tempo, que tudo apaga. Nas suas   narra&ccedil;&otilde;es em primeira pessoa, trazem o horror ao cotidiano da cena pol&iacute;tica ao   mesmo tempo que instauram o anacronismo. N&atilde;o se poderia dizer o mesmo do agente   pol&iacute;tico, que tem o futuro como marco da sua a&ccedil;&atilde;o. O n&uacute;cleo do testemunho &eacute; o   passado, mas o seu lugar de enuncia&ccedil;&atilde;o &eacute; o   presente, e essa clivagem temporal &eacute; inerente &agrave; sua condi&ccedil;&atilde;o de agente da   mem&oacute;ria pol&iacute;tica. O anacronismo &eacute; o seu motivo de ser e a sua   vitalidade.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Mas os testemunhos, enquanto   participantes ativos da esfera p&uacute;blica partilham algumas carater&iacute;sticas com os   agentes do campo pol&iacute;tico. Nos seus estudos com os sobreviventes do Holocausto,   Pollak (1992) observava que os seus interlocutores geralmente eram pessoas que   representavam institui&ccedil;&otilde;es ou eram indicados por estas. Denominou-os de <i>atores     profissionalizados, </i>no sentido em que exerciam um <i>trabalho       de enquadramento</i> dos discursos em fun&ccedil;&atilde;o de certas   exig&ecirc;ncias de justifica&ccedil;&atilde;o, coer&ecirc;ncia e credibilidade, necess&aacute;rias para a   legitima&ccedil;&atilde;o desses discursos no espa&ccedil;o p&uacute;blico (<i>Idem</i>, p.   25). O seu papel era evitar as contradi&ccedil;&otilde;es, o histrionismo e at&eacute; relatos   fantasiosos que poderiam afetar a veracidade dos acontecimentos narrados. Mas   essa categoria de agentes, que recebeu diferentes denomina&ccedil;&otilde;es como <i>empreendedores da mem&oacute;ria </i>(Jelin, 2002), <i>agentes     de mem&oacute;ria</i>, <i>militantes da mem&oacute;ria</i> (Rousso, 1990), tinha um alcance de a&ccedil;&atilde;o muito   mais amplo. A especificidade destes agentes era a de organizar a atua&ccedil;&atilde;o de   grupos ou movimentos em torno &agrave; mem&oacute;ria pol&iacute;tica, portanto n&atilde;o s&oacute; exerciam   fun&ccedil;&otilde;es de enquadramento comunicativo, mas tamb&eacute;m de gest&atilde;o, mobiliza&ccedil;&atilde;o e   organiza&ccedil;&atilde;o.</font></p>     <blockquote>       <p><font face="verdana" size="2">&#91;O empreendedor da mem&oacute;ria&#93;     envolve-se pessoalmente no seu projeto mas tamb&eacute;m compromete outros, gerando     participa&ccedil;&atilde;o e uma tarefa organizada de car&aacute;ter coletivo. &#91;...&#93; o empreendedor     &eacute; um gerador de projetos, de novas ideias e express&otilde;es, de criatividade -mais     do que repeti&ccedil;&otilde;es-. A no&ccedil;&atilde;o remete tamb&eacute;m &agrave; exist&ecirc;ncia de uma organiza&ccedil;&atilde;o     social ligada a um projeto de mem&oacute;ria, que pode implicar hierarquias sociais,     mecanismos de controlo e divis&atilde;o de trabalho, sob o comando dos empreendedores     (Jelin, 2002, p. 48).</font></p> </blockquote>     <p><font face="verdana" size="2">Esses agenciamentos est&atilde;o   diretamente relacionados com conflitos, com outros grupos sociais e com o   Estado, em torno de um <i>capital cultural</i> singular que chamamos   de mem&oacute;ria.4 No entanto, a dimens&atilde;o   conflituosa da mem&oacute;ria pol&iacute;tica tamb&eacute;m inclui os pr&oacute;prios agentes, v&iacute;timas,   familiares e militantes. Longe de serem monol&iacute;ticos, esses agenciamentos n&atilde;o   ocorrem sem tens&otilde;es e conflitos internos. Mas entre os agentes da mem&oacute;ria e os   agentes do campo pol&iacute;tico tamb&eacute;m h&aacute; diferen&ccedil;as que foram menos contempladas   pelos autores. Os agentes parecem ser an&aacute;logos aos <i>intelectuais org&acirc;nicos</i> pelo seu papel organizativo e propositivo no plano estrat&eacute;gico. Por&eacute;m, os   agentes da mem&oacute;ria n&atilde;o respondem necessariamente a essa l&oacute;gica. Em alguns   casos, como no das M&atilde;es da Pra&ccedil;a de Maio, est&aacute; presente a quest&atilde;o organizativa   e estrat&eacute;gica; em outros, trata-se de a&ccedil;&otilde;es "espont&acirc;neas" e, inclusivamente, de   a&ccedil;&otilde;es individuais. Na Col&ocirc;mbia, por exemplo, o Programa de Aten&ccedil;&atilde;o &agrave;s V&iacute;timas   do Conflito Armado, da Prefeitura de Medell&iacute;n,5   registrou mais de oitenta a&ccedil;&otilde;es desse tipo entre homenagens, exposi&ccedil;&otilde;es   fotogr&aacute;ficas, v&iacute;deos, campanhas, obras de teatro, murais, obras ef&ecirc;meras e   outras, incentivadas por familiares, vizinhos etc.</font></p>     <p><font face="verdana" size="2">Portanto, esses agenciamentos   n&atilde;o s&atilde;o necessariamente coletivos. A viv&ecirc;ncia de um &uacute;nico indiv&iacute;duo pode   constituir-se num agenciamento - como no caso do Primo cujo relato sobre o   Holocausto impactou a esfera p&uacute;blica. Ainda o pr&oacute;prio protagonismo dos   testemunhos sobre o per&iacute;odo de terrorismo do Estado na Am&eacute;rica Latina mostra   que a mem&oacute;ria pol&iacute;tica &eacute; uma passagem &agrave; a&ccedil;&atilde;o e que n&atilde;o necessariamente   pressup&otilde;e a exist&ecirc;ncia de institui&ccedil;&otilde;es ou aparelhos de representa&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p >     <p><font face="verdana" size="3"><b>Mem&oacute;ria pol&iacute;tica e suportes materiais</b></font></p>     <p><font face="verdana" size="2">Vimos que Halbwachs inscrevia   a mem&oacute;ria hist&oacute;rica no registro textual dos manuais pedag&oacute;gicos. J&aacute; os lugares   de mem&oacute;ria, aos quais se referia Nora, ampliavam as refer&ecirc;ncias: a mem&oacute;ria   pol&iacute;tica da na&ccedil;&atilde;o inscrevia-se tamb&eacute;m em monumentos, bandeiras, homenagens,   placas comemorativas, edif&iacute;cios hist&oacute;ricos, bibliotecas, cemit&eacute;rios,   santu&aacute;rios, ou seja, uma lista extensa na qual o autor chegava a incluir   ironicamente as "mem&oacute;rias port&aacute;teis, cujo antecedente mais ilustre s&atilde;o as   t&aacute;buas de Mois&eacute;s" (Nora, 1993, p. 116). No entanto, o interesse de Nora n&atilde;o era mostrar a diversidade das formas de express&atilde;o   da mem&oacute;ria nacional, mas sublinhar a sua unicidade:</font></p>     <blockquote>       <p><font face="verdana" size="2">O interesse desse esbo&ccedil;o de     tipologia n&atilde;o est&aacute; no seu rigor nem no seu car&aacute;ter exaustivo. Tampouco na sua     riqueza evocadora. Ela mostra que um fio invis&iacute;vel liga objetos sem uma rela&ccedil;&atilde;o     evidente. &#91;...&#93; H&aacute; uma rede articulada dessas identidades diferentes, uma     organiza&ccedil;&atilde;o inconsciente da mem&oacute;ria coletiva que nos cabe tornar consciente de si     mesma. Os lugares s&atilde;o o nosso momento de hist&oacute;ria nacional (Pollak,1992, p.     122).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Os lugares uniam a na&ccedil;&atilde;o em   torno de uma ilus&atilde;o de eternidade. Nada mais distante dos processos recentes de <i>monumentaliza&ccedil;&atilde;o     da mem&oacute;ria</i> (Schindel, 2009) presentes na Am&eacute;rica Latina,   cuja evid&ecirc;ncia se torna palp&aacute;vel na pr&oacute;pria pluralidade de termos com os quais   se tenta denomin&aacute;-los: <i>suportes materiais da mem&oacute;ria, monumentos da mem&oacute;ria</i>,<i> contramonumentos</i>,<i> artefatos de mem&oacute;ria</i>,<i> materializa&ccedil;&atilde;o da mem&oacute;ria</i>, entre outros. Na mesma dire&ccedil;&atilde;o   em que temos vindo a caracterizar o campo da mem&oacute;ria pol&iacute;tica, Schindel (<i>Idem</i>)   observa que a monumentaliza&ccedil;&atilde;o da mem&oacute;ria integra o que Hannah Arendt (1997)   denominava de "o &acirc;mbito da a&ccedil;&atilde;o": iniciativas que p&otilde;em algo em movimento na   esfera p&uacute;blica e cujos efeitos, imprevis&iacute;veis e irrevers&iacute;veis, criam as   condi&ccedil;&otilde;es para a hist&oacute;ria futura. Trata-se de suportes materiais que remetem a   lutas e conflitos, a genoc&iacute;dios ou a acontecimentos de viol&ecirc;ncia pol&iacute;tica que   causaram mortes ou desaparecimentos e que, ao identificar seus mentores ou   executores, provocaram e continuam a provocar debates e amea&ccedil;as. Por isso, n&atilde;o   s&atilde;o lugares de unifica&ccedil;&atilde;o e de am&aacute;lgama. Os novos lugares da mem&oacute;ria pol&iacute;tica   confrontam mem&oacute;rias; expressam mem&oacute;rias em conflito (Vezzetti, 2001). Em alguns   casos, os monumentos aos mortos ou desaparecidos por ditaduras ou conflitos   armados foram constru&iacute;dos pelo Estado; noutros, s&atilde;o iniciativas de grupos. Mas,   independentemente da caracter&iacute;stica dos agentes, invariavelmente o conflito se   transfiere aos proprios monumentos.</font></p>     <p><font face="verdana" size="2">Na Am&eacute;rica Latina, um dos   monumentos mais significativos constru&iacute;dos pelo Estado, em termos da dimens&atilde;o,   &eacute; o Parque pela Paz Villa Grimaldi, no Chile, implantado durante a gest&atilde;o da   ex-presidente Michelle Bachelet e localizado no mesmo lugar em que, durante a   ditadura de Pinochet, funcionava um dos oitenta centros de deten&ccedil;&atilde;o e tortura   em Santiago. O edif&iacute;cio tinha sido vendido a uma empresa de constru&ccedil;&atilde;o que   propunha construir um conjunto moderno de condom&iacute;nios naquele local. Essa a&ccedil;&atilde;o   adicionava-se a outras, instauradas pelo poder p&uacute;blico, a fim de apagar   materialmente da cidade todo o vest&iacute;gio do passado pol&iacute;tico da ditadura   (Richard, 2001). Mas a interven&ccedil;&atilde;o p&uacute;blica, de familiares de detidos,   sobreviventes, organiza&ccedil;&otilde;es de vizinhan&ccedil;a, organiza&ccedil;&otilde;es de direitos humanos e   personalidades da cultura e da pol&iacute;tica, ante a Comiss&atilde;o de Direitos Humanos da   C&acirc;mara dos Deputados possibilitou o fim da destrui&ccedil;&atilde;o desse local de mem&oacute;ria -   no qual inclusive Bachelet tinha sido detida - e, em seu lugar, erigir o mais   importante monumento &agrave; mem&oacute;ria pol&iacute;tica do Cone Sul. O Parque pela Paz foi   declarado Monumento Hist&oacute;rico Nacional em 2004.</font></p>     <p><font face="verdana" size="2">A antiga Escola de Mec&acirc;nica   da Armada (Esma), em Buenos Aires, tamb&eacute;m tinha sido um centro de deten&ccedil;&atilde;o e   tortura, e o ex-presidente Carlos Menem prop&ocirc;s, durante o seu mandato, uma   f&oacute;rmula de "pacifica&ccedil;&atilde;o" que consistia em demolir o edif&iacute;cio e erguer um   "parque da uni&atilde;o e reconcilia&ccedil;&atilde;o nacional" no local, onde apenas ondularia a   bandeira argentina. Durante a gest&atilde;o do falecido ex-presidente N&eacute;stor Kirchner,   o Esma foi transformado em Centro da Mem&oacute;ria e dos Direitos Humanos. Ou seja,   esse lugar de mem&oacute;ria foi motivo de confronto dentro do pr&oacute;prio peronismo.   Kirchner acabou transferindo a incumb&ecirc;ncia de como se ocuparia o espa&ccedil;o aos   &oacute;rg&atilde;os de direitos humanos, o que gerou tens&otilde;es tamb&eacute;m entre eles (Brodsky,   2005). Um setor das M&atilde;es da Pra&ccedil;a de Maio opunha-se &agrave; homenagem aos   desaparecidos com listas de nomes, placas ou flores, pois defendia que esse   tipo de homenagem apagaria a diferen&ccedil;a entre "desaparecidos" e "mortos".   Propunham, em vez das inscri&ccedil;&otilde;es simb&oacute;licas, espa&ccedil;os de exposi&ccedil;&otilde;es, cursos e   confer&ecirc;ncias, deixando intactas algumas celas da &eacute;poca sinistra da Esma. Alguns   grupos questionavam at&eacute; a pr&oacute;pria ideia de erigir monumentos, pois   consideravam-na uma forma de representa&ccedil;&atilde;o associada a vis&otilde;es can&ocirc;nicas e   est&aacute;ticas da na&ccedil;&atilde;o, pouco apropriadas para testemunhar epis&oacute;dios hist&oacute;ricos   cuja elabora&ccedil;&atilde;o, em termos sociais, permanecia vigente. Assim, ao promover uma   vers&atilde;o do passado, os monumentos podiam obturar esses acontecimentos pol&iacute;ticos,   em vez de propiciar a discuss&atilde;o sobre eles.</font></p>     <p><font face="verdana" size="2">Algo semelhante aconteceu na   Alemanha, durante a d&eacute;cada de 1990, quando a decis&atilde;o de construir um "memorial   aos judeus assassinados da Europa", no centro de Berlim, encontrou fortes   obje&ccedil;&otilde;es, inclusive de alguns sobreviventes do Holocausto, que consideravam   contradit&oacute;rio erguer um grande monumento e n&atilde;o incentivar a visita aos antigos   campos de concentra&ccedil;&atilde;o e exterm&iacute;nio (Schindel, 2009, p. 70). A mobiliza&ccedil;&atilde;o do   grupo de artistas chamado Contramonumento<i> </i>sugere a   complexidade dos conflitos em torno destas implanta&ccedil;&otilde;es (Young, 2000). Como   assinala Schindel, al&eacute;m das grandes diferen&ccedil;as entre os processos de viol&ecirc;ncia   que aconteceram na Am&eacute;rica Latina, a constru&ccedil;&atilde;o destes monumentos suscitava   algumas interroga&ccedil;&otilde;es.</font></p>     <blockquote>       <p><font face="verdana" size="2">Como plasmar no espa&ccedil;o     mem&oacute;rias cujo conte&uacute;do n&atilde;o termina de se definir e cuja interpreta&ccedil;&atilde;o continua     a ser mat&eacute;ria de disputa no presente? A a&ccedil;&atilde;o de fixar a recorda&ccedil;&atilde;o mediante     monumentos ou inscri&ccedil;&otilde;es sup&otilde;em um af&atilde; definitivo que frequentemente entra em     conflito com uma hist&oacute;ria que, para alguns atores, continua a estar viva e n&atilde;o     pode, ainda, "selar-se" em verdades &uacute;ltimas. Quem s&atilde;o os portadores "leg&iacute;timos"     da mem&oacute;ria? Como interatuam os distintos     atores sociais na gest&atilde;o do passado? Essas perguntas colocam-se, antes de tudo,     com respeito &agrave; rela&ccedil;&atilde;o entre as organiza&ccedil;&otilde;es civis, como os organismos de     direitos humanos e as associa&ccedil;&otilde;es de v&iacute;timas e o Estado, cuja participa&ccedil;&atilde;o nos     empreendimentos da mem&oacute;ria apresenta aspetos paradoxais (Schindel, 2009, p.     68).</font></p> </blockquote>     <p><font face="verdana" size="2">Portanto, o que esses   processos mostram &eacute; que o campo da mem&oacute;ria pol&iacute;tica precisa de suportes, e que   estes n&atilde;o s&atilde;o formas de coes&atilde;o, como no caso da mem&oacute;ria nacional, mas   manifesta&ccedil;&atilde;o dos conflitos. No entanto, existe ainda um outro aspecto que   diferencia esses meios de produ&ccedil;&atilde;o simb&oacute;licos. Os Estados, como Nora   demonstrou, foram prol&iacute;ficos na constru&ccedil;&atilde;o de "lugares", mas, uma vez definido   esse vasto repert&oacute;rio, n&atilde;o houve maiores transforma&ccedil;&otilde;es. Quando as est&aacute;tuas   perderam vida e os edif&iacute;cios neocl&aacute;ssicos foram obnubilados pelos arranha-c&eacute;us,   os repert&oacute;rios n&atilde;o se renovaram, e tanto &eacute; assim que hoje passamos quase   desapercebidos em frente desses monumentos &agrave; mem&oacute;ria nacional. Mas, no caso   desses processos de memorializa&ccedil;&atilde;o, vemos surgir permanentemente novas formas   de express&atilde;o, como no cinema ou na arte perform&aacute;tica (Battiti, 2007), o que   indica que as novas gera&ccedil;&otilde;es procuram tamb&eacute;m novos caminhos para registrar a   mem&oacute;ria. Um exemplo disso &eacute; uma a&ccedil;&atilde;o recente promovida por trabalhadores do   Sindicado da Cer&acirc;mica de Buenos Aires, que produziram lajotas com os nomes dos   detidos e desaparecidos que foram colocadas em algumas veredas dos bairros para   marcar os passos dos militantes populares sequestrados, assassinados pelo   terrorismo de Estado, antes ou durante a &uacute;ltima ditadura militar".<a name="tx06"></a><a href="#nt06">6</a></font></p>     <p><font face="verdana" size="2">Uma das pe&ccedil;as   foi colocada no bar Buenos Aires, localizado na avenida Independ&ecirc;ncia, a um   quarteir&atilde;o da Faculdade de Psicologia da Universidade de Buenos Aires, em   mem&oacute;ria de seus estudantes desaparecidos. Transitei muito por esses quarteir&otilde;es   quando era estudante e hoje, cada vez que passo por ali, n&atilde;o posso deixar de   olhar essas lajotas com estremecimento.</font></p>     <p><font face="verdana" size="2">O campo da mem&oacute;ria pol&iacute;tica renova permanentemente   os meios de produ&ccedil;&atilde;o, e este &eacute; um fen&ocirc;meno que se observa principalmente nos   espa&ccedil;os urbanos. Por isso, caberia questionar como os &iacute;ndios ou os camponeses   manifestam as suas mem&oacute;rias da viol&ecirc;ncia pol&iacute;tica, ou como as expressam as   comunidades deslocadas da Col&ocirc;mbia e de outras regi&otilde;es em que a esfera p&uacute;blica   se reduz &agrave; dimens&atilde;o local.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="3"><b>Coment&aacute;rios finais</b></font></p>     <p><font face="verdana" size="2">Propusemos, neste artigo, uma   reflex&atilde;o sobre a mem&oacute;ria pol&iacute;tica como um campo heter&ocirc;nomo configurado por   agentes, meios de express&atilde;o e formas de luta espec&iacute;ficos. Sempre existiu   viol&ecirc;ncia perpetrada e justificada pela pol&iacute;tica - e, portanto, registros de   mem&oacute;rias sobre essa viol&ecirc;ncia. N&atilde;o obstante, a mem&oacute;ria pol&iacute;tica, entendida como   um campo com agenciamentos e suportes espec&iacute;ficos, &eacute; um fen&ocirc;meno contempor&acirc;neo.   Qual &eacute; o significado que isso tem para o campo pol&iacute;tico? </font><font face="verdana" size="2">Empregando aforismos,     apontamos algumas vias de indaga&ccedil;&atilde;o:</font></p> <ul>       <li><font face="verdana" size="2">O campo da     mem&oacute;ria pol&iacute;tica mobiliza espectros, e todo espectro sup&otilde;e uma presen&ccedil;a     paradoxal: &eacute; a apari&ccedil;&atilde;o de algo que n&atilde;o tem corpo, mas que traz uma mensagem. &Eacute;     algo que j&aacute; n&atilde;o se pode ver, mas que se escuta; faz a pol&iacute;tica escutar.</font></li>       <li><font face="verdana" size="2">Uma das propriedades do espectro &eacute; a repeti&ccedil;&atilde;o. O     espectro est&aacute; sempre retornando (Derrida, 1993) e, devido a esse "eterno     retorno", n&atilde;o h&aacute; forma de controlar as suas idas e voltas.</font></li>       <li><font face="verdana" size="2">A mem&oacute;ria pol&iacute;tica instala o passado no presente,     produz uma disjun&ccedil;&atilde;o, uma anacronia radical, que faz com que tudo o que parece     ser oposto ao presente pol&iacute;tico, como a aus&ecirc;ncia, o que j&aacute; passou, o inatual,     se torne contempor&acirc;neo.</font></li>       <li><font face="verdana" size="2">E assim, ao     instalar o passado no presente, ela faz com que a pol&iacute;tica se submeta a um     voltar que sempre coloca o porvir na dire&ccedil;&atilde;o do passado. &Eacute; essa disjun&ccedil;&atilde;o da     mem&oacute;ria que impede a pol&iacute;tica de continuar a sua marcha para o futuro. Ainda     mais, torna percept&iacute;vel para a pol&iacute;tica que a oportunidade de um provir depende     da mem&oacute;ria.</font></li>       <li><font face="verdana" size="2">A mem&oacute;ria     pol&iacute;tica inscreve no campo pol&iacute;tico uma demanda de luto: a ontologiza&ccedil;&atilde;o dos     restos. &Eacute; preciso saber <i>quem</i> e <i>onde</i>, de quem &eacute; o corpo e onde foi     despojado, para que assim possa permanecer no seu lugar.</font></li>       <li><font face="verdana" size="2">N&atilde;o h&aacute; nada     pior para o processo de luto que a confus&atilde;o ou a d&uacute;vida: &eacute; <i>necess&aacute;rio</i> <i>saber </i>quem est&aacute; enterrado e em que     local.</font></li>       <li><font face="verdana" size="2">A mem&oacute;ria     pol&iacute;tica &eacute; enunciativa e denunciativa, convoca testemunhos que interpelam o     Estado e a justi&ccedil;a numa quest&atilde;o radical: somos na medida que herdamos, e, se     somos privados da heran&ccedil;a legada pelos nossos mortos, n&atilde;o podemos ser.</font></li>       <li><font face="verdana" size="2">A mem&oacute;ria     pol&iacute;tica &eacute; uma das formas mais importantes pensamento, mas &eacute; impotente sem um     quadro referencial preestabelecido (Arendt, 2009). Essa reconstru&ccedil;&atilde;o n&atilde;o     compete somente aos agentes da mem&oacute;ria, mas tamb&eacute;m ao Estado, que deve     transmitir o significado dessa heran&ccedil;a para as futuras gera&ccedil;&otilde;es.</font></li>       ]]></body>
<body><![CDATA[<li><font face="verdana" size="2">Nessa tarefa necess&aacute;ria,     o Estado se v&ecirc; pres&shy;sio&shy;nado pelas circunstancias da <i>realpolitik</i>, mas, sem essa transmiss&atilde;o, o passado     tr&aacute;gico n&atilde;o deixaria rastros, como se nunca tivesse existido.</font></li>       <li><font face="verdana" size="2">A mem&oacute;ria     pol&iacute;tica &eacute; a outra cena da pol&iacute;tica contempor&acirc;nea.</font></li>     </ul>     <blockquote>       <p>&nbsp;</p> </blockquote>     <p><font face="verdana" size="2"><b>NOTAS</b></font></p>     <p><font face="verdana" size="2"><a name="nt01"></a><a href="#tx01">1</a>-Livro publicado cinco anos   depois da morte de Halbwachs no campo de concentra&ccedil;&atilde;o de Buchenwald.</font></p>     <p><font face="verdana" size="2"><a name="nt02"></a><a href="#tx02">2</a>-Projeto que reuniu um grande   n&uacute;mero de historiadores e especialistas de diversas &aacute;reas para elaborar estudos   espec&iacute;ficos sobre a constru&ccedil;&atilde;o de uma mem&oacute;ria nacional de Fran&ccedil;a.</font></p>     <p><font face="verdana" size="2"><a name="nt03"></a><a href="#tx03">3</a>-Em rela&ccedil;&atilde;o a esse ponto, vale   destacar que a problem&aacute;tica dos lugares de mem&oacute;ria influenciou alguns autores   na Am&eacute;rica Latina. Um exemplo &eacute; o livro <i>A forma&ccedil;&atilde;o das almas,</i> do historiador Jos&eacute; Murilo de Carvalho (1990), no qual se analisa a constru&ccedil;&atilde;o   de uma mem&oacute;ria nacional no Brasil.</font></p>     <p><font face="verdana" size="2"><a name="nt04"></a><a href="#tx04">4</a>-Seguindo toda uma tradi&ccedil;&atilde;o na   filosofia ocidental, Arendt (2009, p. 31) considera a mem&oacute;ria "um dos modos de   pensamento mais importantes", e creio que a rela&ccedil;&atilde;o entre mem&oacute;ria e capital   cultural possa ser pensada nesse sentido.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2"><a name="nt05"></a><a href="#tx05">5</a>-&Eacute; poss&iacute;vel ver registros   dessas a&ccedil;&otilde;es em <a href="programa-atencionavictimas.blogspot.com.br" target="_blank">programa-atencionavictimas.blogspot.com.br</a>.</font></p>     <p><font face="verdana" size="2"><a name="nt06"></a><a href="#tx06">6</a>-Ver <a href="memorialmagro.blogspot.pt" target="_blank">memorialmagro.blogspot.pt</a>, consultado em 18/6/2014.</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>BIBLIOGRAFIA</b></font></p>     <!-- ref --><p><font face="verdana" size="2">ANDERSON, B. (1997), <i>Comunidades   imaginadas: reflexiones sobre el origen y la difusi&oacute;n   del nacionalismo</i>. M&eacute;xico, Fondo de Cultura   Econ&oacute;mica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-6909201400020001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">ARENDT, H. (1998),   "Labor, trabajo, acci&oacute;n: una conferencia", <i>in</i> , <i>De la     historia a la acci&oacute;n</i>, Barcelona, Paid&oacute;s.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0102-6909201400020001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. (2009), <i>Entre   o passado e o futuro</i>. S&atilde;o Paulo, Perspectiva.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-6909201400020001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">BATTITI, F. (2007), "Arte   contempor&aacute;neo y trabajo de memoria en la Argentina posdictadura", <i>in</i> R. Buchenhorst e S. Lorenzano (orgs.), <i>Pol&iacute;ticas de la memoria</i>,   Buenos Aires, Gorla.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-6909201400020001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">BECKER, D. &amp;   CASTILLO, M. I. (1990), <i>Procesos de traumatizaci&oacute;n extrema y posibilidades de     reparaci&oacute;n</i>. Santiago, Ilas.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-6909201400020001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">BETTELHEIM, B. (1943), "Individual and mass   behaviour in extreme situations". <i>Journal     of Abnormal and Social Psychology</i>, 38 (4): 417-452.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6909201400020001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">BOURDIEU,   P. (1982), "La repr&eacute;sentation politique: &eacute;l&eacute;ments pour une th&eacute;orie du champ   politique".<i> </i><i>Actes de la Recherche en Sciences     Sociales</i>, 36-37: 3-24.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6909201400020001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. (1983) "Algumas   propriedades do campo", <i>in </i>, <i>Quest&otilde;es de Sociologia, </i>Rio   de Janeiro, Marco Zero.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6909201400020001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">_____. (2003), <i>Os   usos sociais da ci&ecirc;ncia: por uma sociologia do campo cient&iacute;fico</i>.   S&atilde;o Paulo, Editora Unesp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6909201400020001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">BRODSKY, M. (2005), <i>Memoria   en construcci&oacute;n: el debate sobre la Esma</i>. Buenos Aires, La   Marca.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6909201400020001000010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">CARVALHO, J. (1990), <i>A   forma&ccedil;&atilde;o das almas: o imagin&aacute;rio da Rep&uacute;blica no Brasil</i>.   S&atilde;o Paulo, Companhia das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6909201400020001000011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">DERRIDA, J. (1993), <i>Spectres   de Marx</i>. Paris, Galil&eacute;e.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6909201400020001000012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">Grupo de Memoria   Hist&oacute;rica de la Comisi&oacute;n Nacional de Reparaci&oacute;n y Reconciliaci&oacute;n. (2009), <i>Memorias     en tiempo de guerra: repertorio de iniciativas</i>. Bogot&aacute;,   Puntoaparte.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6909201400020001000013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">DURKHEIM, E. (2001),<i> Divisi&oacute;n del trabajo social</i>. Madrid, Akal.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6909201400020001000014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">FA&Uacute;NDEZ, X. &amp;   CORNEJO, M. (2010), "Aproximaciones al estudio de la transmisi&oacute;n   transgeneracional del trauma social". <i>Revista de Psicologia</i>, 19 (2): 31-54.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6909201400020001000015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">FELDMAN,   A. (2002), "Strange fruit: the South African Truth Commission and the demonic   economies of violence", <i>in</i> ______, <i>Beyond rationalism: rethinking     magic, witchcraft and sorcery</i>. Nova   York, Barghahn Books.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6909201400020001000016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">HABERMAS, J. (1997), <i>Direito   e democracia: entre facticidad e validad</i>. Rio de Janeiro,   Tempo Brasileiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6909201400020001000017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">HALBWACHS, M. (2006), <i>A   mem&oacute;ria coletiva</i>. S&atilde;o Paulo, Centauro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6909201400020001000018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">HOBSBAWN,   E. J. (2002), <i>Invenci&oacute;n de la tradici&oacute;n</i>. Madri, Cr&iacute;tica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6909201400020001000019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">HUYSSEN, A. (2002), <i>En   busca del futuro perdido: cultura y memoria en los tiempos de la globalizaci&oacute;n</i>.   Cidade do M&eacute;xico, Fondo de Cultura Econ&oacute;mica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6909201400020001000020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">JELIN, E. (2001), "Exclusi&oacute;n,   memorias y luchas pol&iacute;ticas", <i>in </i>D.<i> </i>Mato   (org.), <i>Cultura y transformaciones sociales en tiempos de     globalizaci&oacute;n</i>. Buenos Aires, Clacso.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6909201400020001000021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. (2002), <i>Los   trabajos de la memoria</i>. Madri, Siglo XXI.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6909201400020001000022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">JELIN, E. &amp;   LANGLAND, V. (2003), <i>Monumentos, memoriales y marcas     territoriales</i>. Madri, Siglo XXI.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6909201400020001000023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">LAPLANCHE, J. &amp;   PONTALIS, J. (1981), <i>Diccionario de psicoan&aacute;lisis</i>, Madri,   Labor.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6909201400020001000024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">LECHNER, N. &amp; GUELL, P. (1998). <i>Construcci&oacute;n social de las memorias en la transici&oacute;n   chilena</i>. Palestra apresentada no Social Science Research   Council: Memorias colectivas de la represi&oacute;n en el Cono Sur. Montevid&eacute;u,   15-16 nov.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6909201400020001000025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">LECHNER, N. (2002). <i>Las   sombras del ma&ntilde;ana: la dimensi&oacute;n subjetiva de la pol&iacute;tica</i>.   Santiago, LOM Ediciones.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6909201400020001000026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">MART&Iacute;N-BAR&Oacute;, I. (org.).   (1990), <i>Psicolog&iacute;a social de la guerra</i>.   San Salvador, Ediciones UCA.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6909201400020001000027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">NORA, P. (1993), "Entre   mem&oacute;ria e hist&oacute;ria: a problem&aacute;tica dos lugares". <i>Projeto Hist&oacute;ria</i>,   10: 7-28.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6909201400020001000028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">POLLAK, M. (1989),   "Mem&oacute;ria, esquecimento, sil&ecirc;ncio". <i>Estudos Hist&oacute;ricos</i>, 2 (3): 3-15.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6909201400020001000029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. (1990), <i>L'exp&eacute;rience concentrationnaire: essai sur le   maintien de l'identit&eacute; social</i>. Paris,   M&eacute;tailli&eacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6909201400020001000030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="verdana" size="2">_____. (1992), "Mem&oacute;ria e   identidade social". <i>Estudos Hist&oacute;ricos</i>, 5 (10): 200-212.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6909201400020001000031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. (2006), <i>Memoria,   olvido, silencio: la producci&oacute;n social de identidades frente a situaciones l&iacute;mite</i>. La Plata, Ediciones al   Margen.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6909201400020001000032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">K&Auml;ES, R. (1991).   "Rupturas catastr&oacute;ficas y trabajo de la memoria", <i>in</i> J. Puget   e R. Kaes (orgs.), <i>Violencia de Estado y psicoan&aacute;lisis</i>,   Buenos Aires, Centro Editor de Am&eacute;rica Latina.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-6909201400020001000033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">KELLERMANN, N. (2001). "Transmission of Holocaust   trauma". <i>Psychiatry</i>, 64 (3): 256-267.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-6909201400020001000034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">RICHARD, N. (2001),   "Sitios de la memoria, vaciamiento del recuerdo", <i>Revista de Cr&iacute;tica Cultural</i>,   23: 10-13.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0102-6909201400020001000035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">RICOEUR, P. (2008), <i>La memoria,   la historia el olvido</i>.   Buenos Aires, Fondo de Cultura Econ&oacute;mica.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0102-6909201400020001000036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">RILLA, J. (2008),   "Historias en segundo grado", <i>in</i> , <i>Pierre     Nora y los lugares de la memoria</i>. Montevid&eacute;u, Trilce.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0102-6909201400020001000037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">ROUSSO, H. (1990), <i>Le   s&iacute;ndrome de Vichy de 1944 &agrave; nos jour</i>. Paris, Gallimard.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0102-6909201400020001000038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">SARLO, B. (2006), Tiempo pasado: cultura de la mem&oacute;ria y giro subjetivo.   Buenos Aires, Siglo XXI.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0102-6909201400020001000039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">SEP&Uacute;LVEDA, M. (2003), <i>Mem&oacute;ria   coletiva e teoria social</i>. S&atilde;o Paulo: Annablume.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0102-6909201400020001000040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">SHINDEL, E. (2009),   "Inscribir el pasado en el presente: memoria y espacio urbano". <i>Pol&iacute;tica     y Cultura</i>, 31: 65-87. Dispon&iacute;vel em <a href="redalyc.uaemex.mx/pdf/267/26711982005.pdf" target="_blank">redalyc.uaemex.mx/pdf/267/26711982005.pdf</a>, consultado em 1/5/2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0102-6909201400020001000041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">YOUNG,   J. (1993), <i>The texture of memory: Holocaust     memorials and meaning</i>, New Haven,   CT/Londres, Yale University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0102-6909201400020001000042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">VECCHIOLI,V. (2002),   "Pol&iacute;ticas de la memoria y formas de clasificaci&oacute;n social: &iquest;qui&eacute;nes son las   'v&iacute;ctimas del terrorismo de Estado' en la Argentina?", <i>in</i> B. Groppo e P. Flier (orgs.), <i>La imposibilidad del olvido:     recorridos de la memoria en Argentina, Chile y Uruguay</i>. La   Plata, Ediciones al Margen.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0102-6909201400020001000043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">VEZZETTI, H. (2001),   "Lecciones de la memoria: a los 25 a&ntilde;os de la implantaci&oacute;n del terrorismo de   Estado".<i>Revista Punto de Vista</i>, 70: 12-18.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0102-6909201400020001000044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">VOLKAN,   V. D. (1996). "Bosnia-Herzegovina: ancient fuel for a modern inferno". Mind   and Human Interaction, 7 (3), 110-127.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0102-6909201400020001000045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Artigo recebido em 18/05/2012    <br>   Aprovado em 07/02/2014</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunidades imaginadas: reflexiones sobre el origen y la difusión del nacionalismo]]></source>
<year>(199</year>
<month>7)</month>
<publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Labor, trabajo, acción: una conferencia"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[De la historia a la acción]]></source>
<year>(199</year>
<month>8)</month>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Entre o passado e o futuro]]></source>
<year>(200</year>
<month>9)</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BATTITI]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Arte contemporáneo y trabajo de memoria en la Argentina posdictadura"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Buchenhorst]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[Lorenzano]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas de la memoria]]></source>
<year>(200</year>
<month>7)</month>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Gorla]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECKER]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
<name>
<surname><![CDATA[CASTILLO]]></surname>
<given-names><![CDATA[M I]]></given-names>
</name>
</person-group>
<source><![CDATA[Procesos de traumatización extrema y posibilidades de reparación]]></source>
<year>(199</year>
<month>0)</month>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[Ilas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BETTELHEIM]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Individual and mass behaviour in extreme situations"]]></article-title>
<source><![CDATA[Journal of Abnormal and Social Psychology]]></source>
<year>(194</year>
<month>3)</month>
<volume>38</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>417-452</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["La représentation politique: éléments pour une théorie du champ politique"]]></article-title>
<source><![CDATA[Actes de la Recherche en Sciences Sociales]]></source>
<year>(198</year>
<month>2)</month>
<volume>36-37</volume>
<page-range>3-24</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Algumas propriedades do campo"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Questões de Sociologia]]></source>
<year>(198</year>
<month>3)</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Marco Zero]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Os usos sociais da ciência: por uma sociologia do campo científico]]></source>
<year>(200</year>
<month>3)</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRODSKY]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Memoria en construcción: el debate sobre la Esma]]></source>
<year>(200</year>
<month>5)</month>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[La Marca]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[A formação das almas: o imaginário da República no Brasil]]></source>
<year>(199</year>
<month>0)</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DERRIDA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Spectres de Marx]]></source>
<year>(199</year>
<month>3)</month>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Galilée]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<collab>Grupo de Memoria Histórica de la Comisión Nacional de Reparación, y Reconciliación</collab>
<source><![CDATA[Memorias en tiempo de guerra: repertorio de iniciativas]]></source>
<year>(200</year>
<month>9)</month>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Puntoaparte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[División del trabajo social]]></source>
<year>(200</year>
<month>1)</month>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Akal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAÚNDEZ]]></surname>
<given-names><![CDATA[X.]]></given-names>
</name>
<name>
<surname><![CDATA[CORNEJO]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Aproximaciones al estudio de la transmisión transgeneracional del trauma social"]]></article-title>
<source><![CDATA[Revista de Psicologia]]></source>
<year>(201</year>
<month>0)</month>
<volume>19</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>31-54</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAÚNDEZ]]></surname>
<given-names><![CDATA[X.]]></given-names>
</name>
<name>
<surname><![CDATA[CORNEJO]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Strange fruit: the South African Truth Commission and the demonic economies of violence"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Beyond rationalism: rethinking magic, witchcraft and sorcery]]></source>
<year>(200</year>
<month>2)</month>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Barghahn Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Direito e democracia: entre facticidad e validad]]></source>
<year>(199</year>
<month>7)</month>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Tempo Brasileiro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALBWACHS]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[A memória coletiva]]></source>
<year>(200</year>
<month>6)</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Centauro]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBSBAWN]]></surname>
<given-names><![CDATA[E J]]></given-names>
</name>
</person-group>
<source><![CDATA[Invención de la tradición]]></source>
<year>(200</year>
<month>2)</month>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Crítica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUYSSEN]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[En busca del futuro perdido: cultura y memoria en los tiempos de la globalización]]></source>
<year>(200</year>
<month>2)</month>
<publisher-loc><![CDATA[Cidade do México ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUYSSEN]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Exclusión, memorias y luchas políticas"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Mato]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura y transformaciones sociales en tiempos de globalización]]></source>
<year>(200</year>
<month>1)</month>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Clacso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUYSSEN]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Los trabajos de la memoria]]></source>
<year>(200</year>
<month>2)</month>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JELIN]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[LANGLAND]]></surname>
<given-names><![CDATA[V]]></given-names>
</name>
</person-group>
<source><![CDATA[Monumentos, memoriales y marcas territoriales]]></source>
<year>(200</year>
<month>3)</month>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAPLANCHE]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[PONTALIS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Diccionario de psicoanálisis]]></source>
<year>(198</year>
<month>1)</month>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Labor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LECHNER]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
<name>
<surname><![CDATA[GUELL]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Construcción social de las memorias en la transición chilena]]></article-title>
<source><![CDATA[]]></source>
<year>1998</year>
<conf-name><![CDATA[ Social Science Research Council: Memorias colectivas de la represión en el Cono Sur]]></conf-name>
<conf-date>15-16 nov</conf-date>
<conf-loc>Montevidéu </conf-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LECHNER]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[Las sombras del mañana: la dimensión subjetiva de la política]]></source>
<year>(200</year>
<month>2)</month>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[LOM Ediciones]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTÍN-BARÓ]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
</person-group>
<source><![CDATA[Psicología social de la guerra]]></source>
<year>(199</year>
<month>0)</month>
<publisher-loc><![CDATA[San Salvador ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones UCA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORA]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Entre memória e história: a problemática dos lugares"]]></article-title>
<source><![CDATA[Projeto História]]></source>
<year>(199</year>
<month>3)</month>
<volume>10</volume>
<page-range>7-28</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POLLAK]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Memória, esquecimento, silêncio"]]></article-title>
<source><![CDATA[Estudos Históricos]]></source>
<year>(198</year>
<month>9)</month>
<volume>2</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>3-15</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POLLAK]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[L'expérience concentrationnaire: essai sur le maintien de l'identité social]]></source>
<year>(199</year>
<month>0)</month>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Métaillié]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POLLAK]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Memória e identidade social"]]></article-title>
<source><![CDATA[Estudos Históricos]]></source>
<year>(199</year>
<month>2)</month>
<volume>5</volume>
<numero>10</numero>
<issue>10</issue>
<page-range>200-212</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POLLAK]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Memoria, olvido, silencio: la producción social de identidades frente a situaciones límite]]></source>
<year>(200</year>
<month>6)</month>
<publisher-loc><![CDATA[La Plata ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones al Margen]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KÄES]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Rupturas catastróficas y trabajo de la memoria"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Puget]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Kaes]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Violencia de Estado y psicoanálisis]]></source>
<year>(199</year>
<month>1)</month>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Centro Editor de América Latina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KELLERMANN]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Transmission of Holocaust trauma"]]></article-title>
<source><![CDATA[Psychiatry]]></source>
<year>(200</year>
<month>1)</month>
<volume>64</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>256-267</page-range></nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICHARD]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Sitios de la memoria, vaciamiento del recuerdo"]]></article-title>
<source><![CDATA[Revista de Crítica Cultural]]></source>
<year>(200</year>
<month>1)</month>
<volume>23</volume>
<page-range>10-13</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICOEUR]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[La memoria, la historia el olvido]]></source>
<year>(200</year>
<month>8)</month>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Económica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICOEUR]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Historias en segundo grado"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Pierre Nora y los lugares de la memoria]]></source>
<year>(200</year>
<month>8)</month>
<publisher-loc><![CDATA[Montevidéu ]]></publisher-loc>
<publisher-name><![CDATA[Trilce]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROUSSO]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<source><![CDATA[Le síndrome de Vichy de 1944 à nos jour]]></source>
<year>(199</year>
<month>0)</month>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARLO]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Tiempo pasado: cultura de la memória y giro subjetivo]]></source>
<year>(200</year>
<month>6)</month>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEPÚLVEDA]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Memória coletiva e teoria social]]></source>
<year>(200</year>
<month>3)</month>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHINDEL]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Inscribir el pasado en el presente: memoria y espacio urbano]]></article-title>
<source><![CDATA[Política y Cultura]]></source>
<year>2009</year>
<volume>31</volume>
<page-range>65-87</page-range></nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHINDEL]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The texture of memory: Holocaust memorials and meaning]]></source>
<year>(199</year>
<month>3)</month>
<publisher-loc><![CDATA[New Haven, CT/Londres ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VECCHIOLI]]></surname>
<given-names><![CDATA[V]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Políticas de la memoria y formas de clasificación social: ¿quiénes son las 'víctimas del terrorismo de Estado' en la Argentina?"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Groppo]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[Flier]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[La imposibilidad del olvido: recorridos de la memoria en Argentina, Chile y Uruguay]]></source>
<year>(200</year>
<month>2)</month>
<publisher-loc><![CDATA[La Plata ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones al Margen]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VEZZETTI]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Lecciones de la memoria: a los 25 años de la implantación del terrorismo de Estado"]]></article-title>
<source><![CDATA[Revista Punto de Vista]]></source>
<year>(200</year>
<month>1)</month>
<volume>70</volume>
<page-range>12-18</page-range></nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VOLKAN]]></surname>
<given-names><![CDATA[V D]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Bosnia-Herzegovina: ancient fuel for a modern inferno"]]></article-title>
<source><![CDATA[Mind and Human Interaction]]></source>
<year>(199</year>
<month>6)</month>
<volume>7</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>110-127</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
