<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451985000100006</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451985000100006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O Estado e os direitos dos cidadãos]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Wanderley Guilherme dos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto Universitário de Pesquisas do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>1985</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>1985</year>
</pub-date>
<volume>1</volume>
<numero>4</numero>
<fpage>22</fpage>
<lpage>22</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451985000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451985000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451985000100006&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>E AGORA, BRASIL?</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>O Estado e os direitos dos cidad&atilde;os</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Wanderley Guilherme dos Santos</b></font></p>     <p><font size="2" face="Verdana">Soci&oacute;logo e professor do Instituto Universit&aacute;rio de Pesquisas do Rio de Janeiro (IUPERJ)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A expans&atilde;o dos direitos do cidad&atilde;o requer, hoje, que o Estado passe a ocupar o seu devido lugar no cen&aacute;rio nacional. Isso significa que a sociedade civil deve exigir a presen&ccedil;a do Estado em &aacute;reas de onde ele tem estado ausente e a sua retirada de processos onde sua a&ccedil;&atilde;o &eacute; indevida.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; vis&iacute;vel que o Estado tem faltado sobretudo naquelas &aacute;reas que constituem a justificativa mais importante para a exist&ecirc;ncia do pr&oacute;prio Estado: a produ&ccedil;&atilde;o de bens e servi&ccedil;os de consumo coletivo. As condi&ccedil;&otilde;es de vida no campo, no que se refere a abastecimento de &aacute;gua e rede de esgotos, s&atilde;o bastante prec&aacute;rias. As melhorias relativas obsevadas entre 1970 e 1980 n&atilde;o foram suficientes para evitar que aumentasse o <i>n&uacute;mero </i>absoluto de pessoas cujas vida e sa&uacute;de est&atilde;o permanentemente amea&ccedil;adas. A urbaniza&ccedil;&atilde;o acelerada ocorrida no mesmo per&iacute;odo intensificou um problema semelhante nas grandes cidades, com um n&uacute;mero de favelas cada vez maior.</font></p>     <p><font size="2" face="Verdana">Ainda na linha de direitos fundamentais da cidadania encontram&#45;se os servi&ccedil;os de prote&ccedil;&atilde;o &agrave; inf&acirc;ncia, sa&uacute;de p&uacute;blica, educa&ccedil;&atilde;o fundamental, seguran&ccedil;a no trabalho e transporte de massa. Em todos estes itens a a&ccedil;&atilde;o estatal &eacute; deficiente, sendo portanto respons&aacute;vel, em &uacute;ltima an&aacute;lise, pelos elevados &iacute;ndices de mortalidade infantil, pelo n&uacute;mero m&eacute;dio de anos de vida da popula&ccedil;&atilde;o brasileira &#151; ainda baixo e variando muito de regi&atilde;o para regi&atilde;o &#151;, pelas altas taxas de analfabetismo e de acidente do trabalho e pelo desgaste e acidentes derivados do prec&aacute;rio sistema de transportes.</font></p>     <p><font size="2" face="Verdana">A presen&ccedil;a asfixiante e indevida do Estado manifesta&#45;se na legisla&ccedil;&atilde;o sindical e na vida associativa em geral, na forma arbitr&aacute;ria de regular sal&aacute;rios e ordenados, no monop&oacute;lio da administra&ccedil;&atilde;o de fundos sociais a que os benefici&aacute;rios n&atilde;o t&ecirc;m acesso (por exemplo, FGTS e PIS&#45;PASEP). Particularmente importante para a reconquista de direitos &eacute; a liberta&ccedil;&atilde;o da vida pol&iacute;tica, quebrando todas as algemas governamentais e estatais que impedem a sociedade brasileira de se autogovernar e de submeter o Estado a seu controle. Hoje &eacute; o Estado quem controla a sociedade. Amanh&atilde;, &eacute; a sociedade que deve controlar o Estado.</font></p>     <p><font size="2" face="Verdana">Para que o Estado venha a estar onde deve e sair de onde n&atilde;o deve estar, algumas condi&ccedil;&otilde;es s&atilde;o necess&aacute;rias. Em primeiro lugar, &eacute; indispens&aacute;vel que os grupos sociais rompam com a antiga tradi&ccedil;&atilde;o de tudo esperar ou de tudo pedir ao Estado. O que a sociedade pode decidir e resolver por si mesma n&atilde;o cabe ao Estado antecipar&#45;se paternalisticamente e resolver a quest&atilde;o. O paternalismo estatal termina sempre por obter compromissos da sociedade e, portanto, perda de direitos. A reconquista e expans&atilde;o de direitos dos cidad&atilde;os exige, fundamentalmente, profunda mudan&ccedil;a de <i>atitude </i>em rela&ccedil;&atilde;o ao Estado. Em segundo lugar, essa <i>atitude </i>nova precisa manifestar&#45;se de forma <i>organizada, </i>sem o que as chances de sucesso ser&atilde;o m&iacute;nimas.</font></p>     <p><font size="2" face="Verdana">Ideologia e organiza&ccedil;&atilde;o s&atilde;o, portanto, dois requisitos necess&aacute;rios, embora n&atilde;o sejam suficientes, para repor o Estado em seu devido lugar. Pois &eacute; isto, essencialmente, que significa reconquistar e expandir os direitos de cidadania.</font></p>      ]]></body>
</article>
