<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452012000100001</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452012000100001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2012</year>
</pub-date>
<numero>85</numero>
<fpage>00</fpage>
<lpage>00</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452012000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452012000100001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452012000100001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font face="Verdana" size="4"><b>Apresenta&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Este n&uacute;mero da revista <i>Lua Nova</i>   apresenta um dossi&ecirc; sobre a quest&atilde;o racial no Brasil. Organizado   por Antonio S&eacute;rgio Guimar&atilde;es, &eacute; composto por seis artigos.   Tema dos mais importantes na sociedade brasileira, hoje tem fundado novas pesquisas   motivadas por suas implica&ccedil;&otilde;es no debate da democracia. Embora   a aboli&ccedil;&atilde;o da escravid&atilde;o tenha formalmente estendido a   toda a popula&ccedil;&atilde;o do pa&iacute;s os direitos civis, pol&iacute;ticos   e sociais, a no&ccedil;&atilde;o de ra&ccedil;a impediu durante muito tempo   o desenvolvimento da cidadania. No entanto, contemporaneamente, em lugar de   obst&aacute;culo, "ra&ccedil;a" tornou-se um dos elementos a partir do qual   se coloca na arena pol&iacute;tica nacional a quest&atilde;o da igualdade das   oportunidades, ponto essencial para a constitui&ccedil;&atilde;o de uma sociedade   democr&aacute;tica.</font></p>     <p><font face="Verdana" size="2">No artigo "Cidadania e ret&oacute;ricas negras   de inclus&atilde;o social"<i>, </i>Guimar&atilde;es reconstr&oacute;i o percurso   dos movimentos negros no Brasil, mostrando que, em cada momento de sua hist&oacute;ria,   eles n&atilde;o aceitam os fundamentos "legitimadores" da discrimina&ccedil;&atilde;o   e/ou da exclus&atilde;o. Caracteriza ainda as mobiliza&ccedil;&otilde;es atuais   como o primeiro per&iacute;odo em que recusam os pressupostos autorit&aacute;rios   da democracia racial. "Protesto negro no Brasil contempor&acirc;neo", de Flavia   Rios, analisa uma das estrat&eacute;gias dos movimentos negros contempor&acirc;neos   - o protesto de rua -, mostrando o papel que desempenharam nas lutas contra   a ditadura e, no presente, na consolida&ccedil;&atilde;o de lideran&ccedil;as   pol&iacute;ticas que formalizam institucionalmente as demandas desses movimentos.   A trajet&oacute;ria social e familiar de Edison de Souza Carneiro &eacute; reconstitu&iacute;da   no artigo "Uma fam&iacute;lia de cultura" de Gustavo Rossi ao enfocar, por um   lado, como os Souza Carneiro vivenciam os efeitos de sua situa&ccedil;&atilde;o   racial nos espa&ccedil;os das elites dirigentes de Salvador e, por outro, como   essas coordenadas pol&iacute;tica e &eacute;tnica rebatem nos primeiros trabalhos   desse importante intelectual. Em "Tempo e melancolia", atrav&eacute;s da obra   ficcional do escritor negro Raul Astolfo Marques, s&atilde;o analisados o per&iacute;odo   p&oacute;s-Aboli&ccedil;&atilde;o e as primeiras d&eacute;cadas republicanas   no quadro da crise do estado do Maranh&atilde;o. Estudando contos, cr&ocirc;nicas   e o romance desse autor, Matheus Gato de Jesus n&atilde;o apenas mostra as dificuldades   de inser&ccedil;&atilde;o dos ex-escravos na sociedade local, como fornece uma   vis&atilde;o do lugar das regi&otilde;es que ficaram fora do jogo pol&iacute;tico   olig&aacute;rquico daquele per&iacute;odo. Nat&aacute;lia S. Bueno em "Ra&ccedil;a   e comportamento pol&iacute;tico" procura responder &agrave; pergunta: qual o   papel da ra&ccedil;a no comportamento pol&iacute;tico dos indiv&iacute;duos?   Estudando a atua&ccedil;&atilde;o de grupos raciais e fatores socioecon&ocirc;micos   em Belo Horizonte, fornece sugest&otilde;es de resposta a essa quest&atilde;o.   O texto de M&aacute;rio Augusto Medeiros da Silva, intitulado "Fazer hist&oacute;ria,   fazer sentido", dedica-se a estudar a Associa&ccedil;&atilde;o Cultural do Negro,   fundada em S&atilde;o Paulo em 1954, situando-a no quadro de v&aacute;rias institui&ccedil;&otilde;es   semelhantes fundadas em momentos anteriores a ela. A variedade dos enfoques   nessa tem&aacute;tica t&atilde;o ampla fornece elementos importantes aos estudiosos   do assunto.</font></p>     <p><font face="Verdana" size="2">Al&eacute;m do dossi&ecirc;, completa este n&uacute;mero   de <i>Lua Nova</i> um artigo de Christian Edward Cyril Lynch, "O Imp&eacute;rio   que era a Rep&uacute;blica"<i>,</i> no qual o autor indaga, procurando evitar   explica&ccedil;&otilde;es que considera de matiz psicologizante ou classista,   quais as raz&otilde;es que levaram Joaquim Nabuco a permanecer monarquista frente   ao advento da Rep&uacute;blica.</font></p>     <p><font face="Verdana" size="2">Os textos aqui publicados foram propostos por   seus autores ao comit&ecirc; de reda&ccedil;&atilde;o da <i>Lua Nova, </i>examinados   e aprovados por pareceristas externos, a quem agradecemos.</font></p>     <p><font face="Verdana" size="2"><b>O EDITOR</b></font></p>      ]]></body>
</article>
