<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2001000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2001000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Ações e estratégias do CNDM para o "empoderamento" das mulheres<A NAME="t1"></A>]]></article-title>
<article-title xml:lang="en"><![CDATA[CNDM Actions and Strategies for Women's Empowerment]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[JUREMA]]></surname>
<given-names><![CDATA[SOLANGE BENTES]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<volume>9</volume>
<numero>1</numero>
<fpage>207</fpage>
<lpage>212</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2001000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2001000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2001000100011&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Situando a temática do acesso ao poder como uma prioridade para a atual gestão do CNDM, a exposição traz um rápido diagnóstico da participação das mulheres no Executivo e no Judiciário e cita estratégias, ações e compromissos que o Conselho tem assumido, nas últimas gestões, com o fito de contribuir para o aumento da presenças das mulheres nos espaços de poder.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Considering the topic of access to power as the priority of current CNDM leadership, this paper makes a quick diagnosis of women's participation in Executive and Judiciary powers and cites the strategies, actions and commitments that the Council has adopted, under recent administrations, geared toward contributing to women's increased presence at the sites of power.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[empoderamento]]></kwd>
<kwd lng="pt"><![CDATA[mulher]]></kwd>
<kwd lng="pt"><![CDATA[ações]]></kwd>
<kwd lng="pt"><![CDATA[compromissos]]></kwd>
<kwd lng="pt"><![CDATA[participação]]></kwd>
<kwd lng="en"><![CDATA[empowerment]]></kwd>
<kwd lng="en"><![CDATA[women]]></kwd>
<kwd lng="en"><![CDATA[actions]]></kwd>
<kwd lng="en"><![CDATA[commitments]]></kwd>
<kwd lng="en"><![CDATA[participation]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <P ALIGN="CENTER"><IMG SRC="/img/fbpe/ref/v9n1/8610f1.gif"></P>     
<P>&nbsp;</P> <B><FONT SIZE=5>    <P ALIGN="CENTER">A&ccedil;&otilde;es e estrat&eacute;gias do CNDM para o "empoderamento" das mulheres<A NAME="t1"></A></B></FONT><A HREF="#b1"><B><SUP><FONT SIZE=5>1</B></SUP></FONT></A><B><FONT SIZE=5> </P> </FONT>    <P ALIGN="CENTER">SOLANGE BENTES JUREMA</B> </P>     <P ALIGN="CENTER">&nbsp; </P>     <P ALIGN="CENTER">&nbsp; </P> <B><I>    <P>Resumo:</B> Situando a tem&aacute;tica do acesso ao poder como uma prioridade para a atual gest&atilde;o do CNDM, a exposi&ccedil;&atilde;o traz um r&aacute;pido diagn&oacute;stico da participa&ccedil;&atilde;o das mulheres no Executivo e no Judici&aacute;rio e cita estrat&eacute;gias, a&ccedil;&otilde;es e compromissos que o Conselho tem assumido, nas &uacute;ltimas gest&otilde;es, com o fito de contribuir para o aumento da presen&ccedil;as das mulheres nos espa&ccedil;os de poder.    <BR> <B>Palavras-chave:</B> </I>empoderamento, mulher, a&ccedil;&otilde;es, compromissos, participa&ccedil;&atilde;o </P>     <P>&nbsp; </P>     <P>&nbsp; </P>     ]]></body>
<body><![CDATA[<P>O Conselho Nacional dos Direitos da Mulher &eacute; fruto da capacidade de organiza&ccedil;&atilde;o e press&atilde;o dos movimentos feministas e das mulheres brasileiras. As suas a&ccedil;&otilde;es ao longo destes 15 anos de exist&ecirc;ncia refletem, de certa forma, as demandas e plataformas destes movimentos e das Confer&ecirc;ncias Internacionais sobre os Direitos da Mulher realizadas pela ONU. &Eacute; na d&eacute;cada de noventa, quando a participa&ccedil;&atilde;o pol&iacute;tica das mulheres passa a ser uma das suas bandeiras de luta - n&atilde;o apenas no Brasil, mas no &acirc;mbito internacional - que o CNDM incorpora esta problem&aacute;tica no seu Programa de A&ccedil;&atilde;o, tendo como refer&ecirc;ncia a <I>Plataforma de A&ccedil;&atilde;o Mundial (PAM</I>) aprovada na <I>IV Confer&ecirc;ncia Mundial sobre a Mulher</I>, em 1995 (Beijing, China). A atual gest&atilde;o do CNDM (outubro/1999-2003) elegeu como um dos eixos b&aacute;sicos da sua atua&ccedil;&atilde;o o <I>acesso das mulheres ao poder</I>. </P>     <P>Na nossa exposi&ccedil;&atilde;o faremos um r&aacute;pido diagn&oacute;stico da participa&ccedil;&atilde;o das mulheres no aparelho do Estado, com &ecirc;nfase no Executivo e no Judici&aacute;rio; trataremos das a&ccedil;&otilde;es e compromissos assumidos pelo CNDM quanto ao "empoderamento" das mulheres na gest&atilde;o passada e na atual gest&atilde;o, bem como das estrat&eacute;gias adotadas pelo Conselho Nacional para este fim. </P>     <P>&nbsp; </P> <FONT SIZE=4>    <P>Participa&ccedil;&atilde;o das mulheres nos espa&ccedil;os de poder no Brasil </P> </FONT>    <P>A participa&ccedil;&atilde;o das mulheres nos espa&ccedil;os de poder no Brasil ainda &eacute; extremamente baixa. De acordo com o &Iacute;ndice de Desenvolvimento Humano (PNUD/1999), o <I>Brasil est&aacute; no septuag&eacute;simo nono lugar</I> no que se refere aos <I>indicadores de desigualdades entre os sexos na participa&ccedil;&atilde;o pol&iacute;tica</I>. &Eacute; uma situa&ccedil;&atilde;o mais desfavor&aacute;vel do que a de pa&iacute;ses como o Kasaquist&atilde;o, as Filipinas e a Ar&aacute;bia Saudita. Para alcan&ccedil;ar cargos mais altos nas hierarquias de poder, as mulheres brasileiras precisam enfrentar o poderoso tra&ccedil;o cultural segundo o qual estas ainda n&atilde;o s&atilde;o facilmente admitidas em posi&ccedil;&otilde;es de decis&atilde;o e comando. </P>     <P>Al&eacute;m da baix&iacute;ssima participa&ccedil;&atilde;o das mulheres no Poder Legislativo, sobretudo no Congresso Nacional, &eacute; quase insignificante a participa&ccedil;&atilde;o feminina nos Poderes Executivo e Judici&aacute;rio no Brasil. Sen&atilde;o vejamos: </P>     <P>&nbsp; </P> <FONT SIZE=4>    <P>Participa&ccedil;&atilde;o das mulheres no Poder Executivo, no &acirc;mbito Federal </P> </FONT>    <P>O diagn&oacute;stico realizado pelo MARE, em abril de 1998, atrav&eacute;s do <I>Programa Nacional de Igualdade de Oportunidade na Fun&ccedil;&atilde;o P&uacute;blica</I>, realizado por iniciativa do CNDM, apresenta os seguintes resultados: </P>     <P>As mulheres representam no Brasil o elevado percentual de 44,18% do contingente de servidores da Administra&ccedil;&atilde;o P&uacute;blica Federal, mas enfrentam grandes dificuldades para assumir cargos de chefia e de tomadas de decis&atilde;o. &Eacute; nos cargos comissionados que encontramos o maior enforcamento da participa&ccedil;&atilde;o feminina na Administra&ccedil;&atilde;o P&uacute;blica Federal. Dos 136 servidores "DAS-6" (Dire&ccedil;&atilde;o de Assessoramento Superior, as fun&ccedil;&otilde;es mais altas no Poder Executivo), somente 18 s&atilde;o mulheres, o equivalente a 13,24%, enquanto que elas ocupam 45,53% dos DAS 1. Ou seja, <I>quanto maior o poder de decis&atilde;o, menor &eacute; a participa&ccedil;&atilde;o feminina, sobretudo das mulheres negras. 82,80% destes Cargos de Comiss&atilde;o (DAS) s&atilde;o assumidos por mulheres brancas.</I> </P>     ]]></body>
<body><![CDATA[<P>No Minist&eacute;rio das Rela&ccedil;&otilde;es Exteriores, apenas cinco dos 98 embaixadores do Brasil s&atilde;o mulheres. At&eacute; 1998, s&oacute; existiram no Brasil sete Ministras <FONT FACE=Symbol SIZE=2>¾</FONT> <I>n&uacute;mero que deixa o Brasil em situa&ccedil;&atilde;o inferior ao restante da Am&eacute;rica Latina e da &Aacute;frica</I>. Atualmente n&atilde;o temos nenhuma Ministra e temos apenas duas Secret&aacute;rias Nacionais. </P>     <P>Vale ainda ressaltar que segundo o referido diagn&oacute;stico as funcion&aacute;rias p&uacute;blicas se concentram em Minist&eacute;rios e &oacute;rg&atilde;os da &aacute;rea social <FONT FACE=Symbol SIZE=2>¾</FONT> no Minist&eacute;rio da Previd&ecirc;ncia, as mulheres representam 63,38% do total de funcion&aacute;rios. J&aacute; nas <I>&aacute;reas econ&ocirc;micas</I>, este percentual &eacute; bem menos expressivo, com exce&ccedil;&atilde;o dos Minist&eacute;rios da Ind&uacute;stria e Com&eacute;rcio e o do Planejamento e Or&ccedil;amento, que apresentam mais mulheres: 52,42% e 51,10% respectivamente. </P>     <P>&nbsp; </P> <FONT SIZE=4>    <P>Participa&ccedil;&atilde;o das mulheres no Poder Judici&aacute;rio, no &acirc;mbito Federal </P> </FONT>    <P>As ju&iacute;zas j&aacute; representam mais de 25% dos postos de magistrados existentes na Justi&ccedil;a Federal, e na Justi&ccedil;a Comum de 1ª Inst&acirc;ncia elas s&atilde;o em torno de 40%, gra&ccedil;as &agrave; aprova&ccedil;&atilde;o das mulheres em concursos p&uacute;blicos. No entanto, os <I>postos mais importantes na hierarquia do Poder Judici&aacute;rio ainda s&atilde;o ocupados majoritariamente por homens</I>. </P>     <P>No <I>Supremo Tribunal Federal</I> n&atilde;o existe <I>nenhuma mulher</I>. &Eacute; reivindica&ccedil;&atilde;o do CNDM que a pr&oacute;xima vaga para o Supremo seja ocupada por uma mulher.<A NAME="t2"></A><A HREF="#b2"><SUP>2</SUP></A> Dos 93 cargos dos Tribunais Superiores <FONT FACE=Symbol SIZE=2>¾</FONT> STF, STJ, TSE, TST e Superior Tribunal Militar <FONT FACE=Symbol SIZE=2>¾</FONT>, apenas dois postos s&atilde;o ocupados por mulheres, no Superior Tribunal de Justi&ccedil;a.<A NAME="t3"></A><A HREF="#b3"><SUP>3</SUP></A> No Tribunal Superior do Trabalho <FONT FACE=Symbol SIZE=2>¾</FONT> o primeiro Tribunal Superior a ter mulheres como Ministra <FONT FACE=Symbol SIZE=2>¾</FONT> desde 1999 todos os Ministros voltaram a ser do sexo masculino. </P>     <P>O CNDM entende que num pa&iacute;s como o Brasil, onde 51% da popula&ccedil;&atilde;o &eacute; feminina, a participa&ccedil;&atilde;o igualit&aacute;ria das mulheres no processo de tomadas de decis&otilde;es &eacute; fundamental para o fortalecimento da democracia e para que a composi&ccedil;&atilde;o da sociedade esteja realmente refletida na fun&ccedil;&atilde;o p&uacute;blica, nas pol&iacute;ticas p&uacute;blicas e na legisla&ccedil;&atilde;o do pa&iacute;s. </P>     <P>&Eacute; com base nesta realidade, e nas premissas da Plataforma de A&ccedil;&atilde;o Mundial acima mencionadas, que o CNDM se tem empenhado em desenvolver a&ccedil;&otilde;es que possam contribuir para o "<I>empoderamento" das mulheres</I>, seja buscando influenciar na defini&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas e elabora&ccedil;&atilde;o das leis que possam contribuir neste sentido, seja desenvolvendo a&ccedil;&otilde;es e Campanhas Nacionais de sensibiliza&ccedil;&atilde;o da sociedade. Para isso, tem procurado associar-se &agrave;s entidades e movimentos de mulheres envolvidos nesta luta. </P>     <P>&nbsp;</P> <FONT SIZE=4>    <P>A&ccedil;&otilde;es e/ou Compromissos do CNDM quanto ao "empoderamento" das mulheres</P>     ]]></body>
<body><![CDATA[<P>Gest&atilde;o anterior (1995 a 1999) </P> </FONT>    <P>O CNDM empenhou-se nesta quest&atilde;o praticamente desde o in&iacute;cio, quando os movimentos feministas e de mulheres brasileiros passam a incluir na sua pauta a conquista de novos direitos (a partir de 1995) - tais como o estabelecimento de <I>cotas </I>para as <I>candidaturas de mulheres no legislativo</I> -,<I> </I>ou seja, quando passam a preocupar-se com a <I>participa&ccedil;&atilde;o das mulheres nos espa&ccedil;os de poder e tomada de decis&atilde;o</I>. Inicia-se ent&atilde;o a luta pela implanta&ccedil;&atilde;o de <I>a&ccedil;&otilde;es afirmativas na pol&iacute;tica</I>,<I> </I>nomeadamente pela ado&ccedil;&atilde;o das <I>cotas</I>. Estas foram implantadas no Brasil a partir das elei&ccedil;&otilde;es de 1996 (com base na Lei Eleitoral n.º 9.100 de 1995, que obriga os partidos pol&iacute;ticos nas elei&ccedil;&otilde;es municipais de 1996 a inscreverem no m&iacute;nimo 20% de mulheres nas suas chapas proporcionais <FONT FACE=Symbol SIZE=2>¾</FONT> Par&aacute;grafo 3º do Artigo 11). </P>     <P>Neste per&iacute;odo, o CNDM desenvolveu as seguintes a&ccedil;&otilde;es referentes ao "<I>empoderamento" das mulheres</I>: </P>     <P>Participa&ccedil;&atilde;o na <I>Campanha Nacional "Mulheres sem Medo do Poder"</I>, realizada em 1996 pela Bancada Feminina do Congresso Nacional, movimentos de mulheres e v&aacute;rias entidades da sociedade civil (IBAM, CFMEA, etc.), com o apoio do PNUD e UNIFEM. </P>     <P>Em 1998, em parceria com o Minist&eacute;rio da Administra&ccedil;&atilde;o e Reforma do Estado (MARE), o CNDM deu in&iacute;cio &agrave; realiza&ccedil;&atilde;o do Programa Nacional de Promo&ccedil;&atilde;o da Igualdade de Oportunidade na Fun&ccedil;&atilde;o P&uacute;blica, atrav&eacute;s da assinatura do Protocolo de Inten&ccedil;&otilde;es entre Minist&eacute;rio da Justi&ccedil;a e MARE, por ocasi&atilde;o das comemora&ccedil;&otilde;es do Dia Internacional da Mulher. O referido Programa contemplava v&aacute;rias a&ccedil;&otilde;es, dentre as quais destacamos as que se seguem: a) diagn&oacute;stico sobre a participa&ccedil;&atilde;o de homens e mulheres na Administra&ccedil;&atilde;o Federal; b) elabora&ccedil;&atilde;o, pelos &oacute;rg&atilde;os da Administra&ccedil;&atilde;o P&uacute;blica Federal, de Planos Bianuais para a Promo&ccedil;&atilde;o da Igualdade de Oportunidade na Fun&ccedil;&atilde;o P&uacute;blica (at&eacute; dezembro de 1998, j&aacute; haviam apresentado seus Planos os seguintes &oacute;rg&atilde;os: AGU [Advocacia Geral da Uni&atilde;o], Casa Militar e os Minist&eacute;rios da Cultura, Ex&eacute;rcito, Justi&ccedil;a, Meio Ambiente, Rela&ccedil;&otilde;es Exteriores e a Universidade Federal de Sergipe); c) promo&ccedil;&atilde;o de Cursos de Forma&ccedil;&atilde;o voltados para a capacita&ccedil;&atilde;o de mulheres para assumirem cargos de chefia no setor p&uacute;blico (em 1998, foram realizados tr&ecirc;s cursos: um na ENAP e dois na ESAF); d) a&ccedil;&otilde;es de sensibiliza&ccedil;&atilde;o dos homens e mulheres sobre a import&acirc;ncia da participa&ccedil;&atilde;o das mulheres nos cargos de chefia. </P> <FONT SIZE=4>    <P>Atual gest&atilde;o (outubro 1999 - 2003) </P> </FONT>    <P>A atual gest&atilde;o do CNDM elegeu como uma de suas prioridades desenvolver a&ccedil;&otilde;es que possam contribuir para o "empoderamento" das mulheres. Demos especial aten&ccedil;&atilde;o a esta quest&atilde;o este ano por se tratar de um ano eleitoral <FONT FACE=Symbol SIZE=2>¾</FONT> haver&aacute; elei&ccedil;&otilde;es municipais para as Prefeituras e C&acirc;maras de Vereadores(as). </P>     <P>Assim sendo, o <I>Projeto MJ/ SEDH/CNDM/UNIFEM</I> para este ano tem como um dos seus eixos b&aacute;sicos de atua&ccedil;&atilde;o realizar a&ccedil;&otilde;es que contribuam para que as mulheres concorram aos cargos eletivos municipais e estaduais do Executivo e Legislativo, prevendo-se a realiza&ccedil;&atilde;o das seguintes atividades: </P>     <P>a) realiza&ccedil;&atilde;o de atividades de sensibiliza&ccedil;&atilde;o e capacita&ccedil;&atilde;o de candidatas aos cargos eletivos para o Executivo e Legislativo, em parceria com outras entidades. O presente Semin&aacute;rio, "<I>Mulheres na Pol&iacute;tica, Mulheres no Poder</I>", que estamos realizando em parceria com o CFMEA e a Bancada Feminina do Congresso Nacional, &eacute; parte deste Programa; </P>     <P>b) a partir dos dados fornecidos pelo TSE, disponibiliza&ccedil;&atilde;o de indicadores sobre o percentual de candidatas inscritas nas elei&ccedil;&otilde;es estaduais e municipais e percentual de mulheres eleitas no Executivo e Legislativo estadual e municipal. </P>     ]]></body>
<body><![CDATA[<P>Al&eacute;m das a&ccedil;&otilde;es previstas neste Projeto, o CNDM tamb&eacute;m decidiu participar da reedi&ccedil;&atilde;o da Campanha Nacional<I> "Mulheres sem medo do Poder"</I>, a ser realizada este ano pela Bancada Feminina do Congresso nacional, CFEMEA, IBAM e movimentos de Mulheres com o apoio da UNIFEM e outros organismos internacionais. Est&aacute;-se ainda em busca de financiamento para a realiza&ccedil;&atilde;o desta Campanha, atrav&eacute;s da UNIFEM. Uma vez conseguidos os recursos, ela dever&aacute; incluir a realiza&ccedil;&atilde;o das seguintes atividades: </P>     <P>- <I>Cursos de capacita&ccedil;&atilde;o</I> para candidatas &agrave;s Prefeituras e Assembl&eacute;ias Legislativas; </P>     <P>- produ&ccedil;&atilde;o de <I>material formativo e informativo</I> para as candidatas a estes cargos eletivos: cartilha, v&iacute;deos, etc.; </P>     <P>- <I>Campanha nos meios de comunica&ccedil;&atilde;o</I> para sensibiliza&ccedil;&atilde;o da sociedade quanto &agrave; import&acirc;ncia de se elegerem mulheres para o Executivo e Legislativo, com utiliza&ccedil;&atilde;o do hor&aacute;rio gratuito do TSE; </P>     <P>- s&iacute;tio da <I>Internet</I> com informa&ccedil;&otilde;es sobre Mulher e Pol&iacute;tica. Como esta &eacute; uma atividade realizada em parceria, cada entidade ter&aacute; sua fun&ccedil;&atilde;o espec&iacute;fica no conjunto das a&ccedil;&otilde;es a serem realizadas. </P>     <P>O CNDM est&aacute; tamb&eacute;m em busca dos meios para produzir um v&iacute;deo. Este versaria sobre o resgate hist&oacute;rico da luta das mulheres brasileiras pela participa&ccedil;&atilde;o pol&iacute;tica, e conteria informa&ccedil;&otilde;es pr&aacute;ticas sobre campanha eleitoral. Trata-se de um instrumento para uso das mulheres candidatas a cargos eletivos, e deve estar dispon&iacute;vel o mais tardar no final de julho. </P>     <P>&nbsp; </P> <FONT SIZE=4>    <P>Estrat&eacute;gias do CNDM quanto ao "empoderamento" das mulheres </P> </FONT>    <P>Para desenvolver as a&ccedil;&otilde;es com o fito de ampliar a participa&ccedil;&atilde;o das mulheres nos espa&ccedil;os de poder e estimul&aacute;-las para que concorram a cargos eletivos, o CNDM utilizar&aacute;, basicamente, as estrat&eacute;gias que se seguem: </P>     <P>- Realiza&ccedil;&atilde;o de a&ccedil;&otilde;es conjuntas com a Bancada Feminina do Congresso Nacional, entidades da sociedade civil envolvidas com a quest&atilde;o <FONT FACE=Symbol SIZE=2>¾</FONT> CFEMEA, IBAM, etc. <FONT FACE=Symbol SIZE=2>¾</FONT> e movimentos de mulheres, a exemplo da Campanha Nacional "Mulheres Sem Medo do Poder". </P>     ]]></body>
<body><![CDATA[<P>- Assinatura de um <I>Protocolo de Coopera&ccedil;&atilde;o</I> (Inten&ccedil;&otilde;es) com os Partidos Pol&iacute;ticos, visando obter destes &uacute;ltimos o compromisso em assegurar o cumprimento da "Lei de Cotas", com o apoio pol&iacute;tico efetivo &agrave;s candidaturas de mulheres, e sobretudo com a garantia das condi&ccedil;&otilde;es materiais e financeiras &agrave;s mesmas. Este <I>Protocolo</I> dever&aacute; incluir as seguintes a&ccedil;&otilde;es e compromissos: a) prepara&ccedil;&atilde;o did&aacute;tica dos quadros partid&aacute;rios nos Institutos de Estudos e Pesquisas, quanto &agrave;s quest&otilde;es de G&ecirc;nero; b) monitoramento das candidatas inscritas pelos partidos no que diz respeito &agrave; prepara&ccedil;&atilde;o, organiza&ccedil;&atilde;o e articula&ccedil;&atilde;o das campanhas femininas; c) justa distribui&ccedil;&atilde;o de tempos de r&aacute;dio e televis&atilde;o; c) material de campanha e fundo financeiro partid&aacute;rio; d) regulamenta&ccedil;&atilde;o dos N&uacute;cleos Partid&aacute;rios de mulheres objetivando o emprego restrito dos benef&iacute;cios &agrave;s pr&oacute;prias mulheres candidatas; e) "empoderamento" das mulheres dentro da estrutura do pr&oacute;prio partido (Dire&ccedil;&atilde;o e Executivas partid&aacute;rias). </P>     <P>O CNDM tamb&eacute;m tem procurado desenvolver a&ccedil;&otilde;es articuladas com os <I>Conselhos de Direitos da Mulher</I> (estaduais e municipais) tendo em vista estimular estes Conselhos a que se envolvam no processo eleitoral do seu estado ou munic&iacute;pio, de forma a ampliar a participa&ccedil;&atilde;o das mulheres nos cargos eletivos. Nessa perspectiva, trouxemos para esse Semin&aacute;rio todos os Conselhos Estaduais de Direitos da Mulher e procuramos obter dos mesmos o compromisso de envolver, nesse processo, os Conselhos Municipais de Direitos da Mulher dos seus estados. </P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P>CNDM Actions and Strategies for Women's Empowerment<I> </I>    <BR> <B>Abstract:</B> Considering the topic of access to power as the priority of current CNDM leadership, this paper makes a quick diagnosis of women's participation in Executive and Judiciary powers and cites the strategies, actions and commitments that the Council has adopted, under recent administrations, geared toward contributing to women's increased presence at the sites of power.    <BR> <B>Keywords:</B> empowerment, women, actions, commitments, participation. </P>     <P>&nbsp;</P>     <P>&nbsp;</P>     <P><A NAME="b1"></A><A HREF="#t1"><SUP>1</SUP></A> Exposi&ccedil;&atilde;o realizada no Semin&aacute;rio <I>Mulheres na pol&iacute;tica: mulheres no poder</I>, realizado pelo CFEMEA, CNDM, Bancada Feminina no Congresso Nacional e outras entidades, em Bras&iacute;lia, de 16 a 18 de maio de 2000.     ]]></body>
<body><![CDATA[<BR> <A NAME="b2"></A><A HREF="#t2"><SUP>2</SUP></A> Em dezembro de 2000 assumiu a primeira mulher, Ministra Ellen Gracie.     <BR> <A NAME="b3"></A><A HREF="#t3"><SUP>3</SUP></A> Ministras Eliana Calmon e F&aacute;tima Nancy. </P>     ]]></body>
</article>
