<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032013000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032013000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Análise da estrutura, conduta e desempenho da indústria processadora de soja no brasil no período de 2003 a 2010]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sediyama]]></surname>
<given-names><![CDATA[Aline Fumie]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Castro Júnior]]></surname>
<given-names><![CDATA[Luiz Gonzaga de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Calegario]]></surname>
<given-names><![CDATA[Cristina Lelis Leal]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Siqueira]]></surname>
<given-names><![CDATA[Paulo Henrique de Lima]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Lavras  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal de Lavras  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Federal de Lavras  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2013</year>
</pub-date>
<volume>51</volume>
<numero>1</numero>
<fpage>161</fpage>
<lpage>182</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032013000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032013000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032013000100009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Baseando-se no arcabouço teórico da Economia Industrial, o presente estudo teve como objetivo analisar a estrutura da indústria processadora de soja, bem como a conduta das empresas e o desempenho do setor no Brasil. Considerando-se o mercado relevante da indústria processadora de soja, foram analisados os índices de concentração das processadoras de acordo com o valor em vendas e as estratégias determinantes da localização das unidades processadoras de soja das principais empresas (Bunge, Cargill, ADM e Louis Dreyfus), verificando as transformações que ocorreram de 1990 a 2010. Para analisar o desempenho do setor no País, foram realizadas análises estatísticas, como matriz de correlação e o método da regressão múltipla por Mínimos Quadrados Ponderados. De maneira geral, no Brasil, ainda há uma tendência de aumento na quantidade de unidades processadoras de soja. Porém, em 2010, o número de unidades paradas foi maior, indicando que não são todas as processadoras que estão utilizando plenamente os recursos. Verificou-se que a concentração das processadoras de soja, de certa forma, não tem limitado o desempenho do setor, mas os custos não estão sendo plenamente repassados pelos produtores de soja aos preços.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Based on the Industrial Economics theory, this study aimed to analyze the soybean processing industry structure, corporate conduct and performance in Brazil. Considering the relevant market of soybean processing industry, it was analyzed the concentration index of soybean processors with sales and strategies determinants of the plants location of major companies that process soybean (Bunge, Cargill, ADM and Louis Dreyfus), analyzing changes from 1990 to 2010. To analyze the sector performance in Brazil, matrix correlation and multiple regression method of weighted least squares statistical analyses were used. Overall, in Brazil, there is still an increase trend in the number of soybeans processing plants. However, in 2010, the number of non-operating plants was higher, showing that not all processors are fully using resources. It was found that the concentration of soybean processors is not limiting the performance of the sector, but the costs have not been fully transferred by soybean producers to prices.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[estrutura]]></kwd>
<kwd lng="pt"><![CDATA[conduta]]></kwd>
<kwd lng="pt"><![CDATA[desempenho]]></kwd>
<kwd lng="pt"><![CDATA[processadoras de soja]]></kwd>
<kwd lng="en"><![CDATA[structure]]></kwd>
<kwd lng="en"><![CDATA[conduct]]></kwd>
<kwd lng="en"><![CDATA[performance]]></kwd>
<kwd lng="en"><![CDATA[soybean processors]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top"></a>An&aacute;lise    da estrutura, conduta e desempenho da ind&uacute;stria processadora de soja    no brasil no per&iacute;odo de 2003 a 2010</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Aline Fumie    Sediyama<sup>I</sup>; Luiz Gonzaga de Castro J&uacute;nior<sup>II</sup>; Cristina    Lelis Leal Calegario<sup>III</sup>; Paulo Henrique de Lima Siqueira<sup>IV</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Mestranda    em administra&ccedil;&atilde;o pela Universidade Federal de Lavras (Ufla). E-mail:    <a href="mailto:alinesediyama@yahoo.com.br">alinesediyama@yahoo.com.br</a>    <br>   <sup>II</sup>Professor de comercializa&ccedil;&atilde;o, derivativos agropecu&aacute;rios,    economia da Universidade Federal de Lavras (Ufla). E-mail: <a href="mailto:gonzaga.ufla@gmail.com">gonzaga.ufla@gmail.com</a>    <br>   <sup>III</sup>Professora de Economia Industrial da Universidade Federal de Lavras    (Ufla). E-mail: <a href="mailto:ccalegario@dae.ufla.br">ccalegario@dae.ufla.br</a>    <br>   <sup>IV</sup>Professor de micro, macro e economia brasileira da Universidade    Federal de Lavras (Ufla). E-mail: <a href="mailto:p33108@hotmail.com">p33108@hotmail.com</a>    <br>   </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Baseando-se no    arcabou&ccedil;o te&oacute;rico da Economia Industrial, o presente estudo teve    como objetivo analisar a estrutura da ind&uacute;stria processadora de soja,    bem como a conduta das empresas e o desempenho do setor no Brasil. Considerando-se    o mercado relevante da ind&uacute;stria processadora de soja, foram analisados    os &iacute;ndices de concentra&ccedil;&atilde;o das processadoras de acordo    com o valor em vendas e as estrat&eacute;gias determinantes da localiza&ccedil;&atilde;o    das unidades processadoras de soja das principais empresas (Bunge, Cargill,    ADM e Louis Dreyfus), verificando as transforma&ccedil;&otilde;es que ocorreram    de 1990 a 2010. Para analisar o desempenho do setor no Pa&iacute;s, foram realizadas    an&aacute;lises estat&iacute;sticas, como matriz de correla&ccedil;&atilde;o    e o m&eacute;todo da regress&atilde;o m&uacute;ltipla por M&iacute;nimos Quadrados    Ponderados. De maneira geral, no Brasil, ainda h&aacute; uma tend&ecirc;ncia    de aumento na quantidade de unidades processadoras de soja. Por&eacute;m, em    2010, o n&uacute;mero de unidades paradas foi maior, indicando que n&atilde;o    s&atilde;o todas as processadoras que est&atilde;o utilizando plenamente os    recursos. Verificou-se que a concentra&ccedil;&atilde;o das processadoras de    soja, de certa forma, n&atilde;o tem limitado o desempenho do setor, mas os    custos n&atilde;o est&atilde;o sendo plenamente repassados pelos produtores    de soja aos pre&ccedil;os.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chaves:</b>    estrutura, conduta, desempenho, processadoras de soja.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Based on the Industrial    Economics theory, this study aimed to analyze the soybean processing industry    structure, corporate conduct and performance in Brazil. Considering the relevant    market of soybean processing industry, it was analyzed the concentration index    of soybean processors with sales and strategies determinants of the plants location    of major companies that process soybean (Bunge, Cargill, ADM and Louis Dreyfus),    analyzing changes from 1990 to 2010. To analyze the sector performance in Brazil,    matrix correlation and multiple regression method of weighted least squares    statistical analyses were used. Overall, in Brazil, there is still an increase    trend in the number of soybeans processing plants. However, in 2010, the number    of non-operating plants was higher, showing that not all processors are fully    using resources. It was found that the concentration of soybean processors is    not limiting the performance of the sector, but the costs have not been fully    transferred by soybean producers to prices.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key-words:</b>    structure, conduct, performance, soybean processors.    <br>   <b>Classifica&ccedil;&atilde;o JEL:</b> L10.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"> <b>1. Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A soja em gr&atilde;os    representa grande parcela da exporta&ccedil;&atilde;o de commodities do Brasil.    De acordo com dados do IBGE (Instituto Brasileiro de Geografia e Estat&iacute;stica),    de 1990 at&eacute; 2011, a quantidade produzida de soja em gr&atilde;o apresentou    Taxa Geom&eacute;trica de Crescimento (TGC)<a name="top5"></a><a href="#back5"><sup>1</sup></a>    de 7,2%, provocada tanto pela expans&atilde;o da &aacute;rea colhida (TGC de    4,9%) quanto pelo crescimento da produtividade (TGC de 2,20%).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar de o Brasil    produzir v&aacute;rias oleaginosas, como amendoim, caro&ccedil;o de algod&atilde;o,    mamona, oiticica, baba&ccedil;u, girassol e granola, a soja em gr&atilde;o e    seus derivados representam importante parcela do mercado brasileiro de oleaginosas    em produ&ccedil;&atilde;o, uso e com&eacute;rcio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentre os grandes    produtores mundiais de soja (Estados Unidos, Brasil e Argentina), o Brasil &eacute;    o que tem o maior potencial de expans&atilde;o da &aacute;rea cultivada, podendo,    dependendo das necessidades de consumo do mercado de farelo e de &oacute;leo,    mais do que duplicar sua atual produ&ccedil;&atilde;o e, em curto prazo, constituir-se    no maior produtor e exportador mundial de soja e seus derivados (DALL'AGNOL    et al., 2004).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os segmentos do    sistema agroindustrial da soja s&atilde;o submetidos a um novo ambiente competitivo    e ainda passam por importantes mudan&ccedil;as, ao mesmo tempo em que tentam    readequar suas estrat&eacute;gias, visando obter ganhos de competitividade.    Algumas principais mudan&ccedil;as que est&atilde;o impactando a cadeia da soja    s&atilde;o: o deslocamento da produ&ccedil;&atilde;o agr&iacute;cola rumo aos    cerrados (especialmente o Centro-Oeste brasileiro), o desenvolvimento de novos    corredores de exporta&ccedil;&atilde;o, as inefici&ecirc;ncias estruturais da    ind&uacute;stria processadora, consequ&ecirc;ncia do processo de concentra&ccedil;&atilde;o    (fus&atilde;o e aquisi&ccedil;&otilde;es) e a ado&ccedil;&atilde;o de novas    tecnologias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas um dos aspectos    mais aparentes no sistema agroindustrial da soja &eacute; a forma&ccedil;&atilde;o    de grupos empresariais distintos na organiza&ccedil;&atilde;o e conduta da ind&uacute;stria    de esmagamento, refino e derivados. Em fun&ccedil;&atilde;o de n&iacute;veis    diferenciados de integra&ccedil;&atilde;o vertical dentro da cadeia e diversifica&ccedil;&atilde;o    para outros neg&oacute;cios al&eacute;m da soja, Buainaim et al. (&#91;200-&#93;)    argumentam que, no esmagamento, o foco estrat&eacute;gico predominante &eacute;    lideran&ccedil;a em custos (baseada fortemente em economias de escala, busca    de redu&ccedil;&atilde;o da capacidade ociosa, log&iacute;stica eficiente, inova&ccedil;&atilde;o    em processos), ao passo que no est&aacute;gio de derivados predomina a diferencia&ccedil;&atilde;o    de produtos (com forte orienta&ccedil;&atilde;o para segmenta&ccedil;&atilde;o    de mercados, promo&ccedil;&atilde;o/marca e inova&ccedil;&atilde;o de produtos).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A maioria das empresas    esmagadoras de soja que atuam no Brasil tem forte orienta&ccedil;&atilde;o para    lideran&ccedil;a em custos, ou seja, visam estrat&eacute;gias que diminuem os    custos por unidades de produ&ccedil;&atilde;o, uma vez que buscam explorar o    sistema log&iacute;stico para obterem maior efici&ecirc;ncia produtiva.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; alguns    fatores que s&atilde;o decisivos para que a ind&uacute;stria processadora de    soja alcance a lideran&ccedil;a em custo, tais como: aumentar a escala de produ&ccedil;&atilde;o,    proporcionando custos m&eacute;dios de produ&ccedil;&atilde;o menores por unidade    produzida; diminuir a capacidade ociosa que proporcione redu&ccedil;&atilde;o    dos custos m&eacute;dios; aumentar a efici&ecirc;ncia na log&iacute;stica, fundamental    para adquirir mat&eacute;ria-prima e para a distribui&ccedil;&atilde;o do produto;    e melhorar a gest&atilde;o financeira, reduzindo riscos frente &agrave; volatilidade    dos pre&ccedil;os, lidando adequadamente com os recursos, os juros e os cr&eacute;ditos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com isso, o processo    de concentra&ccedil;&atilde;o da ind&uacute;stria esmagadora de soja, identificado    em outros estudos referentes &agrave; d&eacute;cada de 90, acentuou-se no in&iacute;cio    da d&eacute;cada de 2000 (CARVALHO e AGUIAR, 2005). Al&eacute;m desse movimento    de concentra&ccedil;&atilde;o nas atividades de processamento e comercializa&ccedil;&atilde;o    de gr&atilde;os, Souza (2007) verificou que grupos multinacionais da agroind&uacute;stria,    como a Bunge e a Cargill, realizaram intensos movimentos de aquisi&ccedil;&otilde;es    no Brasil no final da d&eacute;cada de 90, criando subsidi&aacute;rias na industrializa&ccedil;&atilde;o    de fertilizantes. O agricultor, al&eacute;m de ser fornecedor de insumos, agora    &eacute; tamb&eacute;m cliente diante da ind&uacute;stria de fertilizantes pertencente    ao mesmo grupo empresarial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir de 2000,    alguns estudos mostraram que o poder monops&ocirc;nico se manifestaria por meio    do pagamento de pre&ccedil;os menores aos produtores de soja, nos mercados em    que a concentra&ccedil;&atilde;o fosse maior. Os resultados sugeriram que era    vi&aacute;vel para as empresas processadoras o exerc&iacute;cio de poder de    mercado em rela&ccedil;&atilde;o aos produtores de soja e que o exerc&iacute;cio    de poder se daria de maneira mais intensa onde os processadores tivessem maior    poder de barganha em rela&ccedil;&atilde;o aos produtores de soja, como em regi&otilde;es    mais afastadas dos portos de embarque (CARVALHO, 2004; CARVALHO e AGUIAR, 2005).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar de o Brasil    ter grande potencial para a produ&ccedil;&atilde;o de soja e de aumento de capacidade    de processamento, muitas mudan&ccedil;as ocorreram na economia e especificamente    no mercado agr&iacute;cola brasileiro e mundial nos &uacute;ltimos dez anos,    como o incentivo &agrave; produ&ccedil;&atilde;o de biocombust&iacute;vel, o    maior protecionismo das &aacute;reas nativas e a crise de cr&eacute;dito financeiro    de 2008. Dessa forma, torna-se importante analisar as mudan&ccedil;as estruturais    na ind&uacute;stria processadora de soja e os impactos dessas na conduta e desempenho    do setor durante os &uacute;ltimos anos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para tanto, o presente    estudo tem como objetivo analisar a estrutura da ind&uacute;stria por meio da    mensura&ccedil;&atilde;o da concentra&ccedil;&atilde;o de mercado das ind&uacute;strias    processadoras de soja; a conduta das empresas pela identifica&ccedil;&atilde;o    das estrat&eacute;gias determinantes da localiza&ccedil;&atilde;o das principais    empresas processadoras de soja do Brasil nos &uacute;ltimos anos; e o desempenho    do setor no Brasil atrav&eacute;s dos determinantes dos pre&ccedil;os recebidos    pelos produtores de soja, das unidades processadoras ativas e do n&iacute;vel    de exporta&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m dessa    introdu&ccedil;&atilde;o, o presente estudo foi dividido em cinco se&ccedil;&otilde;es.    Na pr&oacute;xima, est&atilde;o delineadas as mudan&ccedil;as ocorridas no ambiente    competitivo das ind&uacute;strias processadoras de soja. A se&ccedil;&atilde;o    seguinte se refere aos conceitos te&oacute;ricos. Depois, s&atilde;o mencionados    material e m&eacute;todos utilizados para a realiza&ccedil;&atilde;o deste trabalho.    Na se&ccedil;&atilde;o seguinte s&atilde;o analisados e discutidos os resultados    obtidos. Por &uacute;ltimo, est&atilde;o as considera&ccedil;&otilde;es finais.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. Caracteriza&ccedil;&atilde;o    da ind&uacute;stria de soja no Brasil</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ind&uacute;stria    de esmagamento da soja extrai, refina e processa derivados do &oacute;leo e    seus principais produtos s&atilde;o o &oacute;leo bruto, o &oacute;leo refinado    e o farelo de soja, al&eacute;m de outros em produ&ccedil;&atilde;o ou potencialmente    pass&iacute;veis de produ&ccedil;&atilde;o. Este segmento proporciona as maiores    potencialidades de competitividade da cadeia produtiva, pelas possibilidades    de diferencia&ccedil;&atilde;o e da consequente agrega&ccedil;&atilde;o de valor    (BUAINAIM et al., &#91;200-&#93;).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A evolu&ccedil;&atilde;o    da capacidade instalada de processamento de soja e a sua localiza&ccedil;&atilde;o    t&ecirc;m dependido, basicamente, do crescimento da produ&ccedil;&atilde;o agr&iacute;cola    da soja e de seu deslocamento espacial, influenciando na forma&ccedil;&atilde;o    dos custos dos setores industriais da cadeia (MAGALH&Atilde;ES, 1998).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os estados do Sul    do Brasil e S&atilde;o Paulo foram os pioneiros na produ&ccedil;&atilde;o da    soja, devido &agrave;s condi&ccedil;&otilde;es edafoclim&aacute;ticas<a name="top6"></a><a href="#back6"><sup>2</sup></a>    favor&aacute;veis e &agrave; proximidade dos portos de embarques.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Warnken    (1999), antes de 1970, a ind&uacute;stria de processamento de soja consistia    em grupo de pequenas f&aacute;bricas, localizadas, sobretudo, em S&atilde;o    Paulo e no Rio Grande do Sul. Mas, com o aumento da produ&ccedil;&atilde;o dessa    commodity no Brasil, houve um acompanhamento por parte das ind&uacute;strias    processadoras, apresentando mudan&ccedil;a estrutural em termos de processamento    de soja. Houve implanta&ccedil;&atilde;o de unidades modernas, com expans&atilde;o    da capacidade de processamento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com o esgotamento    dessas &aacute;reas de expans&atilde;o nos estados da regi&atilde;o Sul do Brasil,    em virtude da diminui&ccedil;&atilde;o da produtividade decorrente das restri&ccedil;&otilde;es    de cr&eacute;dito oficial e da maior diversifica&ccedil;&atilde;o das lavouras    para a redu&ccedil;&atilde;o de riscos, com a produ&ccedil;&atilde;o de milho,    algod&atilde;o e pastagens cultivadas, observou-se menor crescimento em &aacute;rea    na cultura da soja, a partir de 1980. Entretanto, em Mato Grosso, Mato Grosso    do Sul, Goi&aacute;s, Maranh&atilde;o, Minas Gerais e Bahia, a expans&atilde;o    da fronteira agr&iacute;cola foi respons&aacute;vel pelo incremento do cultivo    da soja nestes estados (IGREJA et al., 1988).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com isso, a capacidade    de produ&ccedil;&atilde;o, que era de cerca de 40 mil toneladas/dia em 1977,    mais que dobrou em 1982, quando foi para o patamar de 90 mil toneladas/dia.    Ap&oacute;s um crescimento da capacidade mais suave durante a d&eacute;cada    de 80 e a primeira metade da d&eacute;cada de 90, em 1995 a capacidade instalada    havia passado para 116 mil toneladas/dia, e a maior parcela estava concentrada    em plantas de mais de 1.499 toneladas/dia (MAGALH&Atilde;ES, 1998).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O novo parque industrial    enfrentou problemas de capacidade ociosa com a produ&ccedil;&atilde;o da soja    permanecendo estagnada. Dois fatores contribu&iacute;ram para esse fato: a degrada&ccedil;&atilde;o    da rentabilidade das lavouras e o aumento do pre&ccedil;o dos insumos agr&iacute;colas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Williams    e Thompson (1988), o aumento da capacidade de esmagamento em compara&ccedil;&atilde;o    &agrave; produ&ccedil;&atilde;o agr&iacute;cola de soja n&atilde;o pode ser    explicado simplesmente pela cria&ccedil;&atilde;o de capacidade ociosa planejada,    a exist&ecirc;ncia de indivisibilidades, ou a constitui&ccedil;&atilde;o de    barreiras &agrave; entrada de novos concorrentes. O governo federal deu incentivos    ao setor, dando vantagens tribut&aacute;rias, como redu&ccedil;&atilde;o dos    impostos e isen&ccedil;&otilde;es para produtos processados, e ajudou com linhas    de cr&eacute;dito que beneficiavam as exporta&ccedil;&otilde;es de produtos    originados da soja em gr&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As ind&uacute;strias    processadoras de soja precisaram reduzir os custos fixos decorrentes da capacidade    ociosa. Uma das maneiras encontrada foi a importa&ccedil;&atilde;o da soja pelo    regime de <i>drawback</i>. Conforme Williams e Thompson (1988), as esmagadoras    brasileiras poderiam importar soja em gr&atilde;o, process&aacute;-la e exportar    os subprodutos com isen&ccedil;&atilde;o de direitos alfandeg&aacute;rios, impostos    e cotas. Al&eacute;m da isen&ccedil;&atilde;o de tributos, o governo financiaria    essas importa&ccedil;&otilde;es de soja em gr&atilde;o a uma taxa de juros de    4,5% ao m&ecirc;s, bem inferior &agrave; taxa de mercado vigente em meados de    1982, de 7% a 8% ao m&ecirc;s. Embora os subprodutos tivessem o prazo de um    ano para serem exportados, o prazo m&aacute;ximo do financiamento era de 180    dias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A tend&ecirc;ncia    de as novas regi&otilde;es produtoras expandirem sua participa&ccedil;&atilde;o    na capacidade de esmagamento nacional reflete o potencial de aumento da oferta    com maior produtividade da soja nessas regi&otilde;es. Se isso &eacute; um fator    positivo da competitividade dos setores industriais da cadeia de soja, h&aacute;    os aspectos negativos do deslocamento espacial da capacidade de esmagamento,    como: a precariedade da infraestrutura b&aacute;sica dessas regi&otilde;es,    principalmente a de transportes, e a dist&acirc;ncia em rela&ccedil;&atilde;o    aos tradicionais portos de exporta&ccedil;&atilde;o dos produtos agroindustriais    da soja (MAGALH&Atilde;ES, 1998).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As dificuldades    no transporte terrestre de farelo e de gr&atilde;os de soja em certas &aacute;reas    geogr&aacute;ficas que comprometem a competitividade do setor poderiam ser superadas    utilizando-se o transporte fluvial em uma das maiores malhas fluviais do planeta,    com calhas naveg&aacute;veis todo o ano por navios de grande porte, atingindo    os mercados externos por via fluvial/ mar&iacute;tima (BUAINAIM et al., &#91;200-&#93;).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir da d&eacute;cada    de 80, uma das estrat&eacute;gias adotadas pelas grandes firmas multinacionais    foi o processo de aquisi&ccedil;&atilde;o de empresas nacionais que buscaram    consolidar sua atua&ccedil;&atilde;o no mercado nacional, principalmente na    regi&atilde;o de expans&atilde;o (Centro-Oeste), onde o n&uacute;mero de empresas    existentes no setor era inferior em rela&ccedil;&atilde;o &agrave; regi&atilde;o    tradicional (MEDEIROS e FRAGA, 2002).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso,    para diminuir o risco de negocia&ccedil;&atilde;o da soja, as esmagadoras que    se deslocavam para a regi&atilde;o Centro-Oeste buscavam estabelecer contratos.    De acordo com Paes Lemes (2994)<a name="top7"></a><a href="#back7"><sup>3</sup></a>,    31,5% dos 200 sojicultores de Goi&aacute;s e Mato Grosso adotavam formas contratuais    h&iacute;bridas<a name="top8"></a><a href="#back8"><sup>4</sup></a>, envolvendo    a venda antecipada a processadoras, ind&uacute;strias de insumo e produtores    de soja.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&aacute; duas    regi&otilde;es produtoras e com firmas processadoras no Brasil com caracter&iacute;sticas    pr&oacute;prias: a regi&atilde;o tradicional (Sul) e a regi&atilde;o dos cerrados.    A primeira tem unidades de produ&ccedil;&atilde;o agr&iacute;cola de menor escala,    com forte presen&ccedil;a de cooperativas e maior n&uacute;mero de plantas processadoras    de soja. J&aacute; a segunda apresenta desenvolvimento mais recente, com unidades    agr&iacute;colas de maior escala e menor n&uacute;mero de processadoras.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As empresas l&iacute;deres    buscam aumentar a competitividade log&iacute;stica, procurando estabelecer suas    unidades em diferentes regi&otilde;es do Pa&iacute;s. Por&eacute;m, elas encontram    uma barreira em rela&ccedil;&atilde;o &agrave; exporta&ccedil;&atilde;o de farelo    e &oacute;leo de soja. A Lei Kandir que, de acordo com a Lei Complementar n.    87 de 1996 no Artigo 3º, isenta de ICMS (Imposto sobre Circula&ccedil;&atilde;o    de Mercadorias e Servi&ccedil;os) opera&ccedil;&otilde;es e presta&ccedil;&otilde;es    que destinem ao exterior mercadorias, inclusive produtos prim&aacute;rios e    produtos industrializados semielaborados, ou servi&ccedil;os, prejudica a venda    externa dos produtos derivados de soja, aumentando seus impostos, enquanto beneficia    a soja em gr&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como a soja em    gr&atilde;o &eacute; o fator de principal custo da produ&ccedil;&atilde;o industrial,    as empresas esmagadoras buscam ganhos de escala, aumentando o tamanho da planta    industrial para reduzir os custos m&eacute;dios de esmagamento. Dessa forma,    se as ind&uacute;strias esmagadoras conseguem quantidades desej&aacute;veis    de soja a pre&ccedil;os menores, elas conseguem explorar a economia de escala,    ganhando, consequentemente, na margem de lucro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Magalh&atilde;es    (1998), um aspecto peculiar da competitividade da cadeia &eacute; que as novas    plantas de esmagamento e refino de &oacute;leo de soja na regi&atilde;o central    do Brasil apresentam capacidade m&eacute;dia de processamento maior em rela&ccedil;&atilde;o    &agrave;s plantas da regi&atilde;o Sul, podendo apresentar custos de produ&ccedil;&atilde;o    menores em rela&ccedil;&atilde;o &agrave;s do Sul se conseguirem explorar as    economias de escala. E alguns fatores t&ecirc;m possibilitado as empresas explorarem    as economias de escala, como o acesso privilegiado &agrave; commodity, plantas    de grande porte e os investimentos em log&iacute;stica, mantendo uma posi&ccedil;&atilde;o    s&oacute;lida nos mercados internacionais de farelo e &oacute;leo de soja.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, na    d&eacute;cada de 90, a capacidade ociosa foi uma das principais fontes de inefici&ecirc;ncia    da maioria das esmagadoras de soja no Brasil, afetando negativamente sua rentabilidade    e, consequentemente, a gera&ccedil;&atilde;o de fundos pr&oacute;prios para    investimento (MAGALH&Atilde;ES, 1998). Carvalho e Aguiar (2005) verificaram,    em seu estudo, que a maior capacidade ociosa por parte das firmas processadoras    aumenta a concorr&ecirc;ncia pela compra de soja em gr&atilde;o, refletindo    em pre&ccedil;os maiores pagos aos produtores, e essa caracter&iacute;stica    &eacute; mais significativa nas regi&otilde;es mais pr&oacute;ximas aos portos    de embarque, ou seja, menor dist&acirc;ncia e maior capacidade ociosa tendem    a implicar pre&ccedil;os maiores pagos aos produtores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As condi&ccedil;&otilde;es    de entrada no mercado se traduzem na barreira de entrada, que &eacute; uma vantagem    que os vendedores estabelecidos em uma ind&uacute;stria t&ecirc;m sobre os vendedores    entrantes potenciais, que reflete na capacidade que os primeiros t&ecirc;m de    persistentemente poder aumentar seus pre&ccedil;os acima do n&iacute;vel competitivo,    sem atrair novas firmas para entrar na ind&uacute;stria (BAIN, 1956).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Farina    (2000), as barreiras &agrave; entrada podem ter natureza tecnol&oacute;gica    (economias de escala ou de escopo em rela&ccedil;&atilde;o ao tamanho do mercado),    ou de diferencia&ccedil;&atilde;o (reputa&ccedil;&atilde;o das empresas j&aacute;    estabelecidas e marcas comerciais).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, as    economias de escala que as empresas esmagadoras buscam s&atilde;o caracterizadas    como barreiras &agrave; entrada, uma vez que as entrantes precisam tamb&eacute;m    apresentar plantas industriais com alta capacidade de produ&ccedil;&atilde;o    para concorrer no mercado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por&eacute;m, a    tecnologia das ind&uacute;strias de esmagamento n&atilde;o &eacute; caracterizada    como barreira &agrave; entrada, pois tem tecnologia de f&aacute;cil acesso a    todas as empresas do setor, n&atilde;o apresentando exclusividade de patentes    (MAGALH&Atilde;ES, 1998).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 2009, a exporta&ccedil;&atilde;o    da soja em gr&atilde;o e os seus derivados apresentou aumento e grande participa&ccedil;&atilde;o    nas exporta&ccedil;&otilde;es do Pa&iacute;s. De acordo com dados da Conab (2010),    em 2009, o faturamento da exporta&ccedil;&atilde;o da soja representou 27% do    total das exporta&ccedil;&otilde;es do agroneg&oacute;cio, enquanto participou    com 11% no total dos embarques brasileiros. Os principais destinos da commodity    s&atilde;o a Uni&atilde;o Europeia (Holanda, Alemanha e Espanha), a China e    o Jap&atilde;o. Mas um dos problemas enfrentados pelos exportadores brasileiros    s&atilde;o as barreiras tarif&aacute;rias e n&atilde;o tarif&aacute;rias que    os importadores estabelecem.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A soja <i>in natura</i>    &eacute; mais exportada em compara&ccedil;&atilde;o aos seus derivados, sendo    que um dos fatores que impulsiona essa situa&ccedil;&atilde;o &eacute; a Lei    Kandir. Mas, segundo Lazzarini e Nunes (2000), a exporta&ccedil;&atilde;o de    soja em gr&atilde;o &eacute; favorecida tamb&eacute;m pela inefici&ecirc;ncia    de muitas processadoras nacionais, onde est&atilde;o presentes a capacidade    ociosa e a log&iacute;stica desfavor&aacute;vel, e o alto custo de carregamento    de estoques de soja no Pa&iacute;s, devido aos juros altos. Para as empresas,    n&atilde;o havia necessariamente margens adicionais na agrega&ccedil;&atilde;o    de valor ao produto por meio do processamento deste.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Brasil tem demonstrado    pouca amplia&ccedil;&atilde;o na exporta&ccedil;&atilde;o de &oacute;leo de    soja, que &eacute; a principal fonte de gordura para o mercado interno. A legisla&ccedil;&atilde;o    tribut&aacute;ria e as caracter&iacute;sticas pecuni&aacute;rias das unidades    de processamento s&atilde;o alguns dos fatores para o Pa&iacute;s apresentar    menor grau de competitividade no exterior para esse produto (PINAZZA, 2007).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para os representantes    da ind&uacute;stria de processamento e exporta&ccedil;&atilde;o de soja, &eacute;    mais vantajoso que a soja seja utilizada dentro do Brasil, em vez de ser exportada,    por causa dos tributos altos e do frete que n&atilde;o compensam a grande quantidade    de produtos comercializados no exterior.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. Modelo Estrutura-Conduta-Desempenho</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao se estudar as    empresas agroindustriais, cada vez mais se faz necess&aacute;rio ultrapassar    o paradigma da teoria de firma Walrasiana, que desconsidera as rela&ccedil;&otilde;es    das firmas com o seu ambiente de mercado. Segundo Zylberztajn (2005), v&aacute;rios    estudos j&aacute; foram realizados no Brasil baseados na teoria da Economia    Industrial, focalizando as cadeias produtivas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As rela&ccedil;&otilde;es    entre empresas, mercado e institui&ccedil;&otilde;es s&atilde;o a ess&ecirc;ncia    da teoria da Economia Industrial, que foi reconhecida na literatura na d&eacute;cada    de 50 como um campo espec&iacute;fico da literatura econ&ocirc;mica. Para esta    teoria, a empresa precisa se adequar &agrave;s for&ccedil;as ambientais internas    e externas para conseguir competir e sobreviver no mercado em que est&aacute;    inserida. E se caracteriza como uma observadora emp&iacute;rica do comportamento    das empresas. Dentro desse ramo h&aacute; duas principais correntes: a abordagem    tradicional e a abordagem alternativa (schumpeteriana/institucionalistas).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Kupfer    e Hasenclever (2002), a primeira corrente estruturou-se progressivamente a partir    do trabalho de Joe S. Bain, culminando com a representa&ccedil;&atilde;o te&oacute;rico-anal&iacute;tica    proposta por F. M. Scherer, conhecida como modelo Estrutura-Conduta-Desempenho    (Modelo ECD). Tem como principal objetivo a an&aacute;lise da aloca&ccedil;&atilde;o    dos recursos escassos sob as hip&oacute;teses de equil&iacute;brio e maximiza&ccedil;&atilde;o    dos lucros. Recentemente, alguns desenvolvimentos na matematiza&ccedil;&atilde;o    dos modelos de empresa e de intera&ccedil;&atilde;o entre essas (teoria dos    jogos) levaram os estudiosos a rebatizar esta corrente de Nova Economia Industrial    (NEI). Nesse desdobramento h&aacute; um aumento da import&acirc;ncia das condutas    empresariais na determina&ccedil;&atilde;o das estruturas de mercado; a empresa    deixa de ser um agente passivo para adotar estrat&eacute;gias arbitr&aacute;rias.    Os principais fundamentos da a&ccedil;&atilde;o governamental na preserva&ccedil;&atilde;o    da concorr&ecirc;ncia (regula&ccedil;&atilde;o) e seus efeitos sobre a estrutura    da ind&uacute;stria e sobre a estrat&eacute;gia das empresas (defesa da concorr&ecirc;ncia)    s&atilde;o oriundos dessa corrente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para Bain, as condutas    n&atilde;o importavam a ponto de se considerar que a estrutura - representada    por vari&aacute;veis como grau de concentra&ccedil;&atilde;o ou de barreiras    &agrave; entrada - determinava direta e inequivocamente o desempenho do mercado.    E o desempenho, por sua vez, &eacute; avaliado em termos do desvio da taxa de    lucro efetiva em rela&ccedil;&atilde;o &agrave; taxa ideal em efici&ecirc;ncia    alocativa - o &oacute;timo de Pareto - o que significa, de fato, o desvio do    pre&ccedil;o efetivo em rela&ccedil;&atilde;o ao custo marginal de produ&ccedil;&atilde;o    (KUPFER e HASENCLEVER, 2002).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Modelo ECD prop&otilde;e    que as condi&ccedil;&otilde;es b&aacute;sicas de mercado (oferta e demanda)    influenciam a estrutura de mercado. E, por conseguinte, dependendo da estrutura    de mercado (n&uacute;mero e tamanho relativo dos concorrentes, compradores e    vendedores; grau de diferencia&ccedil;&atilde;o dos produtos; exist&ecirc;ncia    de barreira de entrada de novas empresas no mercado, estrutura de custos; integra&ccedil;&atilde;o    vertical), a empresa ter&aacute; uma conduta (pol&iacute;tica de pre&ccedil;os,    n&iacute;veis de coopera&ccedil;&atilde;o t&aacute;cita, pesquisa e desenvolvimento,    publicidade, investimento, pol&iacute;tica de fus&otilde;es e aquisi&ccedil;&otilde;es,    decis&atilde;o de produ&ccedil;&atilde;o) que ir&aacute; influenciar no desempenho    (efici&ecirc;ncia produtiva e alocativa; desenvolvimento; pleno emprego; processo    t&eacute;cnico; crescimento distributivo).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A rela&ccedil;&atilde;o    da estrutura de mercado com o desempenho, passando pela conduta das empresas,    resulta nos modelos de concorr&ecirc;ncia perfeita e monop&oacute;lio, em que    quantidades de empresas menores determinariam os n&iacute;veis de mercado que    est&atilde;o inseridas. E para o modelo ECD, se uma estrutura de mercado se    aproximar do monop&oacute;lio, seu desempenho ser&aacute; pior.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas, segundo Scherer    (1970), n&atilde;o existe somente um fluxo direto entre o modelo, mas tamb&eacute;m    os feedbacks; por exemplo, uma conduta de pol&iacute;tica de pre&ccedil;o adotada    pelos vendedores pode aumentar ou diminuir as barreiras de entrada, influenciando    consequentemente na estrutura do mercado.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Possas    (1990), o modelo ECD tamb&eacute;m pode ser expresso como a tr&iacute;ade concentra&ccedil;&atilde;o    - barreiras &agrave; entrada - lucratividade. E o elemento estrutural do mercado    que habitualmente &eacute; associado mais de perto &agrave; concentra&ccedil;&atilde;o,    bem como as barreiras &agrave; entrada, &eacute; a presen&ccedil;a de economias    de escala. Estas podem ser reais ou pecuni&aacute;rias, distinguindo-se conforme    a vantagem nos custos unit&aacute;rios relacionada com o tamanho que proporcione    uma economia f&iacute;sica de recursos, ou caso contr&aacute;rio, unicamente    um poder diferencial de obter pre&ccedil;os vantajosos dos pr&oacute;prios produtos    ou dos mercados fornecedores de insumos, trabalho e capital.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sousa (2005) complementa    que, devido ao fato de haver pequena, m&eacute;dia e grande empresa, j&aacute;    se nota um descompasso na din&acirc;mica de crescimento que estas empresas atravessam.    Isso quer demonstrar que existem economias de escala crescente para uns e decrescentes    para outros que crescem mais lentamente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Escola de Chicago    contrap&otilde;e-se ao Modelo ECD, afirmando que h&aacute; livre entrada e sa&iacute;da    do mercado e produtos homog&ecirc;neos. Para os estudiosos dessa corrente, as    empresas relativamente maiores seriam capazes de conseguir economia de escala    e escopo, pois elas estariam em condi&ccedil;&otilde;es semelhantes para atingir    essas vantagens, e os ganhos de efici&ecirc;ncia ocorreriam de estruturas mais    concentradas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enquanto o modelo    estrutura-conduta-desempenho acredita numa vis&atilde;o de concorr&ecirc;ncia    imperfeita para analisar o comportamento industrial, a Escola de Chicago acredita    no modelo de concorr&ecirc;ncia perfeita (MARTIN, 1993).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>3.1. Estrat&eacute;gia    de crescimento</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As empresas buscam    formas de crescimento para conseguirem se manter no mercado, que est&aacute;    cada vez mais competitivo. Segundo Azevedo (2000), algumas das estrat&eacute;gias    de crescimento s&atilde;o tipicamente a&ccedil;&otilde;es que visam alterar    a estrutura dos mercados e, com isso, permitir uma posi&ccedil;&atilde;o melhor    na concorr&ecirc;ncia junto a rivais - como &eacute; o caso de fus&otilde;es    e aquisi&ccedil;&otilde;es, diversifica&ccedil;&atilde;o e integra&ccedil;&atilde;o    vertical. Outras constituem a&ccedil;&otilde;es que buscam uma posi&ccedil;&atilde;o    mais favor&aacute;vel das empresas na disputa pelos consumidores, como segmenta&ccedil;&atilde;o    de mercado e diferencia&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por&eacute;m, uma    das formas de competi&ccedil;&atilde;o que est&aacute; presente tanto no &acirc;mbito    nacional e no internacional &eacute; a concentra&ccedil;&atilde;o de mercado,    que pode ser realizada por meio das fus&otilde;es e aquisi&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma fus&atilde;o    ocorre quando duas ou mais empresas, em geral de porte praticamente igual, combinam-se    em uma empresa por uma permuta de a&ccedil;&otilde;es. As fus&otilde;es s&atilde;o    realizadas para partilhar ou transferir recursos e ganhar em for&ccedil;a competitiva.    A principal raz&atilde;o para uma fus&atilde;o &eacute; tirar vantagem dos benef&iacute;cios    da sinergia. Quando a combina&ccedil;&atilde;o de duas empresas resulta em maior    efic&aacute;cia e efici&ecirc;ncia do que se conseguia com cada uma delas separadamente,    a sinergia foi, ent&atilde;o, atingida. Mas se a tend&ecirc;ncia for de fus&otilde;es    para as empresas tirarem vantagens, &eacute; poss&iacute;vel que, em per&iacute;odos    de recess&atilde;o econ&ocirc;mica, as empresas tendam a vender sua participa&ccedil;&atilde;o    em rela&ccedil;&atilde;o &agrave;s firmas (WRIGHT et al., 2007; KON, 1999).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Azevedo    (2000), o principal motivo para as firmas realizarem estrat&eacute;gias de crescimento    por fus&otilde;es e aquisi&ccedil;&otilde;es &eacute; a presen&ccedil;a de economias    de escala, em suas diversas formas (reais ou pecuni&aacute;rias).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Kon (1999) acrescenta    que h&aacute; outros objetivos para a compra de outra empresa: possibilidade    de obter ou ampliar as economias de escala quando se encontram em tamanho abaixo    do &oacute;timo em rela&ccedil;&atilde;o aos custos; complementaridades que    podem ocorrer entre as empresas, como no processo de integra&ccedil;&atilde;o    vertical; possibilidade de crescimento com maior velocidade e seguran&ccedil;a;    possibilidade de domina&ccedil;&atilde;o do mercado, eliminando rivais e partindo    para a monopoliza&ccedil;&atilde;o da produ&ccedil;&atilde;o; favorecimento    das a&ccedil;&otilde;es no mercado acion&aacute;rio, caso os fatores financeiros    sejam suficientes para unir os capitais em uma empresa.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fus&otilde;es e    aquisi&ccedil;&otilde;es podem ser de tr&ecirc;s tipos principais: horizontal,    vertical e diversifica&ccedil;&atilde;o. Na horizontal, uma firma se agrega    a outra, que desenvolve a mesma atividade; na vertical, ela se une a outra,    a montante (fornecedora) ou a jusante (compradora), de sua cadeia de produ&ccedil;&atilde;o    e, finalmente, numa diversifica&ccedil;&atilde;o, uma firma se une &agrave;s    outras firmas de diferentes atividades econ&ocirc;micas. A diversifica&ccedil;&atilde;o    &eacute; conc&ecirc;ntrica quando a empresa comprada tem produ&ccedil;&atilde;o,    tecnologia, produtos, canais de distribui&ccedil;&atilde;o e ou mercados similares    aos da empresa compradora, e &eacute; diversifica&ccedil;&atilde;o n&atilde;o    relacionada ou conglomerada quando a adquirida tem linhas de neg&oacute;cios    completamente diferentes (CERTO et al., 2005).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As medidas de concentra&ccedil;&atilde;o    pretendem captar de que forma agentes econ&ocirc;micos apresentam um comportamento    dominante em determinado mercado e, nesse sentido, os diferentes indicadores    consideram as participa&ccedil;&otilde;es no mercado dos agentes segundo diferentes    crit&eacute;rios de pondera&ccedil;&atilde;o (RESENDE e BOFF, 2002).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Resende (1994)    define tr&ecirc;s etapas no desenvolvimento de medidas de estrutura de mercado:    a) o grau de concentra&ccedil;&atilde;o nas vendas descrito pelo n&uacute;mero    e distribui&ccedil;&atilde;o de tamanho dos vendedores no mercado; b) o grau    de concentra&ccedil;&atilde;o nas vendas medidas em termos de participa&ccedil;&atilde;o    das maiores firmas no mercado; e c) a intensidade da concentra&ccedil;&atilde;o    medida em termos de um &iacute;ndice que considere todas as firmas que atuem    em um dado mercado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As medidas de concentra&ccedil;&atilde;o    podem ser classificadas como: parciais ou sum&aacute;rias, positivas ou normativas.    As medidas parciais s&atilde;o aquelas que utilizam apenas uma parte dos dados    da totalidade das empresas em opera&ccedil;&atilde;o na ind&uacute;stria em    considera&ccedil;&atilde;o, como por exemplo, as raz&otilde;es de concentra&ccedil;&atilde;o.    As sum&aacute;rias requerem dados sobre todas as empresas em opera&ccedil;&atilde;o,    como por exemplo, os &iacute;ndices de concentra&ccedil;&atilde;o de Hirschman    - Herfindahl e entropia de Theil. As medidas positivas s&atilde;o unicamente    fun&ccedil;&atilde;o da estrutura aparente do mercado industrial (o n&iacute;vel    e a distribui&ccedil;&atilde;o das parcelas de mercado). E as medidas normativas    consideram a estrutura aparente e os par&acirc;metros comportamentais que est&atilde;o    relacionados com as prefer&ecirc;ncias dos produtores ou consumidores.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. Material    e m&eacute;todos</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O mercado relevante    sob an&aacute;lise &eacute; a ind&uacute;stria processadora de soja onde s&atilde;o    oriundos todos os produtos de esmagamento de soja do Brasil. Neste estudo, o    modelo conceitual utilizado &eacute; apresentado na <a href="#f1">Figura 1</a>,    uma adapta&ccedil;&atilde;o do modelo de Scherer (1970), abordando a estrutura    do mercado, a conduta empresarial e o desempenho do setor.</font></p>     <p><a name="f1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v51n1/09f01.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na estrutura do    mercado, o grau de concentra&ccedil;&atilde;o foi medido por meio dos indicadores:    raz&otilde;es de concentra&ccedil;&atilde;o e o &iacute;ndice de HH de 23 empresas    que possu&iacute;am unidades processadoras de soja no Pa&iacute;s, que foram    analisadas de acordo com o valor em vendas (em US$ milh&otilde;es) com dados    das "Melhores e Maiores" da Revista Exame, do per&iacute;odo de 2006 a 2009.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A raz&atilde;o    de concentra&ccedil;&atilde;o de ordem k &eacute; um &iacute;ndice positivo    que fornece a parcela de mercado das k maiores empresas da ind&uacute;stria    (k = 1, 2, 3, ..., n). Assim:</font></p>     <p align="center"><img src="/img/revistas/resr/v51n1/09e01.jpg"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que:</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CR<sub>k</sub>    = taxa de concentra&ccedil;&atilde;o das k-&eacute;simas maiores firmas;</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S<sub>i</sub> =    parcela de mercado da firma i, ou seja, o volume de vendas das empresas;</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">k = n&uacute;mero    de firmas consideradas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto maior o    valor do &iacute;ndice, maior &eacute; o poder de mercado exercido pelas k maiores    empresas. Segundo Vasconcelos; Garcia (2005), em termos percentuais, quanto    mais pr&oacute;ximo de 100%, maior o grau de concentra&ccedil;&atilde;o do setor;    quanto mais pr&oacute;ximo de 0%, menor o grau de concentra&ccedil;&atilde;o    (e, portanto, maior o grau de concorr&ecirc;ncia) do setor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Resende; Boff (2002)    observam algumas defici&ecirc;ncias imediatas dos &iacute;ndices CR: ignorar    a presen&ccedil;a das n-k empresas menores da ind&uacute;stria; n&atilde;o levar    em conta a participa&ccedil;&atilde;o relativa de cada empresa no grupo das    k maiores empresas; e n&atilde;o informar sobre a posi&ccedil;&atilde;o das    firmas dentro do ranking (<i>turnover</i>); e ignorar o papel das importa&ccedil;&otilde;es.    Por isso, &eacute; aconselh&aacute;vel a utiliza&ccedil;&atilde;o do &Iacute;ndice    de Hirschman - Herfindahl (HH) conjuntamente, que se refere &agrave; soma dos    quadrados das parcelas de mercado de cada empresa, calculado como:</font></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v51n1/09e02.jpg"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">em que:</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Si = parcela decimal    de mercado de uma das firmas do mercado analisado;</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N = n&uacute;mero    total de empresas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Elevar cada parcela    de mercado ao quadrado implica atribuir um peso maior &agrave;s empresas relativamente    maiores. O &iacute;ndice HH varia entre 0 e 1. Dessa forma, quanto maior for    o HH, mais elevada ser&aacute; a concentra&ccedil;&atilde;o (menor a concorr&ecirc;ncia    entre os produtores).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m das    23 empresas cadastradas na revista, tamb&eacute;m se verificou a concentra&ccedil;&atilde;o    das processadoras de soja de acordo com a capacidade de processamento nos estudos    realizados por Aguiar (1994), Magalh&atilde;es (1998); Aguiar e Leismann (2001)<a name="top9"></a><a href="#back9"><sup>5</sup></a>;    Carvalho (2004) nos anos de 1993, 1995, 1997 e 2003. Devido a dados indispon&iacute;veis,    n&atilde;o foi poss&iacute;vel a continua&ccedil;&atilde;o da mensura&ccedil;&atilde;o    da concentra&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; capacidade de    processamento nos &uacute;ltimos anos. Com os dados da Abiove, analisou-se a    quantidade de unidades ativas e desativadas nos estados brasileiros. Os 13 estados    observados foram: Paran&aacute;, Mato Grosso, Rio Grande do Sul, Goi&aacute;s,    S&atilde;o Paulo, Mato Grosso, Minas Gerais, Bahia, Santa Catarina, Piau&iacute;,    Amazonas, Pernambuco e Maranh&atilde;o, compreendendo o per&iacute;odo de 2003    a 2010. O estado de Rond&ocirc;nia n&atilde;o foi inclu&iacute;do, pois apresentou    unidade processadora de soja apenas em 2010.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para analisar a    conduta, foram identificadas as estrat&eacute;gias determinantes da localiza&ccedil;&atilde;o    das unidades processadoras de soja das principais empresas (Bunge, Cargill,    ADM e Louis Dreyfus), analisando as transforma&ccedil;&otilde;es que ocorreram    nesse per&iacute;odo. Diversas informa&ccedil;&otilde;es foram buscadas em peri&oacute;dicos,    disserta&ccedil;&otilde;es e teses, not&iacute;cias semanais e p&aacute;ginas    na internet das grandes esmagadoras de soja, por exemplo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para analisar o    desempenho do setor no Pa&iacute;s, foram realizadas an&aacute;lises de regress&atilde;o    m&uacute;ltipla por M&iacute;nimos Quadrados Ponderados, para eliminar o problema    de heterocedasticidade. O m&eacute;todo <i>stepwise</i> foi utilizado para ajudar    na sele&ccedil;&atilde;o das melhores vari&aacute;veis para o modelo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As vari&aacute;veis    utilizadas em cada an&aacute;lise est&atilde;o apresentadas nas <a href="/img/revistas/resr/v51n1/09t01.jpg">Tabelas    1</a>, <a href="/img/revistas/resr/v51n1/09t02.jpg">2</a> e <a href="/img/revistas/resr/v51n1/09t03.jpg">3</a>,    bem como os efeitos marginais esperados em cada regress&atilde;o. Os tr&ecirc;s    modelos t&ecirc;m como vari&aacute;veis dependentes o pre&ccedil;o recebido    pelo produtor em R$/tonelada (Pre), a quantidade de unidades processadoras de    soja ativas (Ati) e a quantidade exportada de soja em gr&atilde;o em mil toneladas    (QuExp). Os softwares utilizados foram o Gretl (GNU Regression, Econometric    and Time-series Library) e o SPSS (Statistical Package for the Social Sciences).    Para a tabula&ccedil;&atilde;o dos dados, as planilhas do Excel foram utilizadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foram utilizados    os indicadores de pre&ccedil;os, custo de produ&ccedil;&atilde;o total, produ&ccedil;&atilde;o,    capacidades de processamento e localiza&ccedil;&atilde;o em rela&ccedil;&atilde;o    ao porto de Paranagu&aacute;. As vari&aacute;veis pre&ccedil;o recebido pelo    produtor, custo de produ&ccedil;&atilde;o total e pre&ccedil;o FOB da soja,    do farelo e do &oacute;leo foram deflacionadas segundo IGP-DI (FGV), enquanto    os pre&ccedil;os da soja, do farelo e do &oacute;leo na Bolsa de Chicago foram    deflacionados segundo o &Iacute;ndice de Pre&ccedil;os no Varejo (CPI-U). O    pre&ccedil;o FOB da soja, do farelo e do &oacute;leo no porto de Paranagu&aacute;    e o pre&ccedil;o da soja, do farelo e do &oacute;leo na Bolsa de Chicago foram    os mesmos para todos os estados.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Somente os estados    do Paran&aacute;, Mato Grosso, Rio Grande do Sul, Goi&aacute;s, S&atilde;o Paulo    e Mato Grosso do Sul tinham a vari&aacute;vel pre&ccedil;o recebido pelo produtor    (Pre). Desta forma, para que se tivesse um aumento da amostra, foram considerados,    para os estados de Minas Gerais e Bahia, o pre&ccedil;o recebido pelo produtor    do estado de Goi&aacute;s. No entanto, esses oito estados possuem o pr&oacute;prio    custo de produ&ccedil;&atilde;o total. Ent&atilde;o, para an&aacute;lise do    pre&ccedil;o recebido pelo produtor e do custo de produ&ccedil;&atilde;o total,    a amostra compreendeu os oito estados, enquanto que, para as outras an&aacute;lises,    foram considerados os 11 estados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados foram    obtidos por meio da Associa&ccedil;&atilde;o Brasileira da Ind&uacute;stria    de &Oacute;leos Vegetais (Abiove), do Anu&aacute;rio da Agricultura Brasileira    (Agrianual) de 2004 a 2011, da Associa&ccedil;&atilde;o Nacional dos Exportadores    de Cereais (Anec), da Companhia Nacional de Abastecimento (Conab) e do Minist&eacute;rio    do Desenvolvimento, Ind&uacute;stria e Com&eacute;rcio Exterior (MDIC).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para an&aacute;lise    do desempenho, Amazonas e Pernambuco foram exclu&iacute;dos da an&aacute;lise    por n&atilde;o apresentarem &aacute;rea plantada de soja, produ&ccedil;&atilde;o    e quantidade exportada, apesar de terem uma processadora de soja em cada estado,    embora a unidade de Pernambuco tenha sido desativada a partir de 2007.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com isso, os dados    utilizados foram observados em forma de painel (11 estados com oito observa&ccedil;&otilde;es    cada - 2003 a 2010), totalizando 88 observa&ccedil;&otilde;es, lembrando que    as vari&aacute;veis (Pre) e (CT), foram consideradas em apenas oito estados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O m&eacute;todo    dos m&iacute;nimos quadrados ponderados (MQP) &eacute; utilizado para corre&ccedil;&atilde;o    de um dos problemas da regress&atilde;o m&uacute;ltipla, que &eacute; a heterocedasticidade    (vari&acirc;ncia n&atilde;o constante).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Gujarati    (2006), os m&iacute;nimos quadrados ponderados minimiza a soma ponderada dos    quadrados dos res&iacute;duos:</font></p>     <p align="center"><img src="/img/revistas/resr/v51n1/09e03.jpg"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em que </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>1</sub>    e </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>2</sub>    s&atilde;o os estimadores de m&iacute;nimos quadrados ponderados e em que os    pesos w<sub>1</sub> s&atilde;o inversamente proporcionais &agrave; vari&acirc;ncia    de u<sub>i</sub>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5. Resultados    e discuss&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>5.1. Estrutura    de mercado</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com os estudos    de Aguiar (1994), Magalh&atilde;es (1998), Aguiar e Leismann (2001) apud Carvalho    (2004), observou-se um aumento nos &iacute;ndices de Herfindahl-Hirschman (HHI)    e o CR4 das principais esmagadoras de soja nos estados produtores e no Brasil,    quando comparado &agrave; capacidade de processamento das ind&uacute;strias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1993, as quatro    maiores esmagadoras de soja em rela&ccedil;&atilde;o &agrave; capacidade de    processamento do Pa&iacute;s, dentre 67 empresas, eram a Ceval (16,87%), Cargill    (6,43%), Sadia (6,18%) e Sanbra (5,90%). O CR4 e o HHI apresentados, 34,39%    e 0,049, podem ser considerados de baixa concentra&ccedil;&atilde;o de mercado.    Com o HHI e o CR4 dos estados, percebeu-se que, no Distrito Federal e em Pernambuco,    havia apenas uma unidade esmagadora de soja, enquanto na Bahia existiam duas    unidades. Minas Gerais, Mato Grosso e Santa Catarina apresentam poucas unidades    processadoras (AGUIAR, 1994; MAGALH&Atilde;ES, 1998; AGUIAR e LEISMANN, 2001    apud CARVALHO, 2004).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No outro ano observado,    em 1995, houve aumento nos &iacute;ndices HHI e CR4, de 0,075 e 44,6, respectivamente,    em rela&ccedil;&atilde;o a 1993, no Brasil. Quando observados os estados, Mato    Grosso do Sul, Rio Grande do Sul e S&atilde;o Paulo apresentaram aumento do    &iacute;ndice CR4, demonstrando uma pequena eleva&ccedil;&atilde;o na concentra&ccedil;&atilde;o    da capacidade de esmagamento das quatro maiores firmas. Os mesmos estados que    apresentaram o CR4 100% em 1993 continuaram apresentando maior concentra&ccedil;&atilde;o,    e apareceram Cear&aacute; e Piau&iacute; como novos estados com unidades processadoras.    Nesse per&iacute;odo, com os estados apresentando tend&ecirc;ncia &agrave; concentra&ccedil;&atilde;o,    pode-se demonstrar que as empresas est&atilde;o preferindo a instala&ccedil;&atilde;o    de unidades de esmagamento com capacidades maiores e est&atilde;o buscando a    proximidade da mat&eacute;ria-prima (AGUIAR, 1994; MAGALH&Atilde;ES, 1998; AGUIAR    e LEISMANN, 2001<a name="top10"></a><a href="#back10"><sup>6</sup></a>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com o estudo de    Carvalho (2004), observa-se que o Brasil apresentou, em 2003, um aumento na    concentra&ccedil;&atilde;o da capacidade de esmagamento de soja em rela&ccedil;&atilde;o    aos anos anteriores. As quatro maiores empresas nesse ano eram: Bunge Alimentos,    com 19,96% da parcela de mercado, a Cargill, com 9,26%, a ADM, com 7,96% e a    Coinbra, com 6,65%. H&aacute; tr&ecirc;s estados que apresentaram CR4 igual    a 100% nos per&iacute;odos analisados, demonstrando a constante concentra&ccedil;&atilde;o    das processadoras: Bahia, Minas Gerais e Piau&iacute;. E nesse ano, observa-se    que Distrito Federal, Cear&aacute; e Pernambuco n&atilde;o apresentaram capacidade    de esmagamento, enquanto Amazonas iniciou as atividades de processamento.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a an&aacute;lise    desenvolvida neste estudo, a concentra&ccedil;&atilde;o das processadoras mensuradas,    de acordo com os dados do valor em vendas (US$ milh&otilde;es), indicou que,    nos anos observados, houve redu&ccedil;&atilde;o no CR4, CR6 e no &iacute;ndice    Herfindahl-Hirschman (HHI), representando menor concentra&ccedil;&atilde;o das    maiores ind&uacute;strias processadoras de soja (<a href="/img/revistas/resr/v51n1/09t04.jpg">Tabela    4</a>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe salientar    que esses dados t&ecirc;m como base o faturamento das maiores empresas do agroneg&oacute;cio    processadoras de soja da Revista Exame, e n&atilde;o da capacidade de esmagamento,    conforme realizados nos estudos anteriores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Verifica-se, na    <a href="/img/revistas/resr/v51n1/09f02.jpg">Figura 2</a>, que houve aumento    na capacidade de processamento das unidades industriais, contemplando tanto    as unidades ativas quanto as paradas. As unidades com capacidade acima de 3.000    toneladas/dia aumentaram sua capacidade de 120.910 para 176.834 (46,25%), enquanto    as com capacidade entre 1.500 a 2.999 apresentaram aumento de 60.270 para 81.679    (34,27%) entre 1998 e 2010, demonstrando o fortalecimento das unidades industriais    com maior capacidade de processamento. J&aacute; as com capacidade at&eacute;    599 e entre 600 a 1.499 toneladas/dia permaneceram est&aacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De 2009 a 2010,    enquanto as unidades menores, com capacidade de processamento de at&eacute;    599 toneladas/dia, aumentaram sua parcela no processamento total em 8,13%, e    as de 600 a 1.499 toneladas/dia diminu&iacute;ram em 1,40%, as unidades maiores,    com capacidade de processamento de 1.500 a 2.999 e acima de 3.000 aumentaram    sua participa&ccedil;&atilde;o em 5,90% e 16,60%, respectivamente, refor&ccedil;ando    que as processadoras de soja buscam ganhos de escala ao aumentarem o tamanho    da planta industrial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse resultado    j&aacute; foi observado tamb&eacute;m no estudo de Aguiar (1994), que analisou    os anos de 1977, 1982, 1989 e 1993, em que as unidades de pequeno porte estavam    dando lugar &agrave;s maiores, demonstrando que havia maior import&acirc;ncia    na constru&ccedil;&atilde;o de plantas maiores e na desativa&ccedil;&atilde;o    das menores.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que tamb&eacute;m    se verificou foi o aumento da quantidade de unidades paradas no Brasil. As unidades    ativas se apresentaram num patamar constante de 2003 a 2010, sendo que, em 2007,    apresentou o maior pico de ativas, enquanto em 2010 houve o maior n&uacute;mero    de esmagadoras paradas. Em 2007, o aumento de ativas pode ser explicado pela    abertura de novas firmas, como no Maranh&atilde;o, onde n&atilde;o havia processadora    nos anos anteriores. J&aacute; em 2010 houve a maior quantidade de esmagadoras    no Pa&iacute;s, apesar de todas n&atilde;o terem esmagado a soja (ABIOVE, 2011).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os estados do Rio    Grande do Sul e Paran&aacute; foram os que apresentaram maior quantidade de    esmagadoras que pararam ou foram desativadas. S&atilde;o Paulo, Mato Grosso    do Sul, Goi&aacute;s, Mato Grosso e Santa Catarina tamb&eacute;m apresentaram    unidades esmagadoras paradas. Pernambuco apresentou uma unidade de esmagamento    de soja parada desde 2007. Os estados que n&atilde;o apresentaram unidades paradas    foram: Minas Gerais, Bahia, Piau&iacute; e Amazonas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em rela&ccedil;&atilde;o    &agrave;s unidades ativas, verificou-se que os estados com o maior n&uacute;mero    de esmagadoras s&atilde;o: Paran&aacute; e Rio Grande do Sul. Nesses dois estados,    no per&iacute;odo de 2003 a 2008, houve redu&ccedil;&atilde;o na quantidade    de unidades ativas; por&eacute;m, de 2009 a 2010 houve aumento. Mato Grosso    apresentou tend&ecirc;ncia crescente nos anos observados. Em Goi&aacute;s, das    15 unidades ativas em 2009, tr&ecirc;s pararam em 2010. Nos outros estados,    as unidades ativas permaneceram.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses resultados    mostram que muitas esmagadoras est&atilde;o se deslocando para o interior do    Brasil, buscando proximidade com as regi&otilde;es produtoras de soja e, provavelmente,    com as de cria&ccedil;&atilde;o de animais que utilizam a soja como alimenta&ccedil;&atilde;o    (ABIOVE, 2011).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>5.2. Conduta    das empresas</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A conduta das empresas    ser&aacute; discutida em rela&ccedil;&atilde;o &agrave;s principais esmagadoras    de soja no Pa&iacute;s: as multinacionais Bunge, Cargill, ADM e Louis Dreyfus    (Coinbra).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>5.2.1. Bunge</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Processa produtos    como soja e trigo, comercializa a&ccedil;&uacute;car, produz fertilizantes,    fabrica produtos aliment&iacute;cios (&oacute;leos, gorduras vegetais e margarinas),    fornece farinha de trigo e pr&eacute;-misturas para o setor de transformadores    (ind&uacute;strias de panifica&ccedil;&atilde;o e alimenta&ccedil;&atilde;o    fora do lar) e fornece servi&ccedil;os portu&aacute;rios. A Bunge Brasil est&aacute;    presente no Pa&iacute;s desde 1905, com a participa&ccedil;&atilde;o do capital    da S.A. Moinho Santista Ind&uacute;strias Gerais, e depois comprou empresas    de alimenta&ccedil;&atilde;o, agribusiness, qu&iacute;mico e t&ecirc;xtil, como    a Cavalcanti &amp; Cia., em 1923, formando a empresa Sanbra, chamada depois    de Santista Alimentos. Investiu em fertilizantes, explorando a reserva de calc&aacute;rio    na Serra do Mar (SP), formando a Serrana S.A. de Minera&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1996, a Bunge    adquiriu a &aacute;rea de soja da Incobrasa (Ind&uacute;strial e Comercial Brasileira),    ent&atilde;o a maior esmagadora de soja do Rio Grande do Sul, em um neg&oacute;cio    estimado em US$ 80 milh&otilde;es; em 1997, a IAP, a Fertilizantes Ouro Verde    e a Ceval Alimentos (maior processadora na &eacute;poca), grande processadora    de soja e produ&ccedil;&atilde;o de farelo e &oacute;leos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1998, a Bunge    cria a Global Market, atual Bunge Global Agribusiness, empresa de atua&ccedil;&atilde;o    internacional voltada para o cliente e respons&aacute;vel pelo com&eacute;rcio    internacional de commodities da empresa (SOUZA, 2007).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 2000, se uniu    com a Ceval e a Santista, mudando o nome para Bunge Alimentos, e comprou a empresa    de fertilizantes Manah, formando a Bunge Fertilizantes. Em 2003, inaugurou uma    unidade de esmagamento de soja em Uru&ccedil;u&iacute; (PI), a fim de expandir    o processamento de soja, utilizando a mat&eacute;ria-prima da regi&atilde;o    (BUAINAIM et al. &#91;200-&#93;; BUNGE, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 2004, a Bunge    adquiriu da empresa Perdig&atilde;o ativos da esmagadora de soja e refino de    &oacute;leo, em Marau (RS), o licenciamento das marcas de &oacute;leo Perdig&atilde;o    e Borella por um per&iacute;odo de sete anos e um contrato de longo prazo em    que a Bunge se comprometeu a fornecer farelo de soja para as f&aacute;bricas    de ra&ccedil;&atilde;o animal da Perdig&atilde;o em Catanduvas (SC), Marau (RS)    e Gaurama (RS). Em 2006, a Bunge iniciou suas atividades em Rondon&oacute;polis    (MT), com a comercializa&ccedil;&atilde;o do a&ccedil;&uacute;car, investindo    na usina em Santa Juliana (MG) e adquirindo grande parte das a&ccedil;&otilde;es    da Usina Monteverde (MS). Depois, realizou aquisi&ccedil;&otilde;es do neg&oacute;cio    de comercializa&ccedil;&atilde;o de a&ccedil;&uacute;car da empresa Tate &amp;    Lyle, fazendo parcerias para produzir a&ccedil;&uacute;car e &aacute;lcool,    e construindo uma usina no estado de Tocantins (BUNGE, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A empresa est&aacute;    presente em 16 estados brasileiros com oito ind&uacute;strias processadoras    de soja, 45 silos e seis transbordos. Em Luzi&acirc;nia (GO), onde produz as    marcas Salada e Primor, &eacute; respons&aacute;vel pelo refino de aproximadamente    6,6 milh&otilde;es de caixas. A localiza&ccedil;&atilde;o do munic&iacute;pio    (regi&atilde;o que concentra maior &aacute;rea irrigada do Brasil), a disponibiliza&ccedil;&atilde;o    de m&atilde;o de obra e a presen&ccedil;a da Regi&atilde;o Integrada de Desenvolvimento    do Entorno do Distrito Federal (Ride), pr&oacute;xima de Bras&iacute;lia, simplificando    os processos operacionais e pol&iacute;ticos, s&atilde;o os principais fatores    de escolha da implanta&ccedil;&atilde;o da esmagadora no munic&iacute;pio (PAULO,    2010). Em 2009, a Bunge inaugurou sua nova f&aacute;brica de processamento de    soja em Nova Mutum (MT), que apresenta capacidade m&eacute;dia anual de 1,3    milh&atilde;o de toneladas de soja.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>5.2.2. Cargill</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma das maiores    ind&uacute;strias de alimentos do Brasil. Trabalha com produtos e servi&ccedil;os    nos segmentos aliment&iacute;cios, agr&iacute;cola, financeiro e industrial,    e est&aacute; no Brasil desde 1965, com a sua origem no campo. A sede no Pa&iacute;s    se localiza em S&atilde;o Paulo (SP), e a empresa possui unidades industriais,    armaz&eacute;ns, escrit&oacute;rios e terminais portu&aacute;rios em aproximadamente    130 munic&iacute;pios, configurando-se como a principal exportadora de soja    do Brasil. H&aacute; cinco principais divis&otilde;es de neg&oacute;cio na Cargill:    agroneg&oacute;cio, alimentos, consumo, gerenciamento de risco e industrial.    Possui marcas conhecidas como Liza, Maria, Mazola, Purilev, Gourmet, Olivia,    Veleiro, La Espa&ntilde;ola, Gallo e Delverde (CARGILL, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O complexo soja    da Cargill &eacute; formado por terminais portu&aacute;rios com instala&ccedil;&otilde;es    pr&oacute;prias, transbordos, armaz&eacute;ns e unidades processadoras e possui    seis f&aacute;bricas no Pa&iacute;s. Est&aacute; entre as 15 maiores empresas    do mundo e &eacute; uma das cinco maiores exportadoras do Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O aluguel de uma    pequena f&aacute;brica em S&atilde;o Paulo em 1970 para produzir &oacute;leo    Veleiro iniciou a Cargill no complexo de soja, cujo primeiro passo foi a constru&ccedil;&atilde;o    de uma unidade de processamento de &oacute;leo de soja em Ponta Grossa, inaugurada    em 1973. Em 1995, a empresa adquiriu as unidades de produ&ccedil;&atilde;o,    comercializa&ccedil;&atilde;o e armazenamento da Matosul em Mato Grosso do Sul    e S&atilde;o Paulo, e em 1996 entra no setor moageiro, adquirindo a Moinho S&atilde;o    Valentin, em Tatu&iacute;, S&atilde;o Paulo (SOUZA, 2007).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1997, a Cargill    adquiriu uma unidade de processamento em Tr&ecirc;s Lagoas (MS). Em Rio Verde    (GO), sua unidade foi inaugurada em agosto de 2004, contando com uma planta    de processamento, um armaz&eacute;m para estocagem e dois tanques. Para abastecer    a ind&uacute;stria, a mat&eacute;ria-prima &eacute; adquirida no Centro-Oeste,    principalmente em munic&iacute;pios goianos (PAULO, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 2007, a Cargill    fechou a ind&uacute;stria processadora de soja em Mairinque (SP), mas inaugurou    uma f&aacute;brica de processamento de soja em 2007, na Argentina, uma vez que    o custo de produ&ccedil;&atilde;o no Brasil &eacute; superior ao da Argentina    em cerca de 30%, em m&eacute;dia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 2009, foi inaugurada    a processadora de soja em Primavera do Leste (MT) e, em 2012, tiveram in&iacute;cio    as opera&ccedil;&otilde;es da usina de biodiesel da Cargill em Tr&ecirc;s Lagoas    (MS), anexada a uma processadora de soja j&aacute; existente (CARGILL, 2010).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>5.3. Archer    Daniels Midland Company (ADM)</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Iniciou as atividades    no Brasil em 1997 ap&oacute;s a compra de esmagadoras, elevadores de gr&atilde;o    e silos. Primeiramente, adquiriu as facilidades portu&aacute;rias da trading    Glencore do Brasil. Depois, comprou o parque industrial de soja da Sadia, incluindo    uma f&aacute;brica situada em Rondon&oacute;polis (MT). Foi a &uacute;ltima    multinacional a se instalar no Brasil, depois da Bunge, Cargill e Louis Dreyfus.    &Eacute; especializada em processamento de gr&atilde;os (soja, milho, trigo    e cacau) e produ&ccedil;&atilde;o de biocombust&iacute;veis &agrave; base de    soja e milho, e ainda produz ingredientes para alimentos e para a nutri&ccedil;&atilde;o    animal, possuindo valor agregado. &Eacute; uma das l&iacute;deres na produ&ccedil;&atilde;o    de &oacute;leo e farelo de soja, etanol, ado&ccedil;antes e farinha de milho    (ADM, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tem quatro f&aacute;bricas    de processamento de soja que foram adquiridas da Sadia. Em Rondon&oacute;polis    (MT), h&aacute; uma f&aacute;brica misturadora de fertilizantes e tamb&eacute;m    uma usina de biodiesel que utiliza &oacute;leo de soja como mat&eacute;ria-prima,    se localizando estrategicamente pr&oacute;xima &agrave; ind&uacute;stria de    esmagamento de soja, utilizando o produto ofertado pelos produtores, conseguindo,    assim, maximizar os recursos de transporte e processamento da regi&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 2007, iniciou    sua f&aacute;brica de biodiesel em Rondon&oacute;polis (MT), utilizando o &oacute;leo    de soja como mat&eacute;ria-prima fabricada na ind&uacute;stria processadora    local. Em 2010, anunciou a instala&ccedil;&atilde;o de uma nova f&aacute;brica    de processamento de soja no Paraguai, a fim de fortalecer seus neg&oacute;cios    no Pa&iacute;s, e em janeiro de 2013, foi conclu&iacute;da uma usina de biodiesel    em Joa&ccedil;aba (SC), onde j&aacute; existe uma esmagadora de soja.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A empresa tem em    torno de 70 silos localizados nas regi&otilde;es produtoras de soja, no Sul,    Sudeste e Centro-Oeste do Brasil. Em Catal&atilde;o (GO) e Paranagu&aacute;    (PR) est&atilde;o localizadas as outras duas misturadoras de adubos e, em Ilh&eacute;us    (BA), fica a ind&uacute;stria processadora de cacau. A empresa utiliza tr&ecirc;s    transportes: rodovi&aacute;rio, ferrovi&aacute;rio e fluvial (ADM, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>5.3.1. Louis    Dreyfus</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Multinacional francesa    presente no Brasil desde o in&iacute;cio da d&eacute;cada de quarenta, sendo    que, em 1942, consolidou sua participa&ccedil;&atilde;o interna quando adquiriu    a Com&eacute;rcio e Ind&uacute;strias Brasileiras Coinbra S.A. Em 1990, foi    inaugurada uma unidade na cidade de Jata&iacute; (GO). Em 1996, incorporou as    ind&uacute;strias de esmagamento da Anderson Clayton; em 2004, inaugurou uma    unidade de processamento de soja em Alto Araguaia (MT), mas, em 2003, havia    fechado as unidades de processamento em Orl&acirc;ndia (SP) Londrina (PR) e    Cruz Alta (RS), por inviabilidade econ&ocirc;mica. As outras tr&ecirc;s unidades    localizadas em Mato Grosso, Paran&aacute; e Goi&aacute;s aumentaram as capacidades    processadoras a fim de suprir o fechamento das outras (LOUIS DREYFUS, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 2009, a Louis    Dreyfus e a Amaggi formaram uma <i>joint venture</i> no segmento de gr&atilde;os,    para se fortalecerem nas regi&otilde;es Norte e Nordeste do Brasil. Um dos aspectos    positivos dessa regi&atilde;o &eacute; o investimento por parte do governo em    infraestrutura, beneficiando o escoamento da produ&ccedil;&atilde;o, que tem    aumentado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Atualmente, a empresa    industrializa, exporta e comercializa soja, &oacute;leo, farelo, gorduras e    outros derivados da soja, caf&eacute;, algod&atilde;o, &aacute;lcool, milho,    sucos de laranja, lim&atilde;o, entre outros produtos. A empresa tem f&aacute;bricas    esmagadoras de soja, f&aacute;brica de caro&ccedil;o de algod&atilde;o, usinas    de a&ccedil;&uacute;car e &aacute;lcool, f&aacute;bricas de suco de laranja,    armaz&eacute;ns graneleiros e fazendas de pomares de laranja. As tr&ecirc;s    unidades de processamento de laranja s&atilde;o instaladas em cidades do estado    de S&atilde;o Paulo: Mat&atilde;o, Bebedouro e Engenheiro Coelho. Em 2008, a    Louis Dreyfus viu a necessidade de entrar no mercado de fertilizantes, realizando    parcerias com misturadoras nacionais (LOUIS DREYFUS, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As esmagadoras    como a Cargill e ADM t&ecirc;m investido em usinas de biodiesel, utilizando    soja como mat&eacute;ria-prima. Com a eleva&ccedil;&atilde;o da oferta de carne    su&iacute;na e bovina, consequentemente, a demanda pelo farelo de soja como    ra&ccedil;&atilde;o animal aumenta. Dessa forma, quanto mais farelo for produzido,    haver&aacute; maior quantidade de &oacute;leo de soja. Por&eacute;m, como o    Brasil &eacute; um mercado limitado em demanda por &oacute;leo de soja, as esmagadoras    t&ecirc;m adotado estrat&eacute;gias para utiliza&ccedil;&atilde;o desse produto,    como para as usinas de biodiesel. Desde outubro de 2009, por lei, &eacute; obrigat&oacute;ria    a adi&ccedil;&atilde;o de 5% de biodiesel no diesel mineral, o B5, embora, a    capacidade constru&iacute;da no Pa&iacute;s &eacute; suficiente para o acr&eacute;scimo    de 10%. Assim, as multinacionais esperam que essa porcentagem aumente no mercado    brasileiro.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As <a href="/img/revistas/resr/v51n1/09t05.jpg">Tabelas    5</a> e <a href="/img/revistas/resr/v51n1/09t06.jpg">6</a> se referem &agrave;s    localidades, em rela&ccedil;&atilde;o ao porto de Paranagu&aacute;, das unidades    processadoras de soja ativas das principais empresas no Pa&iacute;s nos anos    de 2003 e 2010.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Verifica-se a mobilidade    das quatro principais empresas da regi&atilde;o tradicional para o Centro-Oeste    durante este per&iacute;odo. Enquanto em 2003, 13 unidades ativas estavam pr&oacute;ximas    ao porto, em 2010, havia somente uma de cada processadora principal. Por outro    lado, foram criadas quatro unidades processadoras distantes do porto, demonstrando    que as empresas t&ecirc;m buscado aumentar sua capacidade instalada, evitando    a constru&ccedil;&atilde;o de novas unidades nessas regi&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A processadora    de soja que apresentou maior quantidade de unidades no Pa&iacute;s foi a Bunge,    seguida da ADM, Cargill e Louis Dreyfus, sendo que a Bunge e a Louis Dreyfus    t&ecirc;m processadoras de algod&atilde;o. Apesar de a Bunge ter apresentado    maior quantidade de unidades ativas, tamb&eacute;m apresentou maior quantidade    de unidades que est&atilde;o paradas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A evolu&ccedil;&atilde;o    da quantidade de unidades ativas e paradas durante os &uacute;ltimos anos mostra    que as processadoras t&ecirc;m procurado manter a quantidade de ativas. Ao abrirem    novas unidades, elas desativam outras que n&atilde;o est&atilde;o sendo favor&aacute;veis    a elas, verificando-se, portanto, que elas t&ecirc;m procurado aumentar sua    capacidade (ABIOVE, 2011).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A processadora    que desde 2006 n&atilde;o apresentou evolu&ccedil;&atilde;o nas unidades ativas    e paradas foi a Louis Dreyfus, que, nos &uacute;ltimos anos, investiu em outras    atividades, como cana-de-a&ccedil;&uacute;car e fertilizantes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em suma, pode-se    dizer que essas principais esmagadoras t&ecirc;m se deslocado para a regi&atilde;o    Centro-Oeste, ao mesmo tempo em que se expandem por meio de fus&otilde;es e    aquisi&ccedil;&otilde;es, sejam elas horizontais ou por conglomerado. Al&eacute;m    disso, elas t&ecirc;m optado por aumentar a capacidade de produ&ccedil;&atilde;o    ao inv&eacute;s de investir em novas esmagadoras nessas regi&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>5.4. Desempenho    do setor</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para avaliar o    desempenho do setor, partiu-se para a an&aacute;lise dos coeficientes das regress&otilde;es    m&uacute;ltiplas das vari&aacute;veis, utilizando como dependentes as vari&aacute;veis    pre&ccedil;o recebido pelo produtor (Pre), a quantidade de unidades processadoras    de soja ativas (Ati) e a quantidade exportada (QuExp) em cada regress&atilde;o.    O teste VIF (Variance Inflation Factor) foi utilizado para analisar a multicolinearidade.    Aquelas vari&aacute;veis que apresentaram VIF&gt;10 foram eliminadas do modelo    de regress&atilde;o, por serem multicolineares. Em todos os modelos, o n&iacute;vel    de signific&acirc;ncia do teste F foi a 1% (p&lt;0,01).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro modelo,    com uma amostra de oito estados, cuja vari&aacute;vel pre&ccedil;o recebido    pelo produtor foi a dependente, pode ser observado na <a href="#t7">Tabela 7</a>.</font></p>     <p><a name="t7"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v51n1/09t07.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Verificou-se que    as vari&aacute;veis independentes (CT), (Prod), (Par), (CaAti), (OleFob), (FaChic)    e a (Loc) foram estatisticamente significativas, indicando forte poder de explica&ccedil;&atilde;o    dessas em rela&ccedil;&atilde;o ao pre&ccedil;o recebido pelo produtor (Pre).    As vari&aacute;veis que n&atilde;o apresentaram efeito marginal esperado foram    (CT) e (Par). Acreditava-se que, ao aumentar o custo de produ&ccedil;&atilde;o    total (CT), o pre&ccedil;o recebido pelo produtor tamb&eacute;m aumentaria,    visto que o mesmo deveria repassar os seus custos para o pre&ccedil;o final.    Entretanto, observou-se o contr&aacute;rio, demonstrando que, se o custo total    aumenta em R$ 1/tonelada, o pre&ccedil;o recebido pelo produtor diminui em R$    0,37/tonelada. Isso provavelmente ocorre porque o produtor n&atilde;o consegue    repassar imediatamente a varia&ccedil;&atilde;o dos seus custos ao pre&ccedil;o    recebido, sendo um agente tomador de pre&ccedil;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esperava-se ainda    que, ao elevar a quantidade de unidades paradas (Par), a demanda pela soja se    reduziria, influenciando negativamente o pre&ccedil;o recebido pelo produtor.    Entretanto, observou-se uma rela&ccedil;&atilde;o contr&aacute;ria, em que,    ao aumentar uma unidade parada, o pre&ccedil;o recebido pelo produtor se eleva    em R$ 5,86, podendo-se inferir que, ao se aumentar as unidades paradas, h&aacute;    concentra&ccedil;&atilde;o das processadoras ativas, mas que ainda n&atilde;o    afeta negativamente o pre&ccedil;o recebido pelo produtor. Uma poss&iacute;vel    explica&ccedil;&atilde;o &eacute; que, embora algumas unidades tenham sido fechadas,    seu processamento foi deslocado para outra regi&atilde;o do Pa&iacute;s.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A rela&ccedil;&atilde;o    da vari&aacute;vel (Loc) com a dependente demonstrou que produtores de soja    que est&atilde;o mais pr&oacute;ximos do porto de Paranagu&aacute; recebem pre&ccedil;os    melhores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Analisando-se o    segundo modelo, com a vari&aacute;vel quantidade de unidades processadoras de    soja ativas (Ati) como dependente, foram verificadas as vari&aacute;veis explicativas    que melhor representam o modelo, conforme se observa na <a href="#t8">Tabela    8</a>.</font></p>     <p><a name="t8"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v51n1/09t08.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apenas a constante    n&atilde;o foi estatisticamente significativa. As vari&aacute;veis (Prod), (Par)    e (OleChic) apresentaram sinal contr&aacute;rio do esperado. As unidades ativas    poderiam ter sido influenciadas pelo aumento da oferta da soja, enquanto a amplia&ccedil;&atilde;o    do n&uacute;mero das unidades paradas reduziria a quantidade de ativas. Por&eacute;m,    o que foi verificado &eacute; que, se a produ&ccedil;&atilde;o aumenta em 1.000    toneladas, a quantidade de unidades ativas diminui em 0,1 unidade. Essa rela&ccedil;&atilde;o    pode ser explicada porque o aumento da produ&ccedil;&atilde;o tem sido provocado    pelo aumento da capacidade das unidades existentes, principalmente no Centro-Oeste    brasileiro, conforme as an&aacute;lises das <a href="/img/revistas/resr/v51n1/09t05.jpg">Tabelas    5</a> e <a href="/img/revistas/resr/v51n1/09t06.jpg">6</a> e o <a href="/img/revistas/resr/v51n1/09f02.jpg">Figura    2</a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com rela&ccedil;&atilde;o    &agrave;s unidades paradas, o aumento de uma unidade parada induz &agrave; eleva&ccedil;&atilde;o    de 0,77 unidade ativa, mostrando que as processadoras est&atilde;o desativando    algumas unidades ao mesmo tempo em que est&atilde;o abrindo outras, mas num    ritmo menor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A vari&aacute;vel    (OleChic) n&atilde;o foi um fator favor&aacute;vel na expans&atilde;o das processadoras    de soja, e analisando-se a (Loc), percebeu-se que a quantidade de unidades ativas    est&aacute; mais concentrada nos estados localizados no Sul do Brasil, perto    do porto de Paranagu&aacute;. Apesar de as principais processadoras terem se    deslocados para estados mais distantes do porto nos &uacute;ltimos anos, o per&iacute;odo    n&atilde;o foi suficiente para explicar a rela&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O terceiro modelo,    com a quantidade exportada (QuExp) como vari&aacute;vel dependente, apresentou    poucas vari&aacute;veis explicativas significativas. Apenas a produ&ccedil;&atilde;o,    a quantidade de unidades ativas das principais processadoras e a localiza&ccedil;&atilde;o    foram estatisticamente significativas no modelo. Se a produ&ccedil;&atilde;o    aumenta em 1.000 toneladas, a quantidade exportada aumenta em 391 toneladas,    enquanto que um aumento de uma unidade das principais processadoras de soja    diminui em 22 mil toneladas na quantidade exportada de soja em gr&atilde;o,    sugerindo, dessa forma, que o produto pode estar sendo utilizado pelas processadoras,    em vez de os estados exportarem a commodity para outros pa&iacute;ses. Finalmente,    a localiza&ccedil;&atilde;o dos estados perto do porto de Paranagu&aacute; aumenta    em 186 mil toneladas a quantidade exportada da soja.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>6. Considera&ccedil;&otilde;es    finais</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este trabalho tem    como objetivo analisar a estrutura da ind&uacute;stria processadora de soja,    bem como a conduta das empresas e o desempenho do setor no Brasil num per&iacute;odo    mais recente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os estudos anteriores    apresentaram forte tend&ecirc;ncia de expans&atilde;o da regi&atilde;o Centro-Oeste,    o que foi verificada tamb&eacute;m neste trabalho. As principais processadoras    de soja t&ecirc;m se posicionado nesses estados, mas elas continuam com unidades    na regi&atilde;o tradicional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De maneira geral,    no Brasil, h&aacute; ainda uma tend&ecirc;ncia de aumento na quantidade de unidades    processadoras de soja. Por&eacute;m, em 2010, o n&uacute;mero de unidades paradas    foi maior, indicando que n&atilde;o s&atilde;o todas as processadoras que t&ecirc;m    utilizado plenos recursos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As principais processadoras    (ADM, Bunge, Cargill e Louis Dreyfus) est&atilde;o cada vez mais se posicionando    de acordo com fatores favor&aacute;veis, como um aumento da produ&ccedil;&atilde;o    de soja na regi&atilde;o de expans&atilde;o, por exemplo. Verificou-se tamb&eacute;m    que, ao mesmo tempo em que as principais processadoras pararam de processar    a soja em uma unidade, elas abriram outras em localidades que podiam suprir    suas necessidades ou aumentaram a capacidade de processamento de algumas j&aacute;    existentes, o que foi comprovado pelos resultados da an&aacute;lise de regress&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ADM e a Cargill    est&atilde;o diversificando ao investir nas f&aacute;bricas de biodiesel, a    fim de aproveitarem melhor todos os subprodutos da soja, como &eacute; o caso    do &oacute;leo de soja, que tem mercado limitado no Pa&iacute;s.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A localiza&ccedil;&atilde;o    dos estados pr&oacute;ximos do porto de Paranagu&aacute; foi um fator favor&aacute;vel    para as vari&aacute;veis pre&ccedil;o recebido pelo produtor (Pre), quantidade    de unidades processadoras de soja ativas (Ati) e a quantidade exportada de soja    (QuExp), o que leva &agrave; conclus&atilde;o de que os estados da regi&atilde;o    tradicional s&atilde;o os mais beneficiados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com este estudo,    p&ocirc;de se verificado que a concentra&ccedil;&atilde;o das processadoras    de soja, de certa forma, n&atilde;o tem limitado o desempenho do setor. O avan&ccedil;o    da quantidade de processadoras n&atilde;o tem sido prejudicial ao pre&ccedil;o    recebido pelo produtor. As ind&uacute;strias processadoras de soja t&ecirc;m    um grande papel para o setor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma limita&ccedil;&atilde;o    desse trabalho foi a indisponibilidade de um banco de dados financeiros referentes    &agrave;s principais processadoras, para considerar seus desempenhos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>7. Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ADM. Dispon&iacute;vel    em: &lt;<a href="http://www.adm.com" target="_blank">www.adm.com</a>&gt;. Diversas    consultas, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0103-2003201300010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AGUIAR, D. R. D.    A ind&uacute;stria de esmagamento de soja no Brasil: mudan&ccedil;a estrutural,    conduta e alguns indicadores de desempenho. <i>Revista de Economia e Sociologia    Rural</i>, Bras&iacute;lia, v.32, n&deg;1, p. 23-46, jan/mar.1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0103-2003201300010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AN&Uacute;ARIO    DA AGRICULTURA BRASILEIRA (AGRIANUAL). AgraFNP. 2004 a 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0103-2003201300010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ASSOCIA&Ccedil;&Atilde;O    BRASILEIRA DAS IND&Uacute;STRIAS DE &Oacute;LEOS VEGETAIS (ABIOVE). Dispon&iacute;vel    em: &lt;<a href="http://www.abiove.com.br"&gt; target="_blank">http://www.abiove.com.br</a>&gt;.    Acesso em 17 fev. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0103-2003201300010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ASSOCIA&Ccedil;&Atilde;O    NACIONAL DOS EXPORTADORES DE CEREAIS (ANEC). Dispon&iacute;vel em: &lt;<a href="http://www.anec.com.br/estatisticas.htm"&gt; target="_blank">http://www.anec.com.br/estatisticas.htm</a>&gt;.    Diversas consultas, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0103-2003201300010000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AZEVEDO, P. F.    de. Concorr&ecirc;ncia no <i>Agribusiness</i>. In: <i>Economia e Gest&atilde;o    dos Neg&oacute;cios Agroalimentares.</i> S&atilde;o Paulo: Pioneira, 2000. p.    61-79.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0103-2003201300010000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BAIN, J. S. <i>Barriers    to new competition.</i> Harvard University Press, Cambridge MA, 1956</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0103-2003201300010000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BUAINAIM, A. M.,    VIEIRA, A. C. P. e VIEIRA JUNIOR, P. A. <i>An&aacute;lise da Governan&ccedil;a    da Cadeia da Soja.</i> Dispon&iacute;vel em: &lt;<a href="http://ebookbrowse.com/28-gt-antonio-marcio-buainaim-vieira-junior-doc-d281337348"&gt; target="_blank">http://ebookbrowse.com/28-gt-antonio-marcio-buainaim-vieira-junior-doc-d281337348</a>&gt;    &#91;200-&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0103-2003201300010000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BUNGE. Dispon&iacute;vel    em: &lt;<a href="http:www.bunge.com.br" target="_blank">http:www.bunge.com.br</a>&gt;.    Diversas consultas, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0103-2003201300010000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARGILL. Dispon&iacute;vel    em: &lt;<a href="http://Cargill.com.br" target="_blank">http:Cargill.com.br</a>&gt;.    Diversas consultas, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0103-2003201300010000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARVALHO, L. H.    <i>Poder de mercado na ind&uacute;stria brasileira de esmagamento de soja.</i>    2004. 47 p. Disserta&ccedil;&atilde;o (Mestrado em Economia aplicada) - Universidade    Federal de Vi&ccedil;osa, Vi&ccedil;osa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0103-2003201300010000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARVALHO, L. H.    de. e AGUIAR, D. R. D. Concentra&ccedil;&atilde;o de mercado e poder de monops&ocirc;nio    na ind&uacute;stria brasileira de esmagamento de soja. <i>Revista de Economia    e Agroneg&oacute;cio</i>, v. 3, n. 3. 2005, p. 323-348</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000221&pid=S0103-2003201300010000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CASAROTTO FILHO,    N. <i>Redes de pequenas e m&eacute;dias empresas e desenvolvimento local:</i>    estrat&eacute;gias para a conquista da competitividade global com base na experi&ecirc;ncia    italiana. S&atilde;o Paulo: Atlas, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0103-2003201300010000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CERTO, S., PETER,    J. P., MARCONDES, R. C. e C&Eacute;SAR, A. M. R. <i>Administra&ccedil;&atilde;o    estrat&eacute;gica:</i> planejamento e implanta&ccedil;&atilde;o da estrat&eacute;gia.    2. ed. S&atilde;o Paulo: Pearson Education do Brasil, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0103-2003201300010000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COMPANHIA NACIONAL    DE ABASTECIMENTO (CONAB). Dispon&iacute;vel em: &lt;<a href="http://www.conab.gov.br" target="_blank">www.conab.gov.br</a>&gt;.    Diversas consultas, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0103-2003201300010000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DALL'AGNOL, A.    D., ROSSING, A. C., LAZZAROTTO, J. J., HIRAKURI, M. H. e EMBRAPA. <i>Ata da    XXVI Reuni&atilde;o de Pesquisa de Soja da Regi&atilde;o Central do Brasil</i>.    ISSN 1516-781X. Outubro, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0103-2003201300010000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FARINA, E. M. M.    Q. <i>Organiza&ccedil;&atilde;o industrial no Agribussines.</i> In: Economia    e Gest&atilde;o dos Neg&oacute;cios Agroalimentares. S&atilde;o Paulo: Pioneira,    2000. p. 39-57.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0103-2003201300010000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GUJARATI, D. N.    <i>Econometria b&aacute;sica</i>. Rio de Janeiro: Elsevier, 2006. 812 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0103-2003201300010000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">IGREJA, A. C.,    PACKER, M. F. e ROCHA, M. B. <i>A evolu&ccedil;&atilde;o da soja no Estado de    Goi&aacute;s e seu impacto na composi&ccedil;&atilde;o agr&iacute;cola.</i>    S&atilde;o Paulo: IEA, 1988. 20 p. (Relat&oacute;rio de Pesquisa, 16/88).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0103-2003201300010000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KON, A. <i>Economia    industrial.</i> S&atilde;o Paulo: Nobel, 1999. 186 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0103-2003201300010000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KUPFER, D. e HASENCLEVER,    L. <i>Economia Industrial:</i> Fundamentos te&oacute;ricos e pr&aacute;ticas    no Brasil. Rio de Janeiro, 2002. 640 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0103-2003201300010000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LAZZARINI, S. G.    e NUNES, R. <i>Competitividade do sistema agroindustrial da soja.</i> V5., S&atilde;o    Paulo, PENSA/USP, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0103-2003201300010000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LEI COMPLEMENTAR    Nº 87, DE 13 DE SETEMBRO DE 1996. Dispon&iacute;vel em: &lt;<a href="http://www.planalto.gov.br/ccivil_03/leis/LCP/Lcp87.htm"&gt; target="_blank">http://www.planalto.gov.br/ccivil_03/leis/LCP/Lcp87.htm</a>&gt;    Acesso em 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0103-2003201300010000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LOUIS DREYFUS.    Dispon&iacute;vel em: &lt;<a href="http://www.louisdreyfus.com.br/"&gt; target="_blank">http://www.louisdreyfus.com.br/</a>&gt;.    Diversas consultas, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0103-2003201300010000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MAGALH&Atilde;ES,    L. C. G. de. Soja. In: <i>Competitividade de Gr&atilde;os e de Cadeias Selecionadas    do Agribusiness.</i> Bras&iacute;lia: IPEA, 1998. p. 95-141. (Texto para discuss&atilde;o    n&deg; 538).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0103-2003201300010000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARTIN, S. <i>Industrial    economics - economic analysis and public policy</i>. 2. ed. Englewood Cliffs:    Prentice Hall, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0103-2003201300010000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MINIST&Eacute;RIO    DO DESENVOLVIMENTO, IND&Uacute;STRIA E COM&Eacute;RCIO EXTERIOR (MDIC). Dispon&iacute;vel    em: &lt;<a href="http://www.mdic.gov.br/sitio/interna/interna.php?area=5&amp;menu=1078&amp;refr=1076"&gt; target="_blank">http://www.mdic.gov.br/sitio/interna/interna.php?area=5&amp;menu=1078&amp;refr=1076</a>&gt;.    Diversas consultas, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S0103-2003201300010000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MEDEIROS, N. H.    e FRAGA, G. J. A Concentra&ccedil;&atilde;o industrial nos agroneg&oacute;cios:    An&aacute;lise do &iacute;ndice CR4 na ind&uacute;stria de refino de &oacute;leo    de soja. In: Anais do XL <i>Congresso Brasileiro de Economia e Sociologia Rural.</i>    Passo Fundo, jul. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000252&pid=S0103-2003201300010000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PAULO, A. B. <i>Esmagadoras    de Sojas dos estados de Mato Grosso do Sul e Goi&aacute;s.</i> Esalq-Log. Piracicaba,    2010. 31 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S0103-2003201300010000900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PINAZZA, L. A.    Cadeia produtiva da soja / Minist&eacute;rio da Agricultura, Pecu&aacute;ria    e Abastecimento, Secretaria de Pol&iacute;tica Agr&iacute;cola, Instituto Interamericano    de Coopera&ccedil;&atilde;o para a Agricultura. Bras&iacute;lia: IICA : MAPA/SPA,    2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000256&pid=S0103-2003201300010000900030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">POSSAS, M. L. <i>Estruturas    de mercado em oligop&oacute;lio.</i> 2. ed. S&atilde;o Paulo: Hucitec, 1990.    191 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000258&pid=S0103-2003201300010000900031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RESENDE, M. e BOFF,    H. Concentra&ccedil;&atilde;o industrial. In: <i>Economia industrial</i>: fundamentos    te&oacute;ricos e pr&aacute;ticas no Brasil. Rio de Janeiro, 2002. 640 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000260&pid=S0103-2003201300010000900032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RESENDE, M. Medidas    de concentra&ccedil;&atilde;o industrial: uma resenha. <i>An&aacute;lise Econ&ocirc;mica</i>.    Ano 11. mar&ccedil;o e setembro/1994. 24-33 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000262&pid=S0103-2003201300010000900033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REVISTA EXAME.    <i>Melhores e Maiores</i> 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000264&pid=S0103-2003201300010000900034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REVISTA EXAME.    <i>Melhores e Maiores</i> 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000266&pid=S0103-2003201300010000900035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REVISTA EXAME.    <i>Melhores e Maiores</i> 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000268&pid=S0103-2003201300010000900036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REVISTA EXAME.    <i>Melhores e Maiores</i> 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000270&pid=S0103-2003201300010000900037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHERER, F. M.    <i>Industrial market structure and economic performance.</i> Michigan: Rand    Mcnally &amp; Company., 1970.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000272&pid=S0103-2003201300010000900038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOUZA, J. F. D.    de. <i>Integra&ccedil;&atilde;o Vertical e Financeiriza&ccedil;&atilde;o: O    Caso da Agroind&uacute;stria Processadora de Gr&atilde;os no Brasil.</i> Disserta&ccedil;&atilde;o.    Universidade de S&atilde;o Paulo. Escola Polit&eacute;cnica. S&atilde;o Paulo:    USP 2007, 147 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000274&pid=S0103-2003201300010000900039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOUSA, L. G. Economia    Industrial. Edicion digital. Dispon&iacute;vel em: &lt;<a href="http://www.eumed.net/libros/2005/lgs-ei/.2005" target="_blank">www.eumed.net/libros/2005/lgs-ei/.2005</a>&gt;.    Acesso em 24 fev. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000276&pid=S0103-2003201300010000900040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VASCONCELOS, M.    A. S. e GARCIA, M. E.; <i>Fundamentos de economia</i>. 2. ed. S&atilde;o Paulo:    Saraiva, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000278&pid=S0103-2003201300010000900041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WARNKEN, P. A ind&uacute;stria    de processamento da soja. <i>Revista de Pol&iacute;tica Agr&iacute;cola</i>,    ano 7, n.4, out./dez. 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000280&pid=S0103-2003201300010000900042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WILLIAMS, G. W.    e THOMPSON, R. L. <i>A ind&uacute;stria de soja no Brasil: uma estrutura econ&ocirc;mica    e pol&iacute;ticas de interven&ccedil;&atilde;o do governo no mercado.</i> Bras&iacute;lia,    1988. 80 p. (Cole&ccedil;&atilde;o An&aacute;lise e Pesquisa, 34).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000282&pid=S0103-2003201300010000900043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WRIGHT, P., KROLL,    M. J. e PARNELL, J. <i>Administra&ccedil;&atilde;o estrat&eacute;gica: conceitos.</i>    S&atilde;o Paulo: Atlas, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000284&pid=S0103-2003201300010000900044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZYLBERSZTAJN, D.    <i>Estruturas de Governan&ccedil;a e Coordena&ccedil;&atilde;o do Agribusiness:    Uma aplica&ccedil;&atilde;o da Nova Economia das Institui&ccedil;&otilde;es.</i>    Tese de Livre Doc&ecirc;ncia. Universidade de S&atilde;o Paulo. Faculdade de    Economia, Administra&ccedil;&atilde;o e Contabilidade. S&atilde;o Paulo: USP    1995, 239 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000286&pid=S0103-2003201300010000900045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZYLBERSZTAJN, D.    Papel dos Contratos na Coordena&ccedil;&atilde;o Agro-industrial: um olhar al&eacute;m    dos mercados. In. <i>Revista de Economia e Sociologia Rural.</i> Sociedade Brasileira    de Economia e Sociologia Rural vol. 43. n. 3. Bras&iacute;lia: SOBER, jul/set    2005. p. 385-420.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000288&pid=S0103-2003201300010000900046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back5"></a><a href="#top5">1</a>    Calculada pelo antilog do par&acirc;metro </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>1</sub>    da regress&atilde;o ln(Y<sub>1</sub>) = </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">0    + </font><font  size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>1</sub>T    + ui, em que Y<sub>i</sub> &eacute; o valor da quantidade produzida de soja    em gr&atilde;os, ou a &aacute;rea ou a produtividade e T, a vari&aacute;vel    tend&ecirc;ncia, calculado pelo autor    ]]></body>
<body><![CDATA[<br>   <a name="back6"></a><a href="#top6">2</a> Condi&ccedil;&otilde;es de clima e    solo que podem ser ou n&atilde;o prop&iacute;cias para a produ&ccedil;&atilde;o    de determinadas culturas agr&iacute;colas    <br>   <a name="back7"></a><a href="#top7">3</a> apud Zylbersztajn (2005)    <br>   <a name="back8"></a><a href="#top8">4</a> De acordo com Zylbersztajn (1995);    Casorotto Filho (1998), contratos h&iacute;bridos s&atilde;o complexos e envolvem    rela&ccedil;&otilde;es de longo prazo, arranjos de propriedade parcial de ativos,    coprodu&ccedil;&atilde;o, com&eacute;rcio rec&iacute;proco, contratos de distribui&ccedil;&atilde;o,    alian&ccedil;as estrat&eacute;gicas, <i>joint-ventures</i>, franquias, licenciamentos,    contratos de compra e venda a longo prazo, redes de empresas, cons&oacute;rcios    e produ&ccedil;&atilde;o compartilhada    <br>   <a name="back9"></a><a href="#top9">5</a> apud Carvalho (2004)    <br>   <a name="back10"></a><a href="#top10">6</a> apud Carvalho, 2004</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<collab>ADM</collab>
<source><![CDATA[Diversas consultas]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGUIAR]]></surname>
<given-names><![CDATA[D. R. D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A indústria de esmagamento de soja no Brasil: mudança estrutural, conduta e alguns indicadores de desempenho]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>mar.</year>
<month>19</month>
<day>94</day>
<volume>32</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>23-46</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<collab>ANÚARIO DA AGRICULTURA BRASILEIRA</collab>
<source><![CDATA[]]></source>
<year>2011</year>
<publisher-name><![CDATA[AgraFNP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<collab>ASSOCIAÇÃO BRASILEIRA DAS INDÚSTRIAS DE ÓLEOS VEGETAIS</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<collab>ASSOCIAÇÃO NACIONAL DOS EXPORTADORES DE CEREAIS</collab>
<source><![CDATA[Diversas consultas]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AZEVEDO]]></surname>
<given-names><![CDATA[P. F. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Concorrência no Agribusiness]]></article-title>
<source><![CDATA[Economia e Gestão dos Negócios Agroalimentares]]></source>
<year>2000</year>
<page-range>61-79</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Pioneira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAIN]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Barriers to new competition]]></source>
<year>1956</year>
<publisher-loc><![CDATA[Cambridge^eMA MA]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUAINAIM]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[A. C. P.]]></given-names>
</name>
<name>
<surname><![CDATA[VIEIRA JUNIOR]]></surname>
<given-names><![CDATA[P. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Análise da Governança da Cadeia da Soja]]></source>
<year></year>
<page-range>200</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<collab>BUNGE</collab>
<source><![CDATA[. Diversas consultas]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<collab>CARGILL</collab>
<source><![CDATA[Diversas consultas]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[L. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Poder de mercado na indústria brasileira de esmagamento de soja]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[L. H. de]]></given-names>
</name>
<name>
<surname><![CDATA[AGUIAR]]></surname>
<given-names><![CDATA[D. R. D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Concentração de mercado e poder de monopsônio na indústria brasileira de esmagamento de soja]]></article-title>
<source><![CDATA[Revista de Economia e Agronegócio]]></source>
<year>2005</year>
<volume>3</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>323-348</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASAROTTO FILHO]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Redes de pequenas e médias empresas e desenvolvimento local: estratégias para a conquista da competitividade global com base na experiência italiana]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CERTO]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[PETER]]></surname>
<given-names><![CDATA[J. P.]]></given-names>
</name>
<name>
<surname><![CDATA[MARCONDES]]></surname>
<given-names><![CDATA[R. C.]]></given-names>
</name>
<name>
<surname><![CDATA[CÉSAR]]></surname>
<given-names><![CDATA[A. M. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Administração estratégica: planejamento e implantação da estratégia]]></source>
<year>2005</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Pearson Education do Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<collab>COMPANHIA NACIONAL DE ABASTECIMENTO</collab>
<source><![CDATA[Diversas consultas]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DALL'AGNOL]]></surname>
<given-names><![CDATA[A. D.]]></given-names>
</name>
<name>
<surname><![CDATA[ROSSING]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
<name>
<surname><![CDATA[LAZZAROTTO]]></surname>
<given-names><![CDATA[J. J.]]></given-names>
</name>
<name>
<surname><![CDATA[HIRAKURI]]></surname>
<given-names><![CDATA[M. H.]]></given-names>
</name>
</person-group>
<collab>EMBRAPA</collab>
<source><![CDATA[Ata da XXVI Reunião de Pesquisa de Soja da Região Central do Brasil]]></source>
<year>Outu</year>
<month>br</month>
<day>o,</day>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARINA]]></surname>
<given-names><![CDATA[E. M. M. Q.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Organização industrial no Agribussines]]></article-title>
<source><![CDATA[Economia e Gestão dos Negócios Agroalimentares]]></source>
<year>2000</year>
<page-range>39-57</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Pioneira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUJARATI]]></surname>
<given-names><![CDATA[D. N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Econometria básica]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Elsevier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IGREJA]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
<name>
<surname><![CDATA[PACKER]]></surname>
<given-names><![CDATA[M. F.]]></given-names>
</name>
<name>
<surname><![CDATA[ROCHA]]></surname>
<given-names><![CDATA[M. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[A evolução da soja no Estado de Goiás e seu impacto na composição agrícola]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[IEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KON]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia industrial]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Nobel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUPFER]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[HASENCLEVER]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia Industrial: Fundamentos teóricos e práticas no Brasil]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAZZARINI]]></surname>
<given-names><![CDATA[S. G.]]></given-names>
</name>
<name>
<surname><![CDATA[NUNES]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Competitividade do sistema agroindustrial da soja]]></source>
<year>2000</year>
<volume>5</volume>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[PENSA/USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<source><![CDATA[LEI COMPLEMENTAR Nº 87, DE 13 DE SETEMBRO DE 1996]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<collab>LOUIS DREYFUS</collab>
<source><![CDATA[Diversas consultas]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAGALHÃES]]></surname>
<given-names><![CDATA[L. C. G. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Soja]]></article-title>
<source><![CDATA[Competitividade de Grãos e de Cadeias Selecionadas do Agribusiness]]></source>
<year>1998</year>
<page-range>95-141</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTIN]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Industrial economics - economic analysis and public policy]]></source>
<year>1993</year>
<edition>2</edition>
<publisher-loc><![CDATA[Englewood Cliffs ]]></publisher-loc>
<publisher-name><![CDATA[Prentice Hall]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="">
<collab>MINISTÉRIO DO DESENVOLVIMENTO^dINDÚSTRIA E COMÉRCIO EXTERIOR</collab>
<source><![CDATA[]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEDEIROS]]></surname>
<given-names><![CDATA[N. H.]]></given-names>
</name>
<name>
<surname><![CDATA[FRAGA]]></surname>
<given-names><![CDATA[G. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Concentração industrial nos agronegócios: Análise do índice CR4 na indústria de refino de óleo de soja]]></article-title>
<source><![CDATA[Anais do]]></source>
<year></year>
<conf-name><![CDATA[XL Congresso Brasileiro de Economia e Sociologia Rural]]></conf-name>
<conf-date>jul. 2002</conf-date>
<conf-loc>Passo Fundo </conf-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAULO]]></surname>
<given-names><![CDATA[A. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Esmagadoras de Sojas dos estados de Mato Grosso do Sul e Goiás]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Piracicaba ]]></publisher-loc>
<publisher-name><![CDATA[Esalq-Log]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINAZZA]]></surname>
<given-names><![CDATA[L. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cadeia produtiva da soja / Ministério da Agricultura, Pecuária e Abastecimento, Secretaria de Política Agrícola, Instituto Interamericano de Cooperação para a AgriculturaBrasília]]></source>
<year>2007</year>
<publisher-loc><![CDATA[IICA ]]></publisher-loc>
<publisher-name><![CDATA[MAPA/SPA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POSSAS]]></surname>
<given-names><![CDATA[M. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estruturas de mercado em oligopólio]]></source>
<year>1990</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hucitec]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RESENDE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[BOFF]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Concentração industrial]]></article-title>
<source><![CDATA[Economia industrial: fundamentos teóricos e práticas no Brasil]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RESENDE]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Medidas de concentração industrial: uma resenha]]></article-title>
<source><![CDATA[Análise Econômica]]></source>
<year>sete</year>
<month>mb</month>
<day>ro</day>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="">
<collab>REVISTA EXAME</collab>
<source><![CDATA[Melhores e Maiores]]></source>
<year>2006</year>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="">
<collab>REVISTA EXAME</collab>
<source><![CDATA[Melhores e Maiores]]></source>
<year>2007</year>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="">
<collab>REVISTA EXAME</collab>
<source><![CDATA[Melhores e Maiores]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="">
<collab>REVISTA EXAME</collab>
<source><![CDATA[Melhores e Maiores]]></source>
<year>2009</year>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHERER]]></surname>
<given-names><![CDATA[F. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Industrial market structure and economic performance]]></source>
<year>1970</year>
<publisher-loc><![CDATA[Michigan ]]></publisher-loc>
<publisher-name><![CDATA[Rand Mcnally & Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[J. F. D. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Integração Vertical e Financeirização: O Caso da Agroindústria Processadora de Grãos no Brasil]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUSA]]></surname>
<given-names><![CDATA[L. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia Industrial: Edicion digital]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VASCONCELOS]]></surname>
<given-names><![CDATA[M. A. S.]]></given-names>
</name>
<name>
<surname><![CDATA[GARCIA]]></surname>
<given-names><![CDATA[M. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Fundamentos de economia]]></source>
<year>2005</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Saraiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WARNKEN]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A indústria de processamento da soja]]></article-title>
<source><![CDATA[Revista de Política Agrícola]]></source>
<year>dez.</year>
<month> 1</month>
<day>99</day>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILLIAMS]]></surname>
<given-names><![CDATA[G. W.]]></given-names>
</name>
<name>
<surname><![CDATA[THOMPSON]]></surname>
<given-names><![CDATA[R. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[A indústria de soja no Brasil: uma estrutura econômica e políticas de intervenção do governo no mercado]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WRIGHT]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[KROLL]]></surname>
<given-names><![CDATA[M. J.]]></given-names>
</name>
<name>
<surname><![CDATA[PARNELL]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Administração estratégica: conceitos]]></source>
<year>2007</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZYLBERSZTAJN]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estruturas de Governança e Coordenação do Agribusiness: Uma aplicação da Nova Economia das Instituições]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZYLBERSZTAJN]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Papel dos Contratos na Coordenação Agro-industrial: um olhar além dos mercados]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural: Sociedade Brasileira de Economia e Sociologia Rural vol]]></source>
<year>jul/</year>
<month>se</month>
<day>t </day>
<volume>43</volume>
<page-range>385-420</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[SOBER]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
