<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos estudos CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002009000100008</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002009000100008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Religião nômade ou germe do estado? Pierre e Hélène Clastres e a vertigem tupi]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sztutman]]></surname>
<given-names><![CDATA[Renato]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Departamento de Antropologia Núcleo de História Indígena e do Indigenismo]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2009</year>
</pub-date>
<numero>83</numero>
<fpage>129</fpage>
<lpage>157</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002009000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002009000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002009000100008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este ensaio analisa como uma questão particular - a irrupção de focos de poder político entre os antigos Tupi da costa brasílica - foi tratada de modo entrelaçado por Pierre Clastres e por Hélène Clastres. Ainda que a reflexão da segunda deva muito ao projeto de antropologia política do primeiro, objetiva-se traçar tanto as convergências como os afastamentos entre os autores, de modo a propor novas direções para o debate por eles iniciado. Nesse sentido, pretende-se avaliar os desenvolvimentos mais recentes da etnologia centrada nos povos tupi-guarani, antigos e atuais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article analyses how a particular question - the irruption of political power focuses among the ancient brazilian coastal Tupi - was treated both by Pierre Clastres and Hélène Clastres. Although her reflection continues the project for a political Anthropology, proposed by him, it is important to point out both the agreements and disagreements between the authors, in order to draw new directions to the debate they have initiated. In this sense, one intend to evaluate the most recent developments of the Tupi-Guarani anthropology, considering peoples of the past, but also of the present time.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Pierre Clastres]]></kwd>
<kwd lng="pt"><![CDATA[Hélène Clastres]]></kwd>
<kwd lng="pt"><![CDATA[sociedade contra o Estado]]></kwd>
<kwd lng="pt"><![CDATA[antropologia política]]></kwd>
<kwd lng="pt"><![CDATA[chefia]]></kwd>
<kwd lng="pt"><![CDATA[guerra]]></kwd>
<kwd lng="pt"><![CDATA[profetismo]]></kwd>
<kwd lng="pt"><![CDATA[Tupi antigos]]></kwd>
<kwd lng="en"><![CDATA[Pierre Clastres]]></kwd>
<kwd lng="en"><![CDATA[Hélène Clastres]]></kwd>
<kwd lng="en"><![CDATA[society against the State]]></kwd>
<kwd lng="en"><![CDATA[political anthropology]]></kwd>
<kwd lng="en"><![CDATA[leadership]]></kwd>
<kwd lng="en"><![CDATA[war]]></kwd>
<kwd lng="en"><![CDATA[prophetism]]></kwd>
<kwd lng="en"><![CDATA[ancient coastal Tupi]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Religi&atilde;o    n&ocirc;made ou germe do estado? Pierre e H&eacute;l&egrave;ne Clastres e a    vertigem tupi</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Renato Sztutman</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Renato Sztutman    &eacute; professor do Departamento de Antropologia da Universidade de S&atilde;o    Paulo e pesquisador do N&uacute;cleo de Hist&oacute;ria Ind&iacute;gena e do    Indigenismo - NHII/USP</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este ensaio analisa    como uma quest&atilde;o particular - a irrup&ccedil;&atilde;o de focos de poder    pol&iacute;tico entre os antigos Tupi da costa bras&iacute;lica - foi tratada    de modo entrela&ccedil;ado por Pierre Clastres e por H&eacute;l&egrave;ne Clastres.    Ainda que a reflex&atilde;o da segunda deva muito ao projeto de antropologia    pol&iacute;tica do primeiro, objetiva-se tra&ccedil;ar tanto as converg&ecirc;ncias    como os afastamentos entre os autores, de modo a propor novas dire&ccedil;&otilde;es    para o debate por eles iniciado. Nesse sentido, pretende-se avaliar os desenvolvimentos    mais recentes da etnologia centrada nos povos tupi-guarani, antigos e atuais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b> Pierre Clastres; H&eacute;l&egrave;ne Clastres; sociedade contra o Estado;    antropologia pol&iacute;tica; chefia; guerra; profetismo; Tupi antigos.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article analyses    how a particular question - the irruption of political power focuses among the    ancient brazilian coastal Tupi - was treated both by Pierre Clastres and H&eacute;l&egrave;ne    Clastres. Although her reflection continues the project for a political Anthropology,    proposed by him, it is important to point out both the agreements and disagreements    between the authors, in order to draw new directions to the debate they have    initiated. In this sense, one intend to evaluate the most recent developments    of the Tupi-Guarani anthropology, considering peoples of the past, but also    of the present time.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Pierre Clastres; H&eacute;l&egrave;ne Clastres; society against the State; political    anthropology; leadership; war; prophetism; ancient coastal Tupi.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Nossa    exist&ecirc;ncia est&aacute; doente,</i> achy,<i>por se desenrolar sob o signo    do Um.</i>    <br>   Pensamento de um s&aacute;bio guarani, parafraseado por Pierre Clastres</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os escritos de    Pierre Clastres e H&eacute;l&egrave;ne Clastres, entre as d&eacute;cadas de    1960 e 1970, conectam-se de modo intrigante. De certo modo, &eacute; poss&iacute;vel    afirmar que o livro dela, <i>A terra sem mal: o profetismo tupi</i>, de 1975,    desenvolve e estende, por meio de um caso particular, a tese sustentada nas    duas colet&acirc;neas de ensaios dele, <i>A sociedade contra o Estado</i>, de    1974, e <i>Arqueologia da viol&ecirc;ncia</i>, de 1980, ambas dedicadas a pesquisas    de antropologia pol&iacute;tica. Em poucas palavras, esta tese consiste na id&eacute;ia    de que determinadas sociedades n&atilde;o-ocidentais - e, mais especificamente,    as amer&iacute;ndias - det&ecirc;m mecanismos para conjurar ou mesmo prevenir-se    contra a emerg&ecirc;ncia de um poder pol&iacute;tico separado, o Estado. Isso    n&atilde;o significa que elas sejam sociedades "sem" Estado, mas antes "contra    o Estado"; "sociedades primitivas" n&atilde;o porque anteriores &agrave;s "civilizadas",    e sim porque fundadas numa recusa ativa<a name="top1"></a><a href="#back1"><sup>1</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&eacute;l&egrave;ne    Clastres, atendo-se ao estudo de popula&ccedil;&otilde;es tupi-guarani, no passado    e no presente, identificou esses mecanismos num fen&ocirc;meno por assim dizer    religioso designado "profetismo"; fen&ocirc;meno sustentado por uma s&eacute;rie    de concep&ccedil;&otilde;es relativas &agrave; condi&ccedil;&atilde;o humana    e &agrave; socialidade e por um impulso de evas&atilde;o, de busca por territ&oacute;rios    desconhecidos muitas vezes designados como "terra sem mal", lugar onde a ordem    social como que se inverte<a name="top2"></a><a href="#back2"><sup>2</sup></a>.    Ao debru&ccedil;ar-se sobre esse tema, H&eacute;l&egrave;ne atinou para um ponto    delicado na obra de Pierre Clastres, qual seja, a rela&ccedil;&atilde;o entre    o que costumamos chamar de o "pol&iacute;tico" e o "religioso" e, mais especificamente,    a maneira como esta se estabelece entre certas popula&ccedil;&otilde;es de l&iacute;ngua    tupi-guarani que, ao longo dos s&eacute;culos XV e XVI, parecem ter se deparado    com a amea&ccedil;a de irrup&ccedil;&atilde;o de uma esp&eacute;cie de poder    pol&iacute;tico separado, e, atualmente, parecem elaborar uma s&eacute;ria reflex&atilde;o    sobre a possibilidade de seu pr&oacute;prio desaparecimento. <i>A terra sem    mal</i> constitui uma an&aacute;lise aprofundada de como uma religi&atilde;o    pode se converter num mecanismo de resist&ecirc;ncia ao mesmo tempo ontol&oacute;gica    e pol&iacute;tica, combater um ideal de transcend&ecirc;ncia aderindo a um projeto    de iman&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O intento deste    ensaio n&atilde;o &eacute; oferecer uma interpreta&ccedil;&atilde;o do conjunto    da obra de cada um destes autores. Trata-se aqui de extrair do conjunto de ensaios    de P. Clastres e do livro de H. Clastres<a name="top3"></a><a href="#back3"><sup>3</sup></a>    uma reflex&atilde;o interessante sobre a articula&ccedil;&atilde;o entre o "pol&iacute;tico"    e o "religioso", tendo em vista tanto as converg&ecirc;ncias como os afastamentos    entre um e outro autor. As interpreta&ccedil;&otilde;es de ambos n&atilde;o    fazem propriamente um sistema, elas permitem, o que &eacute; mais estimulante,    o estabelecimento de uma reciprocidade m&uacute;tua, de uma s&eacute;rie de    conex&otilde;es significativas que n&atilde;o podem ser dissociadas do embate    do pensamento dos autores com a etnografia dos povos ind&iacute;genas sul-americanos,    &agrave; qual se dedicaram por muito tempo. Pierre e H&eacute;l&egrave;ne Clastres    foram um casal. Viveram juntos experi&ecirc;ncias de campo entre os Guayaki    e os Guarani - ambos de l&iacute;ngua tupi-guarani - e, depois, entre os Yanomami    do norte-amaz&ocirc;nico. (P. Clastres tamb&eacute;m esteve em 1966 e 1968 entre    os Chulupi do Chaco paraguaio.) Todas essas experi&ecirc;ncias foram fundamentais    para a elabora&ccedil;&atilde;o de seus problemas te&oacute;ricos extra&iacute;dos    de primeiros estudos em filosofia. Nesse sentido, se eles partiram &agrave;s    terras baixas da Am&eacute;rica do Sul com problemas filos&oacute;ficos precisos,    foram se transformando &agrave; medida que se deparavam com os problemas postos    pelas popula&ccedil;&otilde;es estudadas. A id&eacute;ia da "sociedade contra    o Estado" em P. Clastres decerto surgiu de um momento de "livre cogita&ccedil;&atilde;o"    combinado a uma leitura cr&iacute;tica das etnografias dispon&iacute;veis sobre    povos das terras baixas. N&atilde;o obstante, a complexifica&ccedil;&atilde;o    dessa id&eacute;ia forte dependeu e ainda depende dessa s&eacute;rie de encontros    etnogr&aacute;ficos; e &eacute; nesse ponto que se manifesta o valor propriamente    antropol&oacute;gico do conjunto dos ensaios deste autor<a name="top4"></a><a href="#back4"><sup>4</sup></a>.    Como argumenta Bento Prado Jr., a obra de P. Clastres lan&ccedil;a interroga&ccedil;&otilde;es    essenciais "que n&atilde;o poderiam emergir sen&atilde;o da experi&ecirc;ncia    etnogr&aacute;fica, e que s&atilde;o inacess&iacute;veis a um <i>airmchair philosopher</i>"<a name="top5"></a><a href="#back5"><sup>5</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pierre Clastres    debru&ccedil;ou-se especialmente sobre o campo da filosofia pol&iacute;tica,    o que lhe possibilitou formular um projeto de antropologia pol&iacute;tica n&atilde;o    mais centrado na id&eacute;ia do Estado como fim de todo desenvolvimento social    - tese evolucionista n&atilde;o de todo descartada pelos funcionalistas brit&acirc;nicos    -, mas sim nos mecanismos capazes de manter a indivis&atilde;o social que fundamenta    toda "sociedade primitiva". H&eacute;l&egrave;ne Clastres, de sua parte, deteve-se    no terreno dos estudos de religi&atilde;o, desenvolvendo uma antropologia religiosa,    baseada na apreens&atilde;o cuidadosa de concep&ccedil;&otilde;es e metaf&iacute;sicas    ind&iacute;genas. Ela acabou por contribuir ao projeto da antropologia pol&iacute;tica    ao demonstrar que, no caso tupi-guarani, o profetismo, como "religi&atilde;o    n&ocirc;made", constitui um mecanismo crucial para impedir a emerg&ecirc;ncia    muitas vezes iminente de um aparelho de Estado, impulsionando de maneira radical    a "sociedade primitiva" para fora dela mesma.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tomemos por um    instante a tese central de P. Clastres, aquela que afirma que toda "sociedade    primitiva" &eacute; contra o Estado. Ela re&uacute;ne duas teses subordinadas    e complementares, desenvolvidas em fases diferentes do pensamento do autor.    A primeira est&aacute; fundamentada no que ele denomina "filosofia da chefia    amer&iacute;ndia". Essa formula&ccedil;&atilde;o aparece em um ensaio de 1962,    publicado um ano antes da primeira experi&ecirc;ncia de campo com os Guayaki,    e est&aacute; baseada no cotejo da etnografia sobre os povos das terras baixas    sul-americanas, nada abundante na &eacute;poca<a name="top6"></a><a href="#back6"><sup>6</sup></a>.    P. Clastres tra&ccedil;a o retrato do chefe amer&iacute;ndio t&iacute;pico,    aquele que ocupa uma posi&ccedil;&atilde;o pol&iacute;tica esvaziada, j&aacute;    que destitu&iacute;do de poder pelo grupo que l&aacute; o instalou. O chefe    amer&iacute;ndio situa-se numa rela&ccedil;&atilde;o de poder que acaba por    inverter-se, pois se &agrave; primeira vista ele rompe com a rede de troca matrimonial    estabelecida, tomando para si mais esposas do que os demais, deve ser generoso    e, sobretudo, mostrar sua compet&ecirc;ncia no campo da orat&oacute;ria. A sua    fala delimita a sua fun&ccedil;&atilde;o, por&eacute;m deve ser esvaziada de    todo poder de mando e decis&atilde;o, de toda capacidade comunicativa, tornando-se    puro valor<a name="top7"></a><a href="#back7"><sup>7</sup></a>. O "contra o    Estado" &eacute; identificado, assim, ao processo pelo qual o grupo inverte    o vetor da rela&ccedil;&atilde;o de poder, neutralizando a a&ccedil;&atilde;o    do chefe.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; em um    ensaio posterior, de 1977, P. Clastres desloca o foco da chefia &agrave; guerra    e, nesse sentido, de uma posi&ccedil;&atilde;o vazia - uma negatividade - para    uma for&ccedil;a ativa - uma positividade<a name="top8"></a><a href="#back8"><sup>8</sup></a>.    Se a "sociedade primitiva" &eacute; "contra o Estado", isso ocorre tamb&eacute;m    porque ela &eacute; "para-a-guerra". A guerra &eacute; o que garante a fragmenta&ccedil;&atilde;o    cont&iacute;nua do espa&ccedil;o social, impedindo a forma&ccedil;&atilde;o    de grandes aglomerados populacionais e extensas redes de troca que acabam propiciando    movimentos de centraliza&ccedil;&atilde;o pol&iacute;tica. &Eacute; o que mant&eacute;m    a l&oacute;gica da multiplicidade, a possibilidade de cada comunidade diferenciar-se    das demais, resistindo &agrave; sedu&ccedil;&atilde;o da unidade. &Eacute; nesse    sentido que Gilles Deleuze e F&eacute;lix Guattari elaboram, em conson&acirc;ncia    com o pensamento de P. Clastres, o conceito de "m&aacute;quina de guerra", diagrama    de for&ccedil;as capaz de impedir a cristaliza&ccedil;&atilde;o de unidades    pol&iacute;ticas e a realiza&ccedil;&atilde;o da forma-Estado, que transcenderia    o tecido das rela&ccedil;&otilde;es sociais<a name="top9"></a><a href="#back9"><sup>9</sup></a>.    A guerra a que se refere P. Clastres n&atilde;o &eacute; o momento da batalha,    mas sim, nesses termos, uma disposi&ccedil;&atilde;o &agrave; segmentaridade    de tipo flex&iacute;vel, &agrave; inibi&ccedil;&atilde;o de poderes est&aacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa disposi&ccedil;&atilde;o    pode ser colhida ao mesmo tempo em agenciamentos pol&iacute;ticos concretos    - a din&acirc;mica de alian&ccedil;as e inimizades - e no pensamento - a recusa    da Unidade num sentido mais largo. O discurso exeg&eacute;tico dos grandes xam&atilde;s    ou s&aacute;bios guarani da atualidade, apresentados em alguns ensaios de P.    Clastres, e tamb&eacute;m de H. Clastres, podem ser compreendidos como vetores    dessa m&aacute;quina de guerra. Os cantos desses xam&atilde;s aparecem como    ve&iacute;culo pelo qual a avers&atilde;o ao Um &eacute; declarada, como enuncia&ccedil;&atilde;o    de um mundo onde tudo &eacute; liberdade. Nesse sentido, o tema da terra sem    mal revela-se complementar ao impulso guerreiro: ambos constituem for&ccedil;as    ou m&aacute;quinas que impedem a emerg&ecirc;ncia do poder pol&iacute;tico.    No caso dos Guarani atuais, conhecidos pelas suas longas migra&ccedil;&otilde;es,    a guerra deixou h&aacute; muito tempo de ser praticada, devido talvez &agrave;    press&atilde;o colonial e jesu&iacute;ta. J&aacute; a busca da terra sem mal    passou a ter como obst&aacute;culo a expans&atilde;o n&atilde;o-ind&iacute;gena    do territ&oacute;rio e mesmo as situa&ccedil;&otilde;es de encapsulamento por    ela estimuladas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo P. Clastres,    os Guarani atuais teriam conseguido resistir aos s&eacute;culos da Conquista,    mantendo-se fi&eacute;is aos saberes de seus antigos; no entanto, sua liberdade    pol&iacute;tica expressa pelo movimento incessante em busca da terra sem mal    teria resvalado num fervor religioso, aliando o deslocamento espacial ao espiritual,    obtido por meio de uma disciplina lit&uacute;rgica e corporal. Os cantos xam&acirc;nicos    guarani s&atilde;o, para P. Clastres, signo ao mesmo tempo de uma resist&ecirc;ncia    e da consci&ecirc;ncia de um desaparecimento inexor&aacute;vel. Com a ajuda    de H&eacute;l&egrave;ne e de L&eacute;on Cadogan, compilador do <i>Ayvu Rapyta</i>,    P. Clastres organizou uma colet&acirc;nea de cantos e narrativas, intitulando-a    <i>A fala sagrada</i>, publicada em 1974. Em seu texto, que serve de coment&aacute;rio    aos textos ind&iacute;genas ent&atilde;o reunidos, o autor apontou as principais    linhas do que vem a ser essa metaf&iacute;sica guarani<a name="top10"></a><a href="#back10"><sup>10</sup></a>.    Caberia a H&eacute;l&egrave;ne Clastres aprofundar os estudos sobre os Guarani,    e conect&aacute;-los, embora n&atilde;o diretamente, ao tema da "sociedade contra    o Estado". Em <i>A terra sem mal</i>, a autora segue a intui&ccedil;&atilde;o    de que haveria uma continuidade entre os <i>karai</i> dos Tupi e Guarani antigos    e os xam&atilde;s guarani atuais. Se os primeiros viviam num mundo permeado    pela guerra, os &uacute;ltimos teriam feito da religi&atilde;o prof&eacute;tica    e sua rigidez &eacute;tica o sentido de sua vida. <i>A terra sem mal</i> &eacute;,    portanto, um estudo que busca aliar o cotejo de fontes hist&oacute;ricas dos    s&eacute;culos XVI e XVII, que diz respeito aos Tupi da costa bras&iacute;lica    e aos Guarani do Paraguai, &agrave; experi&ecirc;ncia etnogr&aacute;fica com    os Mby&aacute; e Chirip&aacute; atuais, vinculada &agrave; leitura de outras    etnografias sobre os povos Guarani do presente, como aquelas produzidas por    Curt Nimuendaju (sobre os Apapokuva) e Le&oacute;n Cadogan (sobre os Mby&aacute;)    ou compiladas por Alfred M&eacute;traux (entre outros, sobre os Guarayo e Chiriguano).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se os Mby&aacute;    e Chirip&aacute; atuais vivenciam, segundo P. e H. Clastres, a imin&ecirc;ncia    de seu pr&oacute;prio desaparecimento devido &agrave;s conseq&uuml;&ecirc;ncias    funestas do avan&ccedil;o do mundo dos brancos<a name="top11"></a><a href="#back11"><sup>11</sup></a>,    os Tupi e Guarani antigos viviam, nas v&eacute;speras da Conquista, uma situa&ccedil;&atilde;o    um tanto diversa, mas igualmente inquietante. Eles haviam crescido numericamente    e se expandido, tanto ao longo costa como pelo interior, na dire&ccedil;&atilde;o    dos Andes. Isso poderia surtir transforma&ccedil;&otilde;es significativas em    sua estrutura pol&iacute;tica: surgiam novos l&iacute;deres, cada vez mais dotados    de prest&iacute;gio, gl&oacute;ria e magnitude, mostrando-se capazes de reunir    ao seu redor muitos seguidores e como que esbo&ccedil;ando a cristaliza&ccedil;&atilde;o    de unidades regionais antes desconhecidas. Em poucas palavras, a "sociedade    primitiva" teria esbarrado em um limite consider&aacute;vel. Reside nesse ponto    o lugar intrigante desses povos tupi-guarani do passado no pensamento de P.    e H. Clastres: eles representam o <i>caso-limite</i> de uma "sociedade primitiva",    ou seja, eles complexificam o modelo da "sociedade contra o Estado". Partindo    ambos de uma interroga&ccedil;&atilde;o indigesta - <i>teriam mesmo os povos    tupi-guarani dos s&eacute;culos XVI e XVII vislumbrado a emerg&ecirc;ncia de    um poder pol&iacute;tico separado?</i> - P. e H. Clastres deparam-se com solu&ccedil;&otilde;es    diversas, que cabe aqui divisar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">P. Clastres morreu    num acidente de autom&oacute;vel em 1977, n&atilde;o p&ocirc;de aprofundar a    reflex&atilde;o que havia iniciado, em seus &uacute;ltimos ensaios, sobre a    poss&iacute;vel emerg&ecirc;ncia do Estado entre os amer&iacute;ndios<a name="top12"></a><a href="#back12"><sup>12</sup></a>.    H. Clastres, de sua parte, n&atilde;o voltou &agrave;s reflex&otilde;es da antropologia    pol&iacute;tica depois do final dos anos de 1970, concentrando-se em estudos    focados exclusivamente no campo religioso, como mitologias, embate entre sistemas    monote&iacute;stas e polite&iacute;stas etc. Ambos deixaram, portanto, essa    an&aacute;lise aberta. Diante desse fato, &eacute; poss&iacute;vel afirmar que    as reflex&otilde;es de P. e H. Clastres aqui iluminadas s&atilde;o complementares    e pass&iacute;veis de serem conectadas, mas deixam muitas lacunas com rela&ccedil;&atilde;o    ao problema aqui examinado. Se em P. Clastres temos uma teoria forte da chefia    e da guerra amer&iacute;ndias, e uma teoria fraca do profetismo tupi, em H.    Clastres observamos como que uma invers&atilde;o: uma teoria forte do profetismo    tupi e uma teoria fraca da chefia e da guerra amer&iacute;ndias sempre manifestadas    no caso tupi. Quando me refiro &agrave; teoria, n&atilde;o quero dizer "teoria    geral", mas "teoria etnogr&aacute;fica", constru&iacute;da em conson&acirc;ncia    com as teorias ou filosofias nativas, mas que n&atilde;o se confunde com elas,    pois &eacute; resultado de um di&aacute;logo<a name="top13"></a><a href="#back13"><sup>13</sup></a>.    Em suma, trata-se de uma teoria da teoria dos amer&iacute;ndios, o que impede    separar, num estudo como este, o pensamento dos autores do pensamento daqueles    <i>atrav&eacute;s</i> dos quais esses autores pensam.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>UMA ESTRANHA    REVIRAVOLTA DAS COISAS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Comecemos por Pierre    Clastres, que permaneceu por muito tempo intrigado com aquilo que lhe diziam    as fontes hist&oacute;ricas sobre os Tupi e Guarani dos primeiros s&eacute;culos    da Conquista. Estes eram retratados como diante de um grande crescimento demogr&aacute;fico    - suas aldeias passavam a ser muito populosas, chegando a cerca de 2 mil habitantes    - e a prolifera&ccedil;&atilde;o de chefes de guerra e profetas dotados de grande    destreza em reunir em torno de si seguidores. Como j&aacute; salientado, P.    Clastres entrev&ecirc; nesse quadro um afastamento significativo com rela&ccedil;&atilde;o    ao modelo da "sociedade primitiva".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Num verbete preparado    para o <i>Dicion&aacute;rio de mitologias e religi&otilde;es</i>, de 1981, ele    oferece um panorama etnogr&aacute;fico do continente, trazendo pela primeira    vez uma reflex&atilde;o mais geral e sistem&aacute;tica sobre a quest&atilde;o    religiosa, sempre conectada &agrave; problem&aacute;tica pol&iacute;tica<a name="top14"></a><a href="#back14"><sup>14</sup></a>.    Em linhas gerais, P. Clastres evidencia nas "sociedades primitivas" um paralelo    entre dispers&atilde;o do poder pol&iacute;tico e do sagrado, nenhum deles sendo    institu&iacute;dos, uma vez que permanecem imanentes. O autor toma como contra-exemplo    de uma religi&atilde;o primitiva aquela que p&ocirc;de ser vislumbrada no Altiplano    e que se apresenta sob a forma cl&aacute;ssica da tr&iacute;ade "templo-culto-sacerdote",    sustentando que, se a religi&atilde;o dos povos andinos &eacute; uma religi&atilde;o    agr&aacute;ria, &eacute; preciso compreender como esta se transformou em uma    <i>religi&atilde;o de Estado</i>, e isso &eacute; poss&iacute;vel por meio da    considera&ccedil;&atilde;o do desenvolvimento, no per&iacute;odo de consolida&ccedil;&atilde;o    do Imp&eacute;rio Inca, de certos cultos especiais. Assim, sistema imperial    e religi&atilde;o oficial seriam termos inextrinc&aacute;veis, ambos mecanismos    decisivos de "sobrecodifica&ccedil;&atilde;o", como aludidos por Deleuze e Guattari    em <i>Milles plateaux</i>. O s&eacute;culo XV teria sido, nos Andes, um momento    importante de inova&ccedil;&atilde;o pol&iacute;tica - a domina&ccedil;&atilde;o    dos Inca -, e teria sido ent&atilde;o, acrescenta P. Clastres, que se estabeleceram    os cultos de Estado, tais como aqueles oferecidos ao deus Sol (Inti) e a Viracocha,    figura antropom&oacute;rfica transformada em "deus tribal". O culto a Viracocha    n&atilde;o consistia em algo popular, designando "algo mais abstrato, mais esot&eacute;rico,    menos enraizado no mundo sens&iacute;vel que os cultos populares"<a name="top15"></a><a href="#back15"><sup>15</sup></a>.    N&atilde;o por acaso, derrotado o Imp&eacute;rio, dava-se termo tamb&eacute;m    a tais cultos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse mesmo texto,    P. Clastres n&atilde;o se at&eacute;m &agrave; dicotomia usual entre povos das    terras altas ("com Estado") e povos das terras baixas ("contra o Estado"), tendo    em vista a posi&ccedil;&atilde;o dos povos tupi-guarani numa esp&eacute;cie    de zona de transi&ccedil;&atilde;o, zona limite da "sociedade primitiva", uma    vez que a sua religi&atilde;o parecia sofrer os efeitos, nos s&eacute;culos    XVI e XVII, de uma certa transforma&ccedil;&atilde;o pol&iacute;tica:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Com efeito,      constata-se que certo n&uacute;mero de etnias, que pertencem ao modelo "primitivo"      cl&aacute;ssico tanto por seu modo de produ&ccedil;&atilde;o quanto por suas      institui&ccedil;&otilde;es pol&iacute;ticas, afasta-se desse modelo precisamente      pelas formas inabituais ou mesmo</i> enigm&aacute;ticas <i>que adquirem seu      pensamento e sua pr&aacute;tica religiosos: afastamento levado ao extremo      pelas tribos tupi-guarani, cuja etnografia religiosa exige uma explana&ccedil;&atilde;o      especial</i><a name="top16"></a><a href="#back16"><sup>16</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse diagn&oacute;stico    "enigm&aacute;tico" com rela&ccedil;&atilde;o aos antigos povos tupi-guarani    atravessa os escritos de P. Clastres e acaba por constituir uma inquieta&ccedil;&atilde;o    recorrente em sua obra, uma vez que se apresenta, como j&aacute; salientado,    um caso no qual a "sociedade primitiva" deve enfrentar-se com o seu limite.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; num ensaio    anterior publicado em 1963, "Independ&ecirc;ncia e exogamia", que P. Clastres    lan&ccedil;a pela primeira vez o problema da transforma&ccedil;&atilde;o da    sociedade dos antigos Tupi e Guarani, atinando para aspectos propriamente sociopol&iacute;ticos.    Mediante a compara&ccedil;&atilde;o com as sociedades atuais da floresta amaz&ocirc;nica,    propriamente "primitivas"<a name="top17"></a><a href="#back17"><sup>17</sup></a>,    o autor vislumbra entre os antigos povos tupi-guarani um lento de trabalho de    for&ccedil;as centr&iacute;petas e unificantes que transformava grupos locais    dispersos em grandes aglomerados (de quatro a oito casas comunais), cada qual    dotada de um subchefe que, de sua parte, deveria se reportar a um chefe local,    geralmente escolhido devido ao seu prest&iacute;gio extra&iacute;do da guerra.    Note-se que P. Clastres vai de encontro &agrave;s teses arqueol&oacute;gicas    e etno-hist&oacute;ricas correntes em sua &eacute;poca, que alegam que as sociedades    do passado eram mais complexas e, portanto, "involu&iacute;ram" devido &agrave;    a&ccedil;&atilde;o da Conquista. Para ele, o mesmo "Ser" primitivo atravessa    os tempos, n&atilde;o sem correr riscos. O mau encontro n&atilde;o seria, assim,    mero resultado da Conquista, j&aacute; que as transforma&ccedil;&otilde;es pol&iacute;ticas    dos antigos Tupi-Guarani come&ccedil;aram a se processar antes mesmo da chegada    dos colonizadores. O que elas revelam &eacute; o avivamento de certas tend&ecirc;ncias    centr&iacute;petas:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Os Tupi, particularmente      os da costa brasileira, revelam pois uma n&iacute;tida tend&ecirc;ncia &agrave;      constitui&ccedil;&atilde;o de sistemas pol&iacute;ticos amplos com chefias      poderosas, cuja estrutura deveria ser analisada; de fato, ao estender-se,      o campo de aplica&ccedil;&atilde;o de uma autoridade central suscita conflitos      agudos com os pequenos poderes locais; surge ent&atilde;o a quest&atilde;o      sobre a natureza das rela&ccedil;&otilde;es entre chefia principal e subchefias:      por exemplo, entre o "Rei" Quoniambec e os "reizinhos, seus vassalos"</i><a name="top18"></a><a href="#back18"><sup>18</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar de toda    a sua inquieta&ccedil;&atilde;o, P. Clastres jamais dedicou um estudo aprofundado    para analisar essas "chefias poderosas" que se distanciavam do modelo da chefia    impotente delineado por ele no ensaio de 1962, tampouco demonstrou um interesse    por sistemas pol&iacute;ticos supostamente complexos, como os tais "proto-Estados"    revelados pelos arque&oacute;logos e etno-historiadores em regi&otilde;es como    a circum-Caribe e a v&aacute;rzea amaz&ocirc;nica. No que diz respeito ao material    dos antigos Tupi e Guarani, o autor precisaria desconfiar um pouco mais das    fontes que manuseava, pois elas insistiam em projetar o ide&aacute;rio pol&iacute;tico    da &eacute;poca em que estavam inscritas. Voltarei a esse ponto adiante. Por    ora, gostaria de tecer algumas considera&ccedil;&otilde;es sobre o problema    da demografia, uma vez que P. Clastres toma, em todos os ensaios ent&atilde;o    citados, o aumento populacional como um fator importante, para n&atilde;o dizer    crucial, para a emerg&ecirc;ncia do Estado. Em "Elementos de demografia amer&iacute;ndia",    de 1973, ele assinala que</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>&#91;...&#93;      entre o guia de um bando de ca&ccedil;adores n&ocirc;mades guayaki de 15 a      30 pessoas ou o chefe de um partido de um centena de guerreiros no Chaco,      e os grandes</i> mburuvicha <i>&#91;refer&ecirc;ncia aos morubixabas dos Guarani      antigos&#93;, os l&iacute;deres tupi-guarani que levavam ao combate ex&eacute;rcitos      de v&aacute;rios milhares de homens, h&aacute; uma diferen&ccedil;a radical,      uma diferen&ccedil;a de natureza</i><a name="top19"></a><a href="#back19"><sup>19</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O autor j&aacute;    havia relativizado esse forte determinismo em ensaios anteriores como "Independ&ecirc;ncia    e exogamia", em que demonstra a vitalidade de um sistema segmentar apesar das    fortes tend&ecirc;ncias centr&iacute;petas entre os antigos Tupi e Guarani.    Em "O retorno das luzes", de 1977, respondendo &agrave;s cr&iacute;ticas de    Pierre Birnbaum, que o acusa justamente de "determinismo demogr&aacute;fico",    P. Clastres escreve em tom de blague, indicando que seu pensamento opera de    modo diverso:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Seria um verdadeiro      al&iacute;vio se pud&eacute;ssemos, com um &uacute;nico salto, passar do crescimento      demogr&aacute;fico &agrave; institui&ccedil;&atilde;o do Estado, ter&iacute;amos      tempo de nos ocupar de outra coisa. Infelizmente, as coisas n&atilde;o s&atilde;o      t&atilde;o simples. Substituir o materialismo econ&ocirc;mico por um materialismo      demogr&aacute;fico? A pir&acirc;mide ainda continuaria apoiada em sua ponta.      O que &eacute; certo, em contrapartida, &eacute; que etn&oacute;logos, historiadores      e dem&oacute;grafos durante muito tempo partilharam uma natureza falsa, a      saber: que a popula&ccedil;&atilde;o das sociedades primitivas era necessariamente      pequena, est&aacute;vel, inerte. Pesquisas recentes demonstram o contr&aacute;rio:      a demografia primitiva evolui e, o mais das vezes, no sentido do crescimento.      De minha parte, eu tentei mostrar que, em certas condi&ccedil;&otilde;es,      o demogr&aacute;fico n&atilde;o pode ter efeitos sobre o sociol&oacute;gico,      e que esse par&acirc;metro deve, de modo igual aos outros (n&atilde;o mais,      mas n&atilde;o menos), ser levado em conta se quisermos determinar as condi&ccedil;&otilde;es      de possibilidade de mudan&ccedil;a da sociedade primitiva. Da&iacute; uma      dedu&ccedil;&atilde;o do Estado...</i><a name="top20"></a><a href="#back20"><sup>20</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que Clastres    quer restituir &eacute; a reflex&atilde;o sobre a mudan&ccedil;a quando o assunto    &eacute; a din&acirc;mica sociopol&iacute;tica ind&iacute;gena. Para ele, &eacute;    preciso compreender as condi&ccedil;&otilde;es de possibilidade de certas transforma&ccedil;&otilde;es    que podem significar o mau encontro, o Estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No final de <i>A    sociedade contra o Estado</i>, de 1974, ele volta mais uma vez ao "enigma" dos    antigos Tupi e Guarani, desta vez para introduzir a problem&aacute;tica religiosa    dentro desse quadro sociopol&iacute;tico. Diante da suposta centraliza&ccedil;&atilde;o    pol&iacute;tica que os grandes chefes de guerra engendravam, eclodiam movimentos    prof&eacute;ticos conduzidos pelos <i>karai</i>, profetas ou xam&atilde;s, que    pregavam o abandono das regras de parentesco e de alian&ccedil;a e a busca imediata    da terra sem mal. L&iacute;deres de grandes migra&ccedil;&otilde;es, que contavam    com a ades&atilde;o de membros de diferentes grupos locais, por vezes inimigos    entre si, esses profetas acabavam muitas vezes por se tornar l&iacute;deres    pol&iacute;ticos, agregando muitos seguidores e dando forma a novos coletivos:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Eis uma sociedade      primitiva que, atravessada, amea&ccedil;ada pela irresist&iacute;vel ascens&atilde;o      dos chefes, suscita em si mesma e libera for&ccedil;as capazes, mesmo ao pre&ccedil;o      de um quase suic&iacute;dio coletivo, de fazer fracassar a din&acirc;mica      da chefia, de impedir o movimento que poderia levar &agrave; transforma&ccedil;&atilde;o      dos chefes em reis portadores de leis. De um lado, os chefes; do outro, e      contra eles, os profetas: tal &eacute;, tra&ccedil;ado segundo suas linhas      essenciais, o quadro da sociedade tupi-guarani no final do s&eacute;culo XV.      E a "m&aacute;quina" prof&eacute;tica funcionava perfeitamente bem, uma vez      que os</i> karai <i>eram capazes de se fazer seguir por massas surpreendentes      de &iacute;ndios fanatizados, dir&iacute;amos hoje, pelas palavras desses      homens, a ponto de acompanh&aacute;-los at&eacute; na morte</i><a name="top21"></a><a href="#back21"><sup>21</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">P. Clastres entrev&ecirc;    nesses movimentos prof&eacute;ticos a forma&ccedil;&atilde;o de um germe de    poder pol&iacute;tico, capaz de p&ocirc;r em xeque a exist&ecirc;ncia do "mundo    exemplar tupi-guarani". Os profetas assumiam para si uma prerrogativa eminentemente    pol&iacute;tica, qual seja, reunir membros de grupos locais diversos em torno    de um ideal comum. Eles acabavam, assim, por se tornar esp&eacute;cies de rivais    dos chefes de guerra, que tamb&eacute;m ganhavam destaque num &acirc;mbito supralocal,    designado nas fontes como "prov&iacute;ncias". Se os chefes de guerra seduziam    pelos seus feitos, objetivados em seu renome e em suas marcas corporais, os    profetas atra&iacute;am o interesse dos ind&iacute;genas pela sua eloq&uuml;&ecirc;ncia,    capaz de antecipar os fatos e dar forma espacial a um destino esperado, a terra    sem mal. Os primeiros operavam no plano das rela&ccedil;&otilde;es de parentesco    e de afinidade, fomentando, assim, o campo da inimizade. J&aacute; os &uacute;ltimos,    desprendiam-se desse plano de rela&ccedil;&otilde;es e regras sociais, possuindo    livre tr&acirc;nsito entre prov&iacute;ncias inimigas e, portanto, sendo capazes    de reunir gente de diferentes blocos de alian&ccedil;a, inimigos entre si. Prossigamos    com o racioc&iacute;nio do autor:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>O que isso      quer dizer? Os profetas, armados apenas de seus logos, podiam determinar uma      "mobiliza&ccedil;&atilde;o" dos &iacute;ndios, podiam realizar essa coisa      imposs&iacute;vel na sociedade primitiva: unificar na migra&ccedil;&atilde;o      religiosa a diversidade m&uacute;ltipla das tribos. Eles conseguiram realizar,      de um s&oacute; golpe, o "programa" dos chefes! Armadilha da hist&oacute;ria?      Fatalidade que apesar de tudo consagra a pr&oacute;pria sociedade primitiva      &agrave; depend&ecirc;ncia? N&atilde;o se sabe. Mas, em todo o caso, o ato      insurrecional dos profetas contra os chefes conferia aos primeiros, por</i>      uma estranha reviravolta das coisas,<i>infinitamente mais poder do que os      segundos detinham. Ent&atilde;o talvez seja preciso retificar a id&eacute;ia      da palavra como oposto da viol&ecirc;ncia. Se o chefe selvagem &eacute; obrigado      a um dever da palavra</i> inocente,<i>a sociedade primitiva pode tamb&eacute;m,      evidentemente em condi&ccedil;&otilde;es determinadas, se voltar para a escuta      de uma outra palavra, esquecendo que essa palavra &eacute; dita como um comando:      &eacute; a palavra prof&eacute;tica. No discurso dos profetas jaz talvez em      germe o discurso do poder, e sob os tra&ccedil;os do condutor de homens que      diz o desejo dos homens se dissimula talvez a figura silenciosa do D&eacute;spota</i><a name="top22"></a><a href="#back22"><sup>22</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estamos, com P.    Clastres, diante de um mundo virado do avesso. Como um mecanismo de pulveriza&ccedil;&atilde;o    pode dar origem a uma nova unidade? Como a palavra, ant&iacute;tese da viol&ecirc;ncia,    pode desenvolver o seu germe? A palavra prof&eacute;tica, libert&aacute;ria,    perdia a sua inoc&ecirc;ncia, fazendo-se comando. Se a palavra do chefe de "Troca    e poder" &eacute; destitu&iacute;da de significado, &eacute; puro valor, perdeu    a capacidade de comunicar-se e surtir efeito sobre a a&ccedil;&atilde;o de outrem,    o mesmo n&atilde;o pode ser dito da palavra do <i>karai</i>, que induz pessoas    de distintas proveni&ecirc;ncias ao movimento. Se o chefe n&atilde;o &eacute;    ouvido, &eacute; feito prisioneiro do grupo, o profeta, que se liberta do grupo    por um desejo de evas&atilde;o, de supera&ccedil;&atilde;o das condi&ccedil;&otilde;es    impostas pela sociedade, seduz pela sua eloq&uuml;&ecirc;ncia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O profetismo nascia    de um registro religioso, guiando-se pela promessa de uma <i>metamorfose divina</i>    capaz de livrar os homens dos infort&uacute;nios dados pela sua condi&ccedil;&atilde;o.    P. Clastres, em textos como "Profetas da selva", de 1970, e <i>A fala sagrada</i>,    de 1974, reencontra o mesmo desejo de metamorfose entre os l&iacute;deres prof&eacute;ticos    dos Guarani Mby&aacute; e Chirip&aacute; atuais, que jamais se cansam de impelir    a todos a buscar a terra sem mal, seja em deslocamentos espaciais, seja em rituais,    via cantos e dan&ccedil;as. No entanto, se entre os Mby&aacute; e Chirip&aacute;    esse desejo espelha o tr&aacute;gico reconhecimento da fratura inevit&aacute;vel    do mundo social, n&atilde;o restando nada a fazer sen&atilde;o entregar-se ao    ascetismo, entre os antigos Tupi isso se converte na possibilidade de refunda&ccedil;&atilde;o    desse mundo, o que faz despontar um paradoxo. O autor identifica no discurso    dos antigos <i>karai</i> uma ruptura com o discurso "tradicional", realizado    em defesa das regras que fundamentam a "sociedade primitiva". Os <i>karai</i>    propunham o abandono das regras sociais, do parentesco da alian&ccedil;a e do    trabalho em nome da busca da terra sem mal, onde os homens voltariam a viver    como os seres celestiais. Mas ao se voltar contra a pr&oacute;pria sociedade,    pergunta-se P. Clastres, eles n&atilde;o estariam abrindo espa&ccedil;o para    a irrup&ccedil;&atilde;o daquilo que ela mesmo nega? Residiria a&iacute; a passagem    para uma sociedade com Estado ou simplesmente o sintoma de uma crise supostamente    irresol&uacute;vel? Como vemos, a quest&atilde;o ganha densidade.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Palavra prof&eacute;tica,      poder dessa palavra: ter&iacute;amos nela o lugar origin&aacute;rio do poder,      o come&ccedil;o do Estado no Verbo? Profetas conquistadores das almas antes      de serem senhores dos homens? Talvez. Mas, mesmo na experi&ecirc;ncia extrema      do profetismo (porque sem d&uacute;vida a sociedade tupi-guarani tinha atingido      por raz&otilde;es demogr&aacute;ficas ou outras os limites extremos que determinam      uma sociedade como sociedade primitiva), o que os selvagens nos mostram &eacute;      o esfor&ccedil;o permanente para impedir os chefes de serem chefes, &eacute;      a recusa da unifica&ccedil;&atilde;o, &eacute; o trabalho de conjura&ccedil;&atilde;o      do Um, do Estado. A hist&oacute;ria dos povos sem hist&oacute;ria &eacute;,      dir-se-&aacute; com ao menos tanta verdade, a hist&oacute;ria de sua luta      contra o Estado</i><a name="top23"></a><a href="#back23"><sup>23</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O profetismo dos    Tupi e Guarani antigos &eacute; retratado como uma "experi&ecirc;ncia extrema",    qual seja, um movimento desesperado contra fen&ocirc;menos indesejados, que    colocam limites &agrave; "sociedade primitiva", tornando manifestas tend&ecirc;ncias    centr&iacute;petas latentes. Ora, se ele iniciava como resist&ecirc;ncia a essas    tend&ecirc;ncias, culminava por realiz&aacute;-las de modo ainda mais radical.    Se ele principiava como conjura&ccedil;&atilde;o das unidades esbo&ccedil;adas    ou impostas, como desterritorializa&ccedil;&atilde;o, terminava pela proposi&ccedil;&atilde;o    de uma nova unidade, dotada de maior amplitude, por uma esp&eacute;cie de reterritorializa&ccedil;&atilde;o.    O profetismo &eacute; apresentado, ent&atilde;o, como reflexo de uma sociedade    amea&ccedil;ada, em vias de destrui&ccedil;&atilde;o; e &eacute; sob essa amea&ccedil;a    que habitaria o germe do infort&uacute;nio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais intui&ccedil;&otilde;es,    que n&atilde;o deixam de soar precipitadas, jamais foram desenvolvidas de modo    sistem&aacute;tico pelo autor, que muitas vezes tratou do problema da emerg&ecirc;ncia    do poder pol&iacute;tico como "mist&eacute;rio" ou "enigma" e que nunca tomou    os antigos Tupi da costa tampouco os antigos Guarani do Paraguai como objetos    de estudo propriamente ditos. Al&eacute;m disso, P. Clastres n&atilde;o desconfiou    suficientemente dos relatos que lan&ccedil;avam proje&ccedil;&otilde;es por    vezes fantasiosas sobre os chefes tupi e sua "jurisdi&ccedil;&atilde;o", contou    com proje&ccedil;&otilde;es pouco precisas sobre a demografia antes da Conquista,    produziu elucubra&ccedil;&otilde;es pouco aprofundadas sobre uma suposta estrutura    de linhagens tupi, e prestou pouca aten&ccedil;&atilde;o &agrave; constitui&ccedil;&atilde;o    das lideran&ccedil;as religiosas<a name="top24"></a><a href="#back24"><sup>24</sup></a>.    Apesar disso, a enuncia&ccedil;&atilde;o desse "mist&eacute;rio" ou "enigma"    parece decisiva, ouso insistir, para a compreens&atilde;o da obra deste autor,    visto que abre para uma reflex&atilde;o sobre os limites do modelo da "sociedade    primitiva". Ora, se esta &eacute; mesmo "contra o Estado" &eacute; preciso saber,    ent&atilde;o, onde est&aacute; - e o que &eacute;, afinal - este "Estado" e,    nesse sentido, conceber como poss&iacute;vel a sua irrup&ccedil;&atilde;o. Como    j&aacute; suscitado no texto de 1963, a diferen&ccedil;a entre esses antigos    Tupi e Guarani e outros povos amer&iacute;ndios, mais "adequados" ao modelo,    pode ser muito menos de natureza do que de grau, pode ser devido a uma maior    sensibilidade - ou <i>vertigem</i> - dos primeiros em rela&ccedil;&atilde;o    &agrave; hist&oacute;ria<a name="top25"></a><a href="#back25"><sup>25</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>O PONTO EM QUE    ESTOURA A CONTRADI&Ccedil;&Atilde;O</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em um ensaio posterior    a <i>La terre sans mal</i>, H&eacute;l&egrave;ne Clastres alega que &eacute;    preciso "conceber a religi&atilde;o &#91;ind&iacute;gena&#93; positivamente,    fora de seus deuses e os deuses fora de seus cultos"<a name="top26"></a><a href="#back26"><sup>26</sup></a>.    Diferente do Altiplano, nas terras baixas sul-americanas, n&atilde;o haveria    nem &iacute;dolos, nem deuses, mas apenas <i>id&eacute;ias</i>, confirmando    a tese de que a religi&atilde;o como fen&ocirc;meno mais amplo n&atilde;o se    reduz a aspectos institucionais tampouco &agrave; transcend&ecirc;ncia, mas    pode revelar-se como <i>filosofia da iman&ecirc;ncia</i>. A religi&atilde;o,    nesses termos, n&atilde;o estaria em rela&ccedil;&atilde;o de representa&ccedil;&atilde;o    com a estrutura social; ela seria, de sua parte, lugar para uma <i>utopia</i>    ou fabula&ccedil;&atilde;o, que projeta um espa&ccedil;o fora do espa&ccedil;o    ou um tempo fora do tempo. A autora lan&ccedil;a aqui uma interpreta&ccedil;&atilde;o    n&atilde;o-durkheimiana da religi&atilde;o, decisiva para o argumento da terra    sem mal como rev&eacute;s de toda a ordem.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H. Clastres distingue    entre a religi&atilde;o "n&ocirc;made" ou "prof&eacute;tica" dos povos tupi-guarani    e as "religi&otilde;es de Estado". As primeiras s&atilde;o, por defini&ccedil;&atilde;o,    negadoras do Estado, impelindo ao movimento, como a migra&ccedil;&atilde;o e    a dispers&atilde;o para impedir a cristaliza&ccedil;&atilde;o de unidades est&aacute;veis,    das quais possa brotar uma totalidade transcendente. Se n&atilde;o h&aacute;    deus transcendente, &eacute; poss&iacute;vel afirmar que haja, nessas religi&otilde;es,    <i>deuses imanentes</i>, que n&atilde;o se relacionam com os homens em chave    de venera&ccedil;&atilde;o, mas que, como sugeriu Viveiros de Castro em sua    s&iacute;ntese sobre as cosmologias tupi-guarani, j&aacute; s&atilde;o o destino    de todos os homens<a name="top27"></a><a href="#back27"><sup>27</sup></a>. As    religi&otilde;es de Estado, de sua parte, v&ecirc;em-se comprometidas com um    projeto de unidade, s&atilde;o <i>religi&otilde;es-para-o-pol&iacute;tico</i>,    e n&atilde;o mais contra ele. Seus deuses s&atilde;o transcendentes ou mesmo    reduzidos a um s&oacute; Deus, s&iacute;mbolo m&aacute;ximo da transcend&ecirc;ncia,    que cumpre apartar o mundo divino do mundo humano. A discuss&atilde;o que Viveiros    de Castro prop&otilde;e sobre o problema da cren&ccedil;a entre os antigos Tupi    encontra-se com essa id&eacute;ia de uma religi&atilde;o imanente. Segundo o    autor, este problema &eacute; <i>tanto epist&ecirc;mico como pol&iacute;tico</i>:    a inconst&acirc;ncia dos ind&iacute;genas surpreendia os padres em seu trabalho    de catequese e fazia com que eles se perguntassem por que, apesar de se dizerem    crentes, permaneciam incr&eacute;dulos.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Aqui est&aacute;:      os selvagens n&atilde;o cr&ecirc;em em nada porque n&atilde;o adoram nada.      E n&atilde;o adoram nada, porque obedecem a ningu&eacute;m. A aus&ecirc;ncia      de poder centralizado n&atilde;o dificultava apenas logisticamente a convers&atilde;o      &#91;...&#93;; ela a dificultava, acima de tudo, logicamente. Os brasis n&atilde;o      podiam adorar e servir a um Deus soberano porque n&atilde;o tinham soberanos      nem serviam a algu&eacute;m. Sua inconst&acirc;ncia decorria, portanto, da      aus&ecirc;ncia da situa&ccedil;&atilde;o: "n&atilde;o h&aacute; quem os obrigue      a obedecer...". Crer &eacute; obedecer, lembra-nos Paul Veyne (1983: 44);      &eacute; curvar-se &agrave; verdade revelada, adorar o foco de onde emana,      venerar os representantes</i><a name="top28"></a><a href="#back28"><sup>28</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diferente de P.    Clastres, H. Clastres se at&eacute;m exclusivamente ao caso tupi-guarani, tomando    o profetismo - movimento de busca, pr&oacute;prio ou figurado, da terra sem    mal - como n&uacute;cleo duro de uma filosofia social e pol&iacute;tica que    atravessa os tempos e que viaja literalmente no espa&ccedil;o, que passa dos    Tupi e Guarani dos s&eacute;culos XVI e XVII aos Guarani atuais. Diferente tamb&eacute;m    de P. Clastres, a autora n&atilde;o v&ecirc; no profetismo tupi a fonte de irrup&ccedil;&atilde;o    do poder pol&iacute;tico, mas sim a vitalidade de uma "religi&atilde;o n&ocirc;made"    que se op&otilde;e freq&uuml;entemente a ele, e que tende a se tornar mais aguda    conforme ele amea&ccedil;a emergir<a name="top29"></a><a href="#back29"><sup>29</sup></a>.    Mas, como j&aacute; salientado, esta n&atilde;o &eacute; simplesmente "contra    o Estado", funda-se sobretudo numa vontade de evas&atilde;o, de renunciar &agrave;s    regras sociais para alcan&ccedil;ar uma qualidade divina perdida, uma vontade,    enfim, de metamorfosear-se em deus. Nesse sentido, H. Clastres v&ecirc; a filosofia    pol&iacute;tica tupi encompassada por uma filosofia mais ampla que se pergunta    pelo Ser dessas sociedades, e esse Ser, como desenvolver&aacute; Viveiros de    Castro mais tarde, &eacute; sobretudo Devir, nega&ccedil;&atilde;o do princ&iacute;pio    de identidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A religi&atilde;o    prof&eacute;tica tupi - "religi&atilde;o n&ocirc;made" - &eacute;, para ela,    fundamental no delineamento de um agenciamento pol&iacute;tico, estando na origem    das migra&ccedil;&otilde;es em dire&ccedil;&atilde;o &agrave; terra sem mal,    capazes de impedir o crescimento em demasia das aldeias, baseadas numa economia    agr&iacute;cola sedent&aacute;ria, bem como de evitar que a influ&ecirc;ncia    de certos l&iacute;deres em ascens&atilde;o aproxime-se de uma rela&ccedil;&atilde;o    de mando e de um poder de decis&atilde;o. O profetismo &eacute;, para a autora,    o lugar da liberdade. Ele n&atilde;o &eacute; revolucion&aacute;rio, pois a    revolu&ccedil;&atilde;o j&aacute; seria uma estrat&eacute;gia para tomar o poder,    e n&atilde;o para neg&aacute;-lo. O que P. Clastres viu num determinado momento    de sua obra como uma "estranha reviravolta das coisas", como um "enigma" - essa    convers&atilde;o de uma lideran&ccedil;a religiosa em lideran&ccedil;a pol&iacute;tica    - H. Clastres viu como grave <i>contradi&ccedil;&atilde;o</i> inscrita no social,    uma vez que, entre os grupos tupi-guarani, a fun&ccedil;&atilde;o prof&eacute;tica,    associada &agrave;s migra&ccedil;&otilde;es e &agrave; busca da terra sem mal,    n&atilde;o seria de modo algum compat&iacute;vel com a fun&ccedil;&atilde;o    pol&iacute;tica, associada &agrave; chefia e a processos de territorializa&ccedil;&atilde;o.    Ao se tornar um l&iacute;der pol&iacute;tico, ao conformar um novo coletivo,    o profeta perderia o seu car&aacute;ter negador, deixaria de agir em favor da    religi&atilde;o n&ocirc;made, cujo compromisso &eacute; com o movimento, para    compactuar com um projeto de unidade que bem poderia culminar na emerg&ecirc;ncia    de um poder separado, um proto-Estado ou Estado. Nas palavras da autora,</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Alguns cara&iacute;bas      foram efetivamente chefes de uma prov&iacute;ncia. Ora, o estatuto de chefe      &eacute; incompat&iacute;vel com o estatuto de karai. Sem d&uacute;vida, sobretudo      no Quinhentos, eram raros aqueles que acumulavam as duas fun&ccedil;&otilde;es.      &Eacute; poss&iacute;vel que eles nem existissem antes da Conquista. No Seiscentos,      no entanto, era poss&iacute;vel encontrar alguns deles (como Pacamon). A pot&ecirc;ncia      deles se devia, de forma abusada, &agrave; reuni&atilde;o dos dois poderes      que, todavia, deixavam de estar no mesmo plano: o poder religioso era, ali,      necessariamente subordinado ao pol&iacute;tico</i><a name="top30"></a><a href="#back30"><sup>30</sup></a>.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O profeta feito    chefe, o chefe-profeta, figura que prolifera, por exemplo, nos relatos dos capuchinhos    franceses na ilha do Maranh&atilde;o (Fran&ccedil;a Equinocial), no s&eacute;culo    XVII, &eacute; para H. Clastres uma exce&ccedil;&atilde;o e, pior, uma express&atilde;o    contradit&oacute;ria. Ele seria menos um personagem da religi&atilde;o prof&eacute;tica    do que o resultado de uma pervers&atilde;o hist&oacute;rica, no caso, o confinamento    de uma massa de migrantes numa regi&atilde;o geograficamente circunscrita marcada    pela alian&ccedil;a pol&iacute;tica entre certos franceses e chefes tupi.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A autora vislumbra    entre os Tupi e Guarani antigos uma separa&ccedil;&atilde;o necess&aacute;ria    entre dois "poderes" de natureza diversa, o "pol&iacute;tico" e o "religioso",    que atua no sentido de impedir a emerg&ecirc;ncia de um poder pol&iacute;tico    separado e transcendente, baseado na coer&ccedil;&atilde;o e no mando. Nesse    ponto, ela n&atilde;o se distancia de P. Clastres, no que toca ao projeto de    uma nova antropologia pol&iacute;tica: os ind&iacute;genas conhecem os perigos    do Estado, por isso evitam o seu aparecimento. E os povos tupi-guarani o fazem,    acrescenta ela, n&atilde;o permitindo a condensa&ccedil;&atilde;o de pap&eacute;is,    tais os de chefe ("tradicional" ou "de guerra") e os de profeta (grande xam&atilde;,    l&iacute;der das migra&ccedil;&otilde;es). A id&eacute;ia mesma de um "chefe-profeta",    a conjun&ccedil;&atilde;o dos planos pol&iacute;ticos e religiosos, seria para    os Tupi uma forma de contradi&ccedil;&atilde;o a um s&oacute; tempo ontol&oacute;gica    e sociol&oacute;gica. Continuemos com a autora:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Ao se tornar      chefe, deixa-se de ser completamente profeta: mais exatamente, conserva-se      o prest&iacute;gio e a pot&ecirc;ncia, mas se perde o status. Um chefe n&atilde;o      possui, e n&atilde;o pode possuir, o privil&eacute;gio do "livre-tr&acirc;nsito"      por entre prov&iacute;ncias entre si inimigas, pois ele &eacute; aquele que      decide as expedi&ccedil;&otilde;es guerreiras, aquele por meio de quem as      comunidades se definem como aliadas ou inimigas. Ele dificilmente saberia      manter-se alheio das alian&ccedil;as pol&iacute;ticas, sendo aquele que precisamente      as encarna. No mais, ele n&atilde;o pode estar alheio &agrave; comunidade,      cuja administra&ccedil;&atilde;o &eacute; responsabilidade sua, tampouco &agrave;      sua rede de parentesco. Um chefe ocupa sempre uma posi&ccedil;&atilde;o precisa      no espa&ccedil;o e no tempo, pois ser chefe &eacute; pertencer a uma linhagem      privilegiada (a chefia &eacute; heredit&aacute;ria), &eacute; governar uma      aldeia e ali residir. Por conseguinte, a ambig&uuml;idade coextensiva do personagem      dos karai, como homens-deus, era levada at&eacute; o extremo, ou seja, at&eacute;      a contradi&ccedil;&atilde;o, uma vez que esses acediam &agrave; chefia</i><a name="top31"></a><a href="#back31"><sup>31</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O conflito de for&ccedil;as    antag&ocirc;nicas, que se desenrolava entre os Tupi e Guarani antigos, &eacute;    tomado, por H. Clastres, como caos s&oacute;cio-l&oacute;gico. Se o profetismo    como religi&atilde;o reside em valores como a mobilidade social, a ruptura com    os la&ccedil;os de parentesco e a busca da terra sem mal - o profeta, nesse    sentido, &eacute; um desgarrado -, a chefia como alicerce do dom&iacute;nio    pol&iacute;tico consiste em valores como certo sedentarismo, la&ccedil;os de    parentesco e alian&ccedil;as com outros grupos locais, o que passa pelo casamento    e pelo ritual. O profetismo opera uma desterritorializa&ccedil;&atilde;o, a    chefia &eacute; o lugar mesmo da territorializa&ccedil;&atilde;o. A terra sem    mal &eacute;, nesse jogo de oposi&ccedil;&otilde;es, o negativo da sociedade    humana organizada pelos la&ccedil;os de parentesco, la&ccedil;os que H. Clastres    interpreta como sendo de "filia&ccedil;&atilde;o"<a name="top32"></a><a href="#back32"><sup>32</sup></a>.    O profeta, embora marcado por isso que ela chama de uma "ambig&uuml;idade co-extensiva",    &eacute; um <i>antichefe</i> por excel&ecirc;ncia, pois se revela uma figura    do movimento perp&eacute;tuo, n&atilde;o pode parar. Ele n&atilde;o precisa    fazer-se vis&iacute;vel para ser controlado, afinal ningu&eacute;m pode faz&ecirc;-lo,    seu com&eacute;rcio &eacute; com o invis&iacute;vel, o mundo dos seres celestiais.    Compreende-se, sob esses termos, que um assim chamado chefe-profeta, fortemente    descrito nos relatos seiscentistas, venha a constituir uma <i>contradi&ccedil;&atilde;o</i>:    ele (re)cria o pol&iacute;tico - a possibilidade do Um, mesmo que sufocada pelos    mecanismos conjurat&oacute;rios - a partir de algo por defini&ccedil;&atilde;o    contra o poder pol&iacute;tico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se idealmente,    para esses povos tupi antigos, o "pol&iacute;tico" e o "religioso" n&atilde;o    podem se tocar, na pr&aacute;tica, isso n&atilde;o deixa de ocorrer, resultando    formas inesperadas, o que causa perplexidade na autora. Teria a realidade ind&iacute;gena,    prenhe de "ambig&uuml;idades", resvalado numa imensa contradi&ccedil;&atilde;o?    Tudo se passa como se for&ccedil;as centr&iacute;fugas passassem a buscar, em    determinadas circunst&acirc;ncias, uma esp&eacute;cie de cristaliza&ccedil;&atilde;o,    como se o que era uma linha de fuga aparecesse como princ&iacute;pio segmentar,    podendo redundar at&eacute; mesmo em uma esp&eacute;cie de enrijecimento. Que    pensar, ent&atilde;o, da rela&ccedil;&atilde;o entre o "pol&iacute;tico" e o    "religioso" nessas paisagens? N&atilde;o seria prudente, talvez, abandonar uma    id&eacute;ia r&iacute;gida (ou molar) de contradi&ccedil;&atilde;o, para apostar    na id&eacute;ia (molecular) de <i>rela&ccedil;&atilde;o</i>, <i>passagem</i>    ou <i>transforma&ccedil;&atilde;o</i>, que mobiliza eventos e figuras subjetivas    paradoxais? Para continuar com os termos deleuze-guattarianos, a desterritorializa&ccedil;&atilde;o    propiciada pela religi&atilde;o n&atilde;o pode resvalar em reterritorializa&ccedil;&atilde;o?    N&atilde;o seria a figura desse l&iacute;der prof&eacute;tico o pr&oacute;prio    lugar dessa transforma&ccedil;&atilde;o, a pr&oacute;pria dobradura entre um    e outro dom&iacute;nio<a name="top33"></a><a href="#back33"><sup>33</sup></a>?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A oposi&ccedil;&atilde;o    que H. Clastres opera entre religi&atilde;o - fuga, evas&atilde;o - e pol&iacute;tica    - segmenta&ccedil;&atilde;o, Estado - traduz-se em outra, por ela proposta,    entre profetismo e messianismo. O profetismo seria uma forma "pura", propriamente    ind&iacute;gena e, portanto, independente e anterior &agrave; Conquista. Ele    encerra uma filosofia social baseada no mito da terra sem mal e na id&eacute;ia    de que &eacute; poss&iacute;vel aceder a um "espa&ccedil;o fora do espa&ccedil;o",    onde j&aacute; n&atilde;o &eacute; preciso trabalhar para viver, pois reina    a abund&acirc;ncia, onde as regras de troca e casamento s&atilde;o abolidas    e onde, enfim, os homens recuperam a imortalidade tornando-se, eles tamb&eacute;m,    deuses. Essa filosofia &eacute;, segundo a autora, a causa propriamente dita    das freq&uuml;entes migra&ccedil;&otilde;es empreendidas pelos povos tupi-guarani,    do presente e do passado, e que nada mais s&atilde;o do que a recusa &agrave;    fixidez, ao sedentarismo e &agrave; conforma&ccedil;&atilde;o de unidades. Em    suma, o profetismo estaria mais presente nos movimentos migrat&oacute;rios do    que nos assim chamados "surtos messi&acirc;nicos", que eclodem prioritariamente    como rea&ccedil;&atilde;o &agrave; domina&ccedil;&atilde;o colonial. H. Clastres    prop&otilde;e essa distin&ccedil;&atilde;o tendo em vista o emprego algo fluido    do termo "messianismo" por Alfred M&eacute;traux que, no entanto, j&aacute;    distinguia entre movimentos "puramente ind&iacute;genas" e outros por assim    dizer "misturados", resultantes muitas vezes do encontro com o cristianismo    e de respostas ao poder colonial. Ainda que dotados de uma roupagem religiosa,    n&atilde;o poderiam ser descritos como profetismos justamente por sobreporem    ao motivo religioso (a busca da terra sem mal) o motivo pol&iacute;tico, a insurg&ecirc;ncia    contra aos europeus e uma certa busca pelo poder, evidenciada pela emerg&ecirc;ncia    de figuras de grande influ&ecirc;ncia, tais os chefes-profetas<a name="top34"></a><a href="#back34"><sup>34</sup></a>.    O messianismo n&atilde;o seria, para a autora, mais do que o resultado de um    mal-estar colonial, mantendo-se na origem de rebeli&otilde;es ou de novas religi&otilde;es,    advindas de sociedades que se v&ecirc;em sob o signo da pr&oacute;pria destrui&ccedil;&atilde;o<a name="top35"></a><a href="#back35"><sup>35</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H. Clastres refere-se    mais detidamente a certos movimentos guarani, espalhados em diversos per&iacute;odos    hist&oacute;ricos, para demonstrar que o motivo da "terra sem mal" teria sido    muitas vezes vencido por uma sedu&ccedil;&atilde;o do poder pol&iacute;tico,    o que n&atilde;o se devia &agrave; recupera&ccedil;&atilde;o de um passado,    mas sobretudo ao processo de desagrega&ccedil;&atilde;o ocasionado pela Conquista.    Repreendendo mais uma vez as an&aacute;lises de M&eacute;traux, no caso, sobre    os Chiriguano (subgrupo guarani) do piemonte boliviano, H. Clastres evidencia    que aqueles profetas ("homens-deus") n&atilde;o pretendiam mais evadir, mas    principalmente tornar-se novos chefes: nesse exato momento a sua a&ccedil;&atilde;o    turvava-se em messianismo, <i>desnaturava-se</i><a name="top36"></a><a href="#back36"><sup>36</sup></a>.    A figura dos chefes-profetas, esses l&iacute;deres a um s&oacute; tempo pol&iacute;ticos    e religiosos, representaria, para a autora, o ponto "em que estoura a contradi&ccedil;&atilde;o",    a imagem mesma do horror.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais conclus&otilde;es,    &eacute; importante ressaltar, foram criticadas por autores que desenvolveram    abordagens mais pr&oacute;ximas da arqueologia e da hist&oacute;ria. Francisco    Noelli, baseado nos dados de Jos&eacute; Brochado, acusa o "determinismo religioso"    em H. Clastres ao propor que as migra&ccedil;&otilde;es dos antigos Tupi e Guarani    eram menos devidas a uma necessidade de evas&atilde;o que a um movimento de    expans&atilde;o, ou seja, territorializa&ccedil;&atilde;o aguda, implicando,    entre outras coisas, a expuls&atilde;o de povos n&atilde;o-tupi. Nesse sentido,    elas seriam tanto guerreiras como pol&iacute;ticas<a name="top37"></a><a href="#back37"><sup>37</sup></a>.    J&aacute; Bartomeu Meli&aacute;, pautando-se na tradu&ccedil;&atilde;o literal    da express&atilde;o <i>yvy mar&atilde;'ey</i> - a referida terra sem mal - como    "solo intacto", pelo padre Antonio Ruiz de Montoya, conclui que a "linguagem    m&iacute;stica" das migra&ccedil;&otilde;es teria advindo em boa parte do contato    com os mission&aacute;rios<a name="top38"></a><a href="#back38"><sup>38</sup></a>.    Esse argumento &eacute; recuperado por Cristina Pompa, para quem o "profetismo    tupi" &eacute; uma "fic&ccedil;&atilde;o" produzida por M&eacute;traux e H.    Clastres. Tudo o que pode ser descortinado a partir de um cotejo rigoroso das    fontes &eacute;, segundo Pompa, um movimento de negocia&ccedil;&atilde;o entre    ind&iacute;genas e mission&aacute;rios que resultaria nesses profetismos ou    messianismos, ent&atilde;o novamente reunidos, dada a impossibilidade de suspender    a hist&oacute;ria para se referir a um tempo anterior &agrave; Conquista<a name="top39"></a><a href="#back39"><sup>39</sup></a>.    Apesar da pertin&ecirc;ncia de muitas de suas ressalvas, sobretudo no que diz    respeito ao rigor no tratamento dos dados pr&eacute;-hist&oacute;ricos e hist&oacute;ricos,    esses autores p&otilde;em em xeque a possibilidade de refletir sobre a dura&ccedil;&atilde;o    de certos princ&iacute;pios comuns aos povos antigos e atuais. Ao conferir um    peso grande demais ao impacto da Conquista e buscar explica&ccedil;&otilde;es    sempre exteriores ao universo nativo, eles acabam por se afastar em demasia    dos discursos ind&iacute;genas. Ora, a virtude do trabalho de H. Clastres &eacute;    evidenciar que, apesar da descontinuidade das formas sociais e dos contextos    hist&oacute;ricos coloniais e p&oacute;s-coloniais, &eacute; poss&iacute;vel    atingir um n&iacute;vel mais profundo e extrair princ&iacute;pios de uma filosofia    comum, o que &eacute; bem diverso de operar por meio de uma "proje&ccedil;&atilde;o    etnol&oacute;gica" sobre realidade hist&oacute;rica<a name="top40"></a><a href="#back40"><sup>40</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H. Clastres faz    refer&ecirc;ncia, entre os Guarani antigos, ao movimento encabe&ccedil;ado por    Obera, em 1579, relatado por Lozano, e &agrave; hist&oacute;ria de Guiravera,    relatada no s&eacute;culo XVII por Montoya. No primeiro caso, um chefe reconhecido    como "mago" convencia os &iacute;ndios a lhe darem apoio em uma revolta contra    os espanh&oacute;is. A autora designa Obera como "charlat&atilde;o", uma esp&eacute;cie    de "profeta enganador", que n&atilde;o pode ser comparado &agrave;queles que    conduziam as migra&ccedil;&otilde;es &agrave; terra sem mal. Ao sair das caracter&iacute;sticas    do "personagem", sobre o qual teria insistido M&eacute;traux, para adentrar    os meandros do "evento", ela descortina lutas de prest&iacute;gio e rivalidades    pol&iacute;ticas. No segundo caso, uma c&eacute;lebre alian&ccedil;a entre Guarani    e jesu&iacute;tas contra os colonizadores espanh&oacute;is, na prov&iacute;ncia    de Tayaoba, produzia uma guerra entre <i>mburuvicha</i> (chefes de guerra) e    <i>karai</i> (profetas), ambas as figuras engajadas nessa busca pelo poder.</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A relativa      abund&acirc;ncia &#91;entre os Guarani antigos&#93; de chefes-profetas significa      que, nessa regi&atilde;o, o processo de transforma&ccedil;&atilde;o do poder      (vimos que o car&aacute;ter amb&iacute;guo do</i> karai <i>o torna poss&iacute;vel      e previs&iacute;vel) j&aacute; estava em curso. Esta n&atilde;o &eacute; mais      do que uma hip&oacute;tese que nos permitiria, ao menos, descobrir uma l&oacute;gica      nos eventos</i><a name="top41"></a><a href="#back41"><sup>41</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em suma, os chefes-profetas    n&atilde;o seriam mais do que um sintoma de uma crise profunda no seio da sociedade    guarani que, aos poucos, se "desnaturava", abdicava da liberdade em nome de    um desejo de sujei&ccedil;&atilde;o. Profetas levantavam-se contra chefes de    guerra que, de sua parte, buscavam desmascarar profetas: eis uma trama que se    repetiria em outros momentos da hist&oacute;ria colonial. De modo geral, ambos    entregavam-se &agrave; competi&ccedil;&atilde;o por prest&iacute;gio e poder    pol&iacute;tico, e a sociedade j&aacute; n&atilde;o tinha for&ccedil;as o suficiente    para barr&aacute;-los, visto que teria ingressado num processo de autocorros&atilde;o.    Nesse jogo, padres cat&oacute;licos tamb&eacute;m tornavam-se profetas, prometendo    libertar os &iacute;ndios das <i>encomiendas</i> e assegurando que a terra sem    mal poderia ser alcan&ccedil;ada ap&oacute;s a morte desde que fossem cumpridas    as regras morais estabelecidas pela miss&atilde;o. As redu&ccedil;&otilde;es    jesu&iacute;tas e suas "cidades" faziam despontar, assim, "uma forma de poder    pol&iacute;tico em dire&ccedil;&atilde;o ao qual as sociedades guarani tendiam,    mas que n&atilde;o tinham conseguido realizar por ter desenvolvido, com o profetismo,    uma religi&atilde;o que a recusava"<a name="top42"></a><a href="#back42"><sup>42</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H. Clastres desenvolve,    assim, uma leitura pessimista e fatalista dos movimentos messi&acirc;nicos,    sobretudo os mais recentes: eles n&atilde;o fariam mais do que sucumbir &agrave;s    tramas do poder pol&iacute;tico. &Eacute; preciso lembrar que, se o profetismo    constituiria o elemento nuclear das religi&otilde;es tupi-guarani, esse elogio    ao deslocamento, o messianismo seria gerado na Conquista e, nesse sentido, operaria    um desvio em dire&ccedil;&atilde;o ao Estado. Ele seria o pr&oacute;prio "mau    encontro", algo irremedi&aacute;vel porque irrevers&iacute;vel. Mas uma vez    encontramos um ponto de converg&ecirc;ncia com o pensamento de P. Clastres,    para quem a perda da liberdade n&atilde;o permite um movimento com volta<a name="top43"></a><a href="#back43"><sup>43</sup></a>.    Se o profetismo apresenta o limite da "sociedade primitiva", o messianismo consiste    em sua aboli&ccedil;&atilde;o, pois apaga a recusa sobre a qual aquele se move.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo H. Clastres,    o profetismo dificilmente poderia sobreviver &agrave; Conquista, a n&atilde;o    ser de modo simb&oacute;lico, para anunciar um destino de aniquila&ccedil;&atilde;o.    Os Guarani atuais, confinados a um territ&oacute;rio restrito, teriam, segundo    a autora, tomado consci&ecirc;ncia dessa iminente amea&ccedil;a sofrida pela    sua sociedade. A &uacute;nica sa&iacute;da por eles vislumbrada teria sido,    pois, transcender, pelo ritual, pela dan&ccedil;a, pela reza e pela ado&ccedil;&atilde;o    de uma conduta moral r&iacute;gida (um ascetismo individual), o plano mundano    da experi&ecirc;ncia.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>O obst&aacute;culo      insuper&aacute;vel &eacute; a d&uacute;vida que desde ent&atilde;o os habita      &#91;os Guarani&#93;. Com o decl&iacute;nio de sua sociedade, apaga-se pouco      a pouco a cren&ccedil;a: aqueles que podem se dizer os &uacute;ltimos n&atilde;o      o ignoram, nem que o seu discurso n&atilde;o tem mais nada a dizer sen&atilde;o      para anunciar o seu pr&oacute;prio fim</i><a name="top44"></a><a href="#back44"><sup>44</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao passar dos antigos    Tupi e Guarani para a considera&ccedil;&atilde;o de um povo atual, que ela mesmo    conheceu, H. Clastres perfaz um esfor&ccedil;o para reencontrar uma religi&atilde;o    ou filosofia julgada perdida, e sua conclus&atilde;o consiste em alertar que    a negocia&ccedil;&atilde;o entre o ideal "primitivo" da liberdade e a presen&ccedil;a,    em algum n&iacute;vel, do poder pol&iacute;tico - que emerge de dentro ou &eacute;    imposto de fora - &eacute; imposs&iacute;vel. Diante da desnatura&ccedil;&atilde;o,    restaria apenas o canto triste dos Guarani Mby&aacute; e Chirip&aacute; do Paraguai,    que anuncia a morte do mundo e que n&atilde;o encontra outra op&ccedil;&atilde;o    sen&atilde;o a de buscar a terra sem mal em deslocamentos constantes e na submiss&atilde;o    a uma &eacute;tica cotidiana asc&eacute;tica, capaz de fazer suportar essa espera    pelo tempo em que os "escolhidos", os Guarani, h&atilde;o de recuperar a perfei&ccedil;&atilde;o    divina perdida em sua experi&ecirc;ncia na terra m&aacute;, <i>yvy mba'e megua</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o obstante    o retrato de H. Clastres, se pensarmos que essa "consci&ecirc;ncia do fim" se    arrasta durante anos a fio - os Guarani n&atilde;o desapareceram, muito pelo    contr&aacute;rio, continuam movendo-se sem cessar por entre um vasto territ&oacute;rio,    que une os campos paraguaios &agrave; cidade de S&atilde;o Paulo - podemos talvez    analisar de outra maneira, ou seja, que o profetismo pode, ao seu modo, estar    atrelado &agrave; funda&ccedil;&atilde;o ou &agrave; refunda&ccedil;&atilde;o    de uma - outra? - vida mundana. A id&eacute;ia de que o modo de ser Guarani    est&aacute; fortemente atrelada ao ascetismo e ao fatalismo pode ser questionada    por meio de etnografias recentes. Conforme Elizabeth Pissolato, por exemplo,    entre os Mby&aacute; do litoral do Sudeste brasileiro, a busca da "terra sem    mal" &eacute;</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>&#91;...&#93;      uma busca, no limite, de vida terrena, que se faz a cada dia e que se expressa      na imagem de uma terra lim&iacute;trofe entre c&eacute;u e terra. &#91;...&#93;      O ascetismo &eacute; aqui menos uma pr&aacute;tica voltada para a supera&ccedil;&atilde;o      desta vida, com a passagem para um outro dom&iacute;nio, e mais um exerc&iacute;cio      di&aacute;rio de controle sobre o que &eacute; pr&oacute;prio dela, a corrup&ccedil;&atilde;o</i><a name="top45"></a><a href="#back45"><sup>45</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H. Clastres toma    o profetismo guarani pelo car&aacute;ter de nega&ccedil;&atilde;o deste mundo,    tendo em vista o mundo "perfeito" dos deuses. No entanto, ela perde de vista    muitas vezes a face positiva, a capacidade de construir a vida nessa terra.    A evas&atilde;o n&atilde;o seria t&atilde;o avessa assim &agrave; expans&atilde;o,    nem a desterritorializa&ccedil;&atilde;o impediria necessariamente uma reterritorializa&ccedil;&atilde;o.    Ao enfatizar a contradi&ccedil;&atilde;o entre o "pol&iacute;tico" e o "religioso",    H. Clastres deixa de lado a comunica&ccedil;&atilde;o efetiva entre esses dois    dom&iacute;nios que tendem a se retroalimentar. Ora, entre os antigos Tupi,    o profetismo, como insistem Carneiro da Cunha e Viveiros de Castro, n&atilde;o    poderia ser pensado como em oposi&ccedil;&atilde;o diametral aos valores guerreiros    como parece propor muitas vezes H. Clastres. &Eacute; preciso lembrar que todo    profeta era tamb&eacute;m um guerreiro ou ex-guerreiro, e toda recusa da ordem    por ele empreendida era tamb&eacute;m uma forma de refundar a ordem. Nesse sentido,    a imagem da temporalidade tupi que vem &agrave; cabe&ccedil;a &eacute; a de    um espiral<a name="top46"></a><a href="#back46"><sup>46</sup></a>. Entre os    Guarani atuais, o profetismo, como nota ali&aacute;s H. Clastres, &eacute; tanto    uma recusa desse mundo no desejo de devir-deus, o que ganha express&atilde;o    no conceito de <i>aguye</i> - traduzido por ela como "perfei&ccedil;&atilde;o",    "completude" -, como a necessidade de estreitar os la&ccedil;os sociais e recriar    uma rela&ccedil;&atilde;o designada pelos ind&iacute;genas como <i>mborayu</i>    - traduzido como "amor" ou "reciprocidade"<a name="top47"></a><a href="#back47"><sup>47</sup></a>.    Em outras palavras, o profetismo guarani &eacute; um movimento tanto de fuga    como de conserva&ccedil;&atilde;o, pois &eacute; preciso atingir o mundo dos    deuses por meio, inclusive, de uma &ecirc;nfase nas obriga&ccedil;&otilde;es    sociais. Se as migra&ccedil;&otilde;es, que ressaltam da religi&atilde;o prof&eacute;tica    desses povos, atuais e antigos, <i>desfazem</i> coletivos - promovem fiss&otilde;es,    evas&otilde;es, fragmenta&ccedil;&otilde;es, est&atilde;o a servi&ccedil;o da    l&oacute;gica faccionalista -, elas tamb&eacute;m os <i>fazem</i>, ainda que    em outro plano. A massa migrat&oacute;ria que recusa la&ccedil;os de parentesco    e afinidade encontra, por provis&oacute;rio que seja, um repouso, uma pausa,    e os movimentos prof&eacute;ticos, se n&atilde;o dissipados ou detidos, podem    dar origem a novas forma&ccedil;&otilde;es sociopol&iacute;ticas bem como a    rituais ou cultos espec&iacute;ficos. Eles s&atilde;o, nesse sentido, vetores    criadores de formas, tanto cerimoniais como sociopol&iacute;ticas<a name="top48"></a><a href="#back48"><sup>48</sup></a>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>FIGURAS DO MOVIMENTO,    ENTRE CHEFIA E POESIA</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H&eacute;l&egrave;ne    Clastres apresenta o profetismo tupi como contraponto ao movimento de centraliza&ccedil;&atilde;o    pol&iacute;tica, engendrado sobretudo pelos chefes de guerra que, em alguns    casos, se apresentavam como chefes-profetas. Sobre esses personagens, ela n&atilde;o    diz muito; diz apenas que eram figuras que acumulam prest&iacute;gio por meio    da guerra e/ou do xamanismo e que, por isso, se destacavam em um &acirc;mbito    n&atilde;o mais unicamente local, mas supralocal, chegando a exercer sua influ&ecirc;ncia    sobre toda uma "prov&iacute;ncia". Entre essas figuras - fortes e c&eacute;lebres    - estavam, entre outros, Japia&ccedil;u, descrito por Claude d'Abbeville no    Maranh&atilde;o, e Cunhambebe, descrito por Andr&eacute; Thevet e Hans Staden    no litoral bras&iacute;lico. &Eacute; Pierre Clastres quem vai retomar a quest&atilde;o    dos grandes guerreiros, ao se interrogar, em seus &uacute;ltimos escritos, sobre    a passagem da <i>sociedade-para-a-guerra</i> para uma <i>sociedade de guerreiros</i>,    marcada pela diferencia&ccedil;&atilde;o interna e que poderia fazer-se palco    - mas n&atilde;o necessariamente - para o desenvolvimento de um poder pol&iacute;tico    transcendente. N&atilde;o obstante, o material dispon&iacute;vel sobre os Tupi    antigos &eacute; deixado &agrave; margem, cedendo espa&ccedil;o para uma reflex&atilde;o    mais atenta sobre as sociedades hierarquizadas do Chaco recente, tais como os    Chulupi-Nivacle, os Guaykuru e os Abipones.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em "O infort&uacute;nio    do guerreiro selvagem", publicado postumamente em 1977, Clastres segue a indaga&ccedil;&atilde;o    tecida em uma nota de p&eacute; de p&aacute;gina, ao final de <i>Arqueologia    da viol&ecirc;ncia</i>, o seu c&eacute;lebre estudo sobre a guerra primitiva:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Qual ser&aacute;      o destino das sociedades primitivas que se deixam levar pela m&aacute;quina      guerreira? Ao permitir a autonomia do grupo dos guerreiros em rela&ccedil;&atilde;o      &agrave; comunidade, a din&acirc;mica da guerra traria em si o risco da divis&atilde;o      social? Interroga&ccedil;&otilde;es essenciais, pois por detr&aacute;s delas      delineia-se a quest&atilde;o transcendental: em quais condi&ccedil;&otilde;es      pode a divis&atilde;o social aparecer nas sociedades indivisas? A essas e      outras quest&otilde;es tentaremos responder por uma s&eacute;rie de estudos      que o presente texto inaugura</i><a name="top49"></a><a href="#back49"><sup>49</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como vemos, delineia-se    um novo projeto de investiga&ccedil;&atilde;o, que recupera a interroga&ccedil;&atilde;o    indigesta do final de <i>A sociedade contra o Estado</i>, desta vez dizendo    respeito &agrave; rela&ccedil;&atilde;o entre guerra e divis&atilde;o social,    o que aponta novamente um paradoxo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em "Infort&uacute;nio    do guerreiro selvagem", P. Clastres examina a configura&ccedil;&atilde;o, sobretudo    entre os povos chaquenhos, de uma elite de guerreiros em busca de uma esp&eacute;cie    de gl&oacute;ria pessoal. Ora, o que impede que eles constituam uma verdadeira    corpora&ccedil;&atilde;o, fazendo-os se destacar sobremaneira das demais partes    da popula&ccedil;&atilde;o, &eacute; o fato de que acabam por morrer cedo; s&atilde;o,    por isso, <i>seres-para-a-morte</i>. Essa imagem por assim dizer po&eacute;tica    do guerreiro do Chaco como fadado a uma morte prematura - "o guerreiro est&aacute;,    em sua ess&ecirc;ncia, condenado &agrave; fuga para frente"<a name="top50"></a><a href="#back50"><sup>50</sup></a>    - &eacute; o que permite a esse povo permanecer primitivo, indiviso. Em outras    palavras, a sociedade chaquenha &eacute;, ao seu modo, <i>contra os guerreiros</i>,    o que significa afirmar que ela atua no sentido de impedir que eles acumulem    gl&oacute;ria, que transformem o seu prest&iacute;gio - reten&ccedil;&atilde;o    de um grande n&uacute;mero de nomes, trof&eacute;us, influ&ecirc;ncia etc. -    em poder propriamente pol&iacute;tico, poder de mando e decis&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O mundo chaquenho    viveria, pois, nessa tens&atilde;o constante entre a nega&ccedil;&atilde;o do    poder pol&iacute;tico e a exalta&ccedil;&atilde;o da subjetividade do guerreiro,    em que se inscreve a possibilidade de transcend&ecirc;ncia em rela&ccedil;&atilde;o    ao coletivo. Nas palavras de P. Clastres:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>De antem&atilde;o,      o guerreiro est&aacute; condenado &agrave; morte pela sociedade: n&atilde;o      h&aacute; boa fortuna para o guerreiro selvagem, somente a certeza do infort&uacute;nio.      Mas por que &eacute; assim? &Eacute; porque o guerreiro poderia trazer o infort&uacute;nio      &agrave; sociedade, nela introduzindo o germe da divis&atilde;o, tornando-se      &oacute;rg&atilde;o separado do poder. Eis o mecanismo de defesa que a sociedade      primitiva instala para afastar o risco do qual o guerreiro, como tal, &eacute;      portador: a vida do corpo social indiviso em troca da morte do guerreiro.      Aqui se explicita o texto da lei tribal: a sociedade primitiva &eacute;, em      seu ser,</i> sociedade-para-a-guerra;<i>ela &eacute; ao mesmo tempo, e pelas      mesmas raz&otilde;es,</i> sociedade contra o guerreiro<a name="top51"></a><a href="#back51"><sup>51</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Temos, assim, um    caso bastante interessante de uma sociedade caracterizada pela sua disposi&ccedil;&atilde;o    hier&aacute;rquica, que deve lidar com esse germe do poder pol&iacute;tico,    ou seja, com a imin&ecirc;ncia do "grande acidente", a emerg&ecirc;ncia do Estado.    P. Clastres v&ecirc; no Chaco a passagem da opera&ccedil;&atilde;o permanente    da m&aacute;quina de guerra, que est&aacute; na base da "sociedade primitiva"    e que em si mesmo n&atilde;o pode engendrar a divis&atilde;o, para a guerra    efetiva permanente, na qual se destacam certas figuras &aacute;vidas pela gl&oacute;ria    pessoal, estas sim a origem potencial da desigualdade. Um quadro n&atilde;o    muito distinto poderia ser obtido entre os Tupi e Guarani dos s&eacute;culos    XVI e XVII, entre os quais despontam os tais chefes de guerra e a vertigem cede    lugar por vezes &agrave; expans&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; poss&iacute;vel    conceber um di&aacute;logo, no interior da obra de P. Clastres, entre o guerreiro    chaquenho, revelado pela sua paix&atilde;o pela guerra e pelo perigo, isto &eacute;,    por for&ccedil;as claramente anti-sociais, com os ca&ccedil;adores ach&eacute;    guayaki, visto que todos eles v&ecirc;em-se engajados numa esp&eacute;cie de    movimento de singulariza&ccedil;&atilde;o que n&atilde;o deixa de ser uma esp&eacute;cie    de fuga em rela&ccedil;&atilde;o &agrave; vida em coletividade. O grande guerreiro    chaquenho - o <i>kaanokl&eacute;</i> chulupi - n&atilde;o &eacute; qualquer    guerreiro, mas aquele que escalpa os inimigos e, assim, acumula para si nomes,    marcas e trof&eacute;us. &Eacute; a partir desses &iacute;ndices que ele confirma    seu prest&iacute;gio e se destaca dos demais. Como indica P. Clastres, n&atilde;o    &eacute; todo guerreiro que quer escalpar, mas apenas aqueles que buscam a gl&oacute;ria,    que desejam destacar-se e para tanto se mostram dispostos a arriscar a pr&oacute;pria    vida. Em menor grau, os ca&ccedil;adores guayaki buscam diferenciar-se pelos    seus cantos solit&aacute;rios, "hinos de sua liberdade", odes a si mesmos, cujo    objetivo deixa de ser servir &agrave; comunica&ccedil;&atilde;o e &agrave; troca    para se tornar um escape anti-social, uma remodula&ccedil;&atilde;o da subjetividade<a name="top52"></a><a href="#back52"><sup>52</sup></a>.    Ambos, guerreiros chulupi e ca&ccedil;adores guayaki, no af&atilde; de ir de    encontro &agrave;s regras que fundam a vida social, de rejeitar a obriga&ccedil;&atilde;o    da troca, buscam a liberdade em sua pr&oacute;pria solid&atilde;o. No caso dos    primeiros, o infort&uacute;nio - a "vizinhan&ccedil;a tr&aacute;gica com a morte"<a name="top53"></a><a href="#back53"><sup>53</sup></a>    - &eacute; justamente o pre&ccedil;o a ser pago pelo gozo ef&ecirc;mero da gl&oacute;ria.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Guerra pelo      prest&iacute;gio, l&oacute;gica da gl&oacute;ria: a que grau &uacute;ltimo      de bravura elas podem levar o guerreiro? De que a natureza &eacute; fa&ccedil;anha      que proporciona mais gl&oacute;ria por ser insuper&aacute;vel? &Eacute; a      fa&ccedil;anha individual, &eacute; o ato guerreiro que,</i> sozinho,<i>vai      atacar o acampamento dos advers&aacute;rios, que se iguala, nesse desafio      maior no qual se inscreve a desigualdade mais absoluta, a toda for&ccedil;a      de seus companheiros, que reivindica e afirma a superioridade sobre o conjunto      dos inimigos.</i> Sozinho contra todos:<i>tal &eacute; o ponto culminante      da escalada na fa&ccedil;anha. Aqui quase n&atilde;o conta habilidade do guerreiro      experiente, seu senso da ast&uacute;cia lhe &eacute; de pouca valia a partir      do momento em que est&aacute; pronto para agir, nesse face a face que tem      a seu favor apenas a esmagadora surpresa da presen&ccedil;a solit&aacute;ria</i><a name="top54"></a><a href="#back54"><sup>54</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O guerreiro chaquenho    manifesta uma vontade de n&atilde;o se reduzir ao social. Ele quer extrair da    guerra, esse fluxo de for&ccedil;as anti-sociais, a sua gl&oacute;ria. Ao se    banhar no perigo, ele torna-se tamb&eacute;m perigoso, pois &eacute; algu&eacute;m    que deseja separar-se. N&atilde;o seria equivocado afirmar que o que une o ca&ccedil;ador    guayaki, o guerreiro chaquenho e tamb&eacute;m o profeta tupi &eacute; justamente    esse aspecto solit&aacute;rio e anti-social, esse ato de colocar-se no exterior    da sociedade, de fazer valer sua subjetividade contra o projeto social. Mas    se o canto dos ca&ccedil;adores guayaki n&atilde;o faz mais do que manifestar    uma subjetividade rebelde, as investidas dos guerreiros chaquenhos e a eloq&uuml;&ecirc;ncia    dos profetas tupi representam um perigo significativo dado pela possibilidade    de uma separa&ccedil;&atilde;o. Em "Infort&uacute;nio do guerreiro selvagem",    P. Clastres v&ecirc;-se novamente &agrave;s voltas com um "surpreendente paradoxo".    Assim como o profetismo tupi, evocado no final de <i>A sociedade contra o Estado</i>,    a guerra chaquenha parece conter algo como um germe do poder pol&iacute;tico.    Ora, o paradoxo reside no fato de que a guerra &eacute; reconhecida pelo autor    como mecanismo que assegura a liberdade, n&atilde;o os grilh&otilde;es.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A guerra traz      dentro dela, portanto, o perigo da divis&atilde;o do corpo social homog&ecirc;neo      da sociedade primitiva. Surpreendente paradoxo: por um lado, a guerra permite      &agrave; comunidade primitiva perseverar em seu ser indiviso; por outro, revela-se      como o fundamento poss&iacute;vel da divis&atilde;o em Senhores e S&uacute;ditos.      A sociedade primitiva como tal obedece a uma l&oacute;gica da indivis&atilde;o,      a guerra tende a substitu&iacute;-la por uma l&oacute;gica da divis&atilde;o</i><a name="top55"></a><a href="#back55"><sup>55</sup></a>.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Decorre das an&aacute;lises    de P. Clastres que o profetismo e a guerra amer&iacute;ndias podem ser pensados    como for&ccedil;as paradoxais, como "m&aacute;quinas de guerra" no sentido deleuze-guattariano.    Suponho que seja poss&iacute;vel generalizar para os amer&iacute;ndios o que    P. Clastres avistou em poucos exemplos etnogr&aacute;ficos, sobretudo nos exemplos    tupi e chaquenhos, antigos e atuais. A guerra permite que a sociedade persevere    em sua indivis&atilde;o interna: as comunidades mant&ecirc;m-se independentes    umas das outras, impedindo a forma&ccedil;&atilde;o de um grande bloco de alian&ccedil;as    que acabaria redundando em um fortalecimento de tend&ecirc;ncias centr&iacute;petas.    Atua, em suma, como uma for&ccedil;a centr&iacute;fuga, impondo resist&ecirc;ncia    &agrave; forma&ccedil;&atilde;o de centros. N&atilde;o obstante, ela cont&eacute;m    em si, como toda linha de fuga, o perigo da divis&atilde;o, que reside na possibilidade    de forma&ccedil;&atilde;o de um corpo de guerreiros &aacute;vidos por gl&oacute;ria    e como que <i>magnificados</i> por seus atos e pelas rela&ccedil;&otilde;es    que conseguem angariar. Com o profetismo algo pr&oacute;ximo se observa. Um    discurso que impele ao movimento &eacute; desta vez respons&aacute;vel por migra&ccedil;&otilde;es    que fracionam coletivos populosos e muitas vezes sob a influ&ecirc;ncia de chefes    de guerra dotados de grande prest&iacute;gio. Do mesmo modo, vemos aqui operar    um vetor centr&iacute;fugo. No entanto, aquele que profere o discurso da evas&atilde;o    se revela logo capaz de reunir em torno de si um bom n&uacute;mero de seguidores,    membros de grupos aliados ou inimigos. Isso porque sua palavra, ao contr&aacute;rio    da palavra de um chefe de paz, perde toda a inoc&ecirc;ncia e passa surtir efeitos    sobre a a&ccedil;&atilde;o de outrem. Percebe-se, assim, que para compreender    como funciona uma sociedade "contra o Estado" &eacute; preciso encar&aacute;-la    ao mesmo tempo como "propriedade de m&aacute;quinas sociais primitivas" e sob    o &acirc;ngulo das "figuras subjetivas que a acompanham". Nessa perspectiva,    concluem T&acirc;nia Lima e Marcio Goldman, "os selvagens, ganhando uma subjetividade    geralmente exclu&iacute;da das an&aacute;lises antropol&oacute;gicas, est&atilde;o    vivos, t&ecirc;m paix&otilde;es, s&atilde;o ativos, e a indivis&atilde;o da    sociedade selvagem aparece como uma pr&aacute;tica pol&iacute;tica deles"<a name="top56"></a><a href="#back56"><sup>56</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se a guerra e o    profetismo s&atilde;o for&ccedil;as indispens&aacute;veis para a constitui&ccedil;&atilde;o    da "sociedade primitiva", elas s&atilde;o, ao menos em princ&iacute;pio, for&ccedil;as    anti-sociais no sentido de que inibem redes de troca. Em <i>Arqueologia da viol&ecirc;ncia</i>,    P. Clastres define a guerra como freio para o estabelecimento de trocas. Em    conson&acirc;ncia com as reflex&otilde;es de H. Clastres, ele conclui, em v&aacute;rios    momentos, que o profetismo tupi consiste numa cr&iacute;tica da condi&ccedil;&atilde;o    social do homem, dada pela necessidade de intercambiar mulheres, bens e palavras.    Se cabe &agrave; guerra apenas limitar esse interc&acirc;mbio, propiciando assim    a autonomia de cada comunidade e um pequeno ciclo de aliados, cabe ao profetismo    tupi uma tarefa mais radical ou mesmo "fundamentalista"<a name="top57"></a><a href="#back57"><sup>57</sup></a>:    o rompimento com a vida social, a evas&atilde;o em busca da terra sem mal e    de um devir-deus. A liberdade significaria, nesse sentido, a possibilidade de    desatamento dos la&ccedil;os sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O guerreiro e o    profeta s&atilde;o ambos figuras anti-sociais, pertencem &agrave; exterioridade    e, por isso mesmo, oferecem perigo. Em seu direcionamento para fora eles podem    obter gl&oacute;ria, prest&iacute;gio e magnitude. Por meio de sua braveza,    um guerreiro glorioso ou um corpo de guerreiros gloriosos podem sobrepor-se    aos demais e cooptar suas a&ccedil;&otilde;es, podem tamb&eacute;m propiciar    a origem de um complexo de chefias e subchefias de guerra hierarquizadas que    clamam por alguma centraliza&ccedil;&atilde;o. Por meio da palavra eloq&uuml;ente,    um <i>karai</i> reconhecido pode reunir em torno de si um n&uacute;mero imenso    de seguidores que, por sua vez, podem constituir um novo tipo de coletivo e    at&eacute; conformar uma esp&eacute;cie de culto. Um <i>karai</i> pode dar origem,    ent&atilde;o, a novas formas por vezes distanciadas das formas modelares da    "sociedade primitiva", fazendo-se assim l&iacute;der n&atilde;o apenas religioso,    mas tamb&eacute;m pol&iacute;tico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; preciso    refletir em que medida essa magnifica&ccedil;&atilde;o e prolifera&ccedil;&atilde;o    de guerreiros e profetas significam a possibilidade de emerg&ecirc;ncia de um    poder separado. Lembremos que em "Infort&uacute;nio do guerreiro selvagem",    P. Clastres apresenta essa corporifica&ccedil;&atilde;o dos guerreiros Chulupi    como algo comumente fadado ao fracasso. Em outras palavras, os guerreiros chaquenhos    raramente conseguiriam converter sua inclina&ccedil;&atilde;o &agrave; exterioridade    na produ&ccedil;&atilde;o de uma interioridade. Eles agem solitariamente e,    ademais, vivem com a morte &agrave; sua frente. Algo pr&oacute;ximo se passa    entre os <i>karai</i>. Se eles s&atilde;o apresentados no posf&aacute;cio de    1974 como germe de um poder desp&oacute;tico, passam a ser associados, nos textos    seguintes do autor, aos xam&atilde;s guarani da atualidade, figuras que, apesar    de sua fun&ccedil;&atilde;o pol&iacute;tica que caberia melhor qualificar, est&atilde;o    menos pr&oacute;ximas da imagem de virtuosos chefes de guerra do que de fil&oacute;sofos    &agrave;s voltas com o fim de seu pr&oacute;prio mundo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sistematizando    o conhecimento sobre os povos tupi-guarani, dispon&iacute;vel at&eacute; ent&atilde;o,    o que inclui os seus estudos e os de H&eacute;l&egrave;ne, P. Clastres discorre,    em "Mitos e ritos dos &iacute;ndios da Am&eacute;rica do Sul", sobre a descontinuidade    entre paj&eacute;s e <i>karai</i>, os primeiros atendo-se ao mundo da cura e    da feiti&ccedil;aria, os &uacute;ltimos revelando-se detentores de um conhecimento    elaborado e de uma fala eloq&uuml;ente. Diferente dos paj&eacute;s, os <i>karai</i>    passam por um longo processo de inicia&ccedil;&atilde;o, que sup&otilde;e reclus&otilde;es,    jejuns, abstin&ecirc;ncias, entre outras disciplinas corporais. Pierre e H&eacute;l&egrave;ne    Clastres veriam na oposi&ccedil;&atilde;o entre paj&eacute;s e <i>karai</i>    algo como um dualismo entre o que Stephen Hugh-Jones designa como xamanismo    "horizontal" e xamanismo "vertical", o primeiro sendo mais facilmente encontrado    nas terras baixas da atualidade do que o segundo<a name="top58"></a><a href="#back58"><sup>58</sup></a>.    Ainda que esse dualismo n&atilde;o possa ser tomado de modo r&iacute;gido, os    <i>pa'i</i> (s&aacute;bios, grandes xam&atilde;s) dos Guarani Mby&aacute; e    Chirip&aacute; descritos pelos Clastres est&atilde;o mais pr&oacute;ximos dos    <i>karai</i> do que dos paj&eacute;s, s&atilde;o "mais profetas do que paj&eacute;s    &#91;...&#93;, &agrave;s vezes m&eacute;dicos, mas n&atilde;o necessariamente"<a name="top59"></a><a href="#back59"><sup>59</sup></a>.    Cultivam um conhecimento preciso extra&iacute;do de um <i>corpus</i> mitol&oacute;gico,    desenvolvem uma palavra eloq&uuml;ente manifestada sobretudo por meio de cantos    e, ainda, mostram-se aptos n&atilde;o apenas em conduzir migra&ccedil;&otilde;es,    mas tamb&eacute;m em cuidar da coletividade. Nesse sentido, eles esbarram numa    fun&ccedil;&atilde;o pol&iacute;tica, s&atilde;o esp&eacute;cies de l&iacute;deres    pol&iacute;tico-religiosos. A verticaliza&ccedil;&atilde;o que promovem no campo    do xamanismo diz respeito &agrave; sua capacidade de produzir exegeses metaf&iacute;sicas    a partir de temas mitol&oacute;gicos e, assim, engendrar "falas duras", discursos    que impelem outras pessoas ao movimento. Esses profetas guarani imprimem ao    <i>corpus</i> mitol&oacute;gico uma reflex&atilde;o mais pessoal, tomando como    foco a condi&ccedil;&atilde;o humana e a possibilidade de sua supera&ccedil;&atilde;o.    Ora, se toda mitologia carrega em si uma filosofia virtual, se sempre oferece    um coment&aacute;rio sobre a natureza do poder, cabe aos <i>pa'i</i> interpretar,    por meio dos mitos, as pr&oacute;prias situa&ccedil;&otilde;es vividas e, ent&atilde;o,    agir<a name="top60"></a><a href="#back60"><sup>60</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">P. Clastres encontra    na arte orat&oacute;ria dos <i>pa'i</i> a passagem da narra&ccedil;&atilde;o    mitol&oacute;gica para uma reflex&atilde;o propriamente metaf&iacute;sica. Assim,    a transforma&ccedil;&atilde;o do paj&eacute; em profeta, ou "s&aacute;bio",    transborda o seu sentido pol&iacute;tico, passando a dizer respeito a uma rela&ccedil;&atilde;o    particular com o conhecimento. Em uma obra mais po&eacute;tica do que cient&iacute;fica,    e com certa aspira&ccedil;&atilde;o filos&oacute;fica, como o &eacute; <i>A    fala sagrada</i>, o autor reflete sobre o <i>corpus</i> mitol&oacute;gico guarani,    identificando ali menos a profus&atilde;o de vers&otilde;es, que marca a mitologia    amer&iacute;ndia em geral, do que o desenvolvimento de um pensamento propriamente    reflexivo. &Agrave; diferen&ccedil;a de L&eacute;vi-Strauss, que nas <i>Mitol&oacute;gicas</i>    chega a lamentar os momentos de passagem do mito &agrave; filosofia, P. Clastres    detecta, nas belas palavras dos profetas guarani, a constitui&ccedil;&atilde;o    de um pensamento que interroga o "mundo e a infelicidade do mundo, colocando    a quest&atilde;o das causas: por que os homens s&atilde;o humanos demais?"<a name="top61"></a><a href="#back61"><sup>61</sup></a>.    O objeto da reflex&atilde;o dos <i>pa'i</i> seria, com efeito, a condi&ccedil;&atilde;o    humana: os Guarani querem ser deuses - pois j&aacute; o foram e o ser&atilde;o    - mas ainda s&atilde;o homens. &Eacute; porque sabem que podem antecipar-se    como deuses que eles, os "&uacute;ltimos homens", os "adornados", lan&ccedil;am-se    a um trabalho ritual intenso: entregam-se &agrave; dan&ccedil;a, &agrave; reza    e ao cauim para atingir, por meio da trilha desenhada na bruma do tabaco, o    mundo de l&aacute;, o mundo da perfei&ccedil;&atilde;o. O autor lan&ccedil;a    luz sobre o relato de um informante para demonstrar a possibilidade de extrair    dessas palavras eloq&uuml;entes, povoadas de met&aacute;foras, um pensamento    efetivo sobre a ordem do mundo e sobre a origem do "mal":</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Ele &#91;o      informante&#93; deixava progressivamente o terreno do mito para se abandonar      a uma reflex&atilde;o sobre o mito, a uma interroga&ccedil;&atilde;o a prop&oacute;sito      de seu sentido, a um verdadeiro trabalho de interpreta&ccedil;&atilde;o atrav&eacute;s      do qual tentava responder &agrave; quest&atilde;o que se colocam, at&eacute;      a obsess&atilde;o, os Guarani: onde est&aacute; o mal, de onde vem a felicidade?      Eis o que profere, em uma fresca noite de inverno, na sua floresta do Paraguai,      junto a uma fogueira que ativava pensativamente de vez em quando: "As coisas      em sua totalidade s&atilde;o uma. E, para n&oacute;s, que n&atilde;o hav&iacute;amos      desejado isso, elas s&atilde;o m&aacute;s." Ele reunia, assim, o mal desse      mundo ruim e a raz&atilde;o desse mal; a infelicidade da condi&ccedil;&atilde;o      dos habitantes desse mundo e a origem de sua infelicidade. &Eacute; porque      a totalidade das coisas que comp&otilde;em o mundo pode se dizer segundo o      Um e n&atilde;o segundo o M&uacute;ltiplo que o mal est&aacute; inscrito na      superf&iacute;cie do mundo. E quanto a n&oacute;s, os adornados, n&atilde;o      &eacute; esse mundo que desej&aacute;vamos, n&atilde;o somos culpados, sofremos      o destino do peso do Um: o Mal &eacute; o Um; nossa exist&ecirc;ncia est&aacute;      doente,</i> achy,<i>por se desenrolar sob o signo do Um</i><a name="top62"></a><a href="#back62"><sup>62</sup></a>.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Clastres extrai    desse discurso uma vers&atilde;o da filosofia amer&iacute;ndia da "sociedade    contra o Estado". Ora, se essa filosofia permanece virtual na maior parte dos    povos amer&iacute;ndios, ela ganha uma formula&ccedil;&atilde;o espec&iacute;fica    com os <i>pa'is</i> guarani, que se apropriam de um saber coletivo para constituir    a sua interpreta&ccedil;&atilde;o do mundo e, mais importante, para agir sobre    o mundo. &Eacute; assim que eles interpretam a "crise", muitas vezes provocada    pelo contato com o mundo dos brancos - os <i>juru&aacute;</i> -, sob o signo    do cataclismo, e formulam alternativas sob o signo da evas&atilde;o, do deslocamento    cont&iacute;nuo, vertical e horizontal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A palavra dos <i>pa'i</i>,    dada como exegese da mitologia, n&atilde;o &eacute; mais a palavra esvaziada    do chefe titular, ela &eacute; antes de tudo metaf&iacute;sica que produz movimento.    O <i>pa'i</i> &eacute; decerto um l&iacute;der religioso que pode vir a assumir    uma fun&ccedil;&atilde;o pol&iacute;tica, mas isso n&atilde;o significa que    ele constitua uma amea&ccedil;a para o funcionamento do "contra o Estado". O    mesmo talvez pudesse ser dito sobre os <i>karai</i> de outrora. Creio que o    problema trazido pelos antigos Tupi e Guarani e pelos Guarani atuais para antropologia    pol&iacute;tica de P. Clastres n&atilde;o &eacute; o de exemplificar a passagem    de uma "sociedade primitiva" para uma sociedade "com Estado", tampouco o de    atestar a morte mesma de uma sociedade. O problema &eacute; encontrar nesses    povos os <i>limites</i> do que P. Clastres chamou de "sociedade primitiva".    Tratar desses limites n&atilde;o &eacute; conceber o seu fim ou desnatura&ccedil;&atilde;o.    &Eacute; pensar o entrela&ccedil;amento de linhas de for&ccedil;a heterog&ecirc;neas    no interior dela, e isso n&atilde;o deve ser visto como exclusividade dos povos    tupi-guarani, ainda que eles se empenhem de modo exemplar para mostrar que a    "sociedade primitiva" vive constantemente o seu rev&eacute;s, e &eacute; nesse    rev&eacute;s que se constitui.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tanto Pierre como    H&eacute;l&egrave;ne Clastres s&atilde;o claros quando evidenciam o radicalismo    posto no profetismo tupi: &eacute; preciso romper com as regras sociais, com    o modo de produ&ccedil;&atilde;o econ&ocirc;mica e com a territorialidade vigente;    &eacute; preciso evadir e encontrar, enfim, o lugar em que os homens se experimentam    como deuses, como se fosse poss&iacute;vel <i>chegar &agrave; terra da abund&acirc;ncia    sem passar pela prova da morte</i>. Como sugeriu H. Clastres, estamos diante    de uma "antropodic&eacute;ia", na qual os humanos, fartos da vida em sociedade,    querem recobrar o que perderam, isto &eacute;, sua divindade. Se entre os Arawet&eacute;,    como indica Viveiros de Castro, isso s&oacute; &eacute; mesmo poss&iacute;vel    com a morte f&iacute;sica, entre os antigos Tupi-Guarani e entre os Guarani    atuais, essa qualidade pode ser reencontrada no espa&ccedil;o. Mas os profetas,    eles mesmos gerados nesse movimento de resist&ecirc;ncia, sabem que a desterritorializa&ccedil;&atilde;o    que eles efetuam em termos absolutos &eacute; imposs&iacute;vel, pode redundar    na pr&oacute;pria morte. Figuras do movimento realizam uma reterritorializa&ccedil;&atilde;o    jamais absoluta, conformando uma pausa que permite estabelecer mais uma vez    as regras sociais, o modo de produ&ccedil;&atilde;o econ&ocirc;mico e a territorialidade.    Retiram dessa pot&ecirc;ncia negadora da qual eles mesmos brotam a mat&eacute;ria    para uma reconstru&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em suma, o profetismo    leva a "sociedade primitiva" ao seu limite, desnuda o seu rev&eacute;s, e o    profeta a restabelece, constituindo-a sempre como um estado prec&aacute;rio,    um estado limite. O profetismo seria, nesse sentido, a melhor express&atilde;o    da "m&aacute;quina de guerra", que mobiliza for&ccedil;as anti-sociais, antitroquistas,    de modo a permitir a exist&ecirc;ncia da "sociedade primitiva", que vive sempre    "no limite", porque est&aacute; <i>entre</i> um estado anti-social, aquele no    qual os humanos se experimentam incessantemente como seres celestiais, m&iacute;ticos,    e o pr&oacute;prio Estado, este poder separado. Se a "sociedade primitiva" &eacute;,    para falar como Deleuze, Guattari e Viveiros de Castro, um "entre", isso se    d&aacute; porque ela n&atilde;o &eacute; uma Sociedade no sentido durkheimiano    e transcendente do termo, ela &eacute; um conjunto de rela&ccedil;&otilde;es    e for&ccedil;as imanentes<a name="top63"></a><a href="#back63"><sup>63</sup></a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O profetismo tupi    seria, nesta releitura algo heterodoxa de Pierre e Hel&eacute;ne Clastres, a    radicaliza&ccedil;&atilde;o da guerra, e o profeta, a radicaliza&ccedil;&atilde;o    do guerreiro, visto que se torna capaz de converter a viol&ecirc;ncia em palavra    potente. N&atilde;o haveria aqui, a despeito do que imaginaram estes autores,    contradi&ccedil;&atilde;o entre o religioso e o guerreiro, mas sim co-extens&atilde;o,    entrela&ccedil;amento entre ambos. Tampouco haveria contradi&ccedil;&atilde;o    entre o religioso e o pol&iacute;tico, j&aacute; que o &uacute;ltimo se faz,    nessas paisagens, a partir dessa exterioridade que fundamenta tanto o religioso    como o guerreiro. Os profetas e os guerreiros selvagens, figuras do exterior    e do movimento, ao assumirem fun&ccedil;&otilde;es pol&iacute;ticas, fazem-se    figuras-limite da "sociedade primitiva". Para que eles pudessem se constituir    no germe de um poder separado seria preciso um enrijecimento muito forte, algo    muito improv&aacute;vel se analisarmos as disposi&ccedil;&otilde;es tupi e,    de modo mais geral, amer&iacute;ndias. Entre o devir puro da religi&atilde;o    prof&eacute;tica e a pol&iacute;tica pura do aparelho de Estado e do motor colonial    revela-se um espa&ccedil;o para matizes e cristaliza&ccedil;&otilde;es que,    longe de apontarem uma resson&acirc;ncia capaz de instaurar um poder pol&iacute;tico    substantivo, indicam um processo din&acirc;mico e povoado por vetores de reversibilidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Chefes de guerra    e chefes profetas decerto existiram entre os Tupi e Guarani dos s&eacute;culos    XVI e XVII. Os segundos, sujeitos &agrave;s mais diversas varia&ccedil;&otilde;es,    devem ser vistos menos como d&eacute;spotas emergentes do que como l&iacute;deres    pol&iacute;ticos-religosos, tomados &agrave; imagem dos <i>pa'i</i> guarani    da atualidade, isto &eacute;, menos como homens de Estado do que como fil&oacute;sofos    ou - por que n&atilde;o? - poetas, poetas da selva, cujos cantos vemos transcritos    por entre os belos ensaios de Pierre e H&eacute;l&egrave;ne Clastres. O que    as reflex&otilde;es destes autores nos ensinam, ainda que eles mesmos tenham    incorrido em certas proje&ccedil;&otilde;es, como aquelas aqui apontadas, &eacute;    que para pensar, ou melhor, experimentar um outro pensamento e uma outra pr&aacute;tica    &eacute; preciso abandonar certas imag&iacute;sticas carregadas pelo universo    de sentido no qual fomos adestrados. Chefes de paz, chefes de guerra, profetas,    l&iacute;deres pol&iacute;tico-religiosos, grandes xam&atilde;s, tais como os    vimos passear por essas p&aacute;ginas, n&atilde;o se deixar&atilde;o capturar    assim t&atilde;o facilmente pelas nossas filosofias e pr&aacute;ticas pol&iacute;ticas.    Ser&aacute; preciso reinventar modos de descri&ccedil;&atilde;o e conceitos.    Pierre e H&eacute;l&egrave;ne Clastres iniciaram a tarefa, cabe a outros continu&aacute;-la.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido para publica&ccedil;&atilde;o    em 10 de fevereiro de 2009.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;<a name="back1"></a><a href="#top1">1</a>&#93;    Essa transla&ccedil;&atilde;o do "sem" para o "contra" o Estado &eacute; no    que consiste a "revolu&ccedil;&atilde;o copernicana" embutida no projeto de    antropologia de P. Clastres. Ver a enuncia&ccedil;&atilde;o dessa "revolu&ccedil;&atilde;o"    em Clastres, P. "Cop&eacute;rnico e os selvagens". In: <i>A sociedade contra    o Estado: pesquisas de antropologia pol&iacute;tica</i> &#91;doravante <i>SCE</i>&#93;.    S&atilde;o Paulo: Cosac Naify, 2003 &#91;1974&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0101-3300200900010000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->. Ver uma exegese desse projeto    em Cardoso, Sergio. <i>A cr&iacute;tica da antropologia pol&iacute;tica na obra    de Pierre Clastres.</i> S&atilde;o Paulo: tese de doutorado, FFLCH/USP, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0101-3300200900010000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back2"></a><a href="#top2">2</a>&#93; Eduardo Viveiros de Castro    reconhece no trabalho H. Clastres uma contribui&ccedil;&atilde;o decisiva para    o estudo das metaf&iacute;sicas guarani. Em <i>Arawet&eacute;, os deuses canibais</i>    (Rio de Janeiro: Zahar/Anpocs, 1986),    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0101-3300200900010000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ele volta ao material dos antigos Tupi    da costa e prop&otilde;e uma compara&ccedil;&atilde;o entre os Guarani e os    Arawet&eacute; para atingir o que se poderia chamar de uma metaf&iacute;sica    tupi-guarani mais ampla e trans-hist&oacute;rica.    <!-- ref --><br>   &#91;<a name="back3"></a><a href="#top3">3</a>&#93; Clastres, H. <i>La terre    sans mal: le proph&eacute;tisme tupi-guarani</i> &#91;doravante <i>TSM</i>&#93;.    Paris: &Eacute;ditions du Seuil, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0101-3300200900010000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back4"></a><a href="#top4">4</a>&#93; Atenho-me, neste artigo,    mais propriamente nas duas colet&acirc;neas de ensaios do autor - <i>SCE</i>,    op. cit.; e <i>Arqueologia da viol&ecirc;ncia</i>. S&atilde;o Paulo: Cosac Naify,    2004 &#91;doravante <i>AV</i>&#93;. Clastres publicou tamb&eacute;m um livro    em forma de cr&ocirc;nica sobre os Guayaki: <i>Cr&ocirc;nicas dos &iacute;ndios    Guayaki</i>. S&atilde;o Paulo: Editora 34, 1995 &#91;1972&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0101-3300200900010000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->. E tamb&eacute;m    dois livros sobre mitologia e cantos - <i>A fala sagrada: cantos sagrados dos    &iacute;ndios Guarani</i>. Campinas: Papirus, 1990 &#91;1974&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0101-3300200900010000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref -->; e <i>Mythologie    des indiens Chulupi</i>. Louvain/Paris: Peeters, 1992;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0101-3300200900010000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> este &uacute;ltimo foi    preparado por H. Clastres e Michel Catry depois da morte de P. Clastres.    <br>   &#91;<a name="back5"></a><a href="#top5">5</a>&#93; Prado Jr., Bento. "Lembran&ccedil;as    e reflex&otilde;es sobre Pierre Clastres" (entrevista a Piero de Camargo Leirner    e Luiz Henrique de Toledo). In: Clastres, P., <i>AV</i>, op. cit.    <br>   &#91;<a name="back6"></a><a href="#top6">6</a>&#93; "Troca e poder: a filosofia    da chefia amer&iacute;ndia". In: Clastres, P., <i>SCE</i>, op. cit.    ]]></body>
<body><![CDATA[<br>   &#91;<a name="back7"></a><a href="#top7">7</a>&#93; A rela&ccedil;&atilde;o    entre poder &eacute; linguagem &eacute; retomada no pequeno ensaio "O dever    da palavra" &#91;1973&#93;. In: Clastres, P., <i>SCE</i>, op. cit. "O dever    da palavra do chefe, esse fluxo constante de palavra vazia que ele <i>deve</i>    &agrave; tribo, conclui P. Clastres, &eacute; a sua d&iacute;vida infinita,    a garantia que pro&iacute;be que o homem de palavra se torne homem de poder"    (p. 172).    <br>   &#91;<a name="back8"></a><a href="#top8">8</a>&#93; "Arqueologia de viol&ecirc;ncia:    a guerra nas sociedades primitivas". In: Clastres, P., <i>AV</i>, op. cit.    <!-- ref --><br>   &#91;<a name="back9"></a><a href="#top9">9</a>&#93; Deleuze, Gilles e Guattari,    F&eacute;lix. "1227 - Trait&eacute; de nomadologie: la machine de guerre". In:    <i>Milles plateaux: capitalisme et schizophr&eacute;nie 2</i>. Paris: &Eacute;ditions    de Minuit, 1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0101-3300200900010000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Vale lembrar que P. Clastres e H. Clastres foram alunos de    Deleuze.    <br>   &#91;<a name="back10"></a><a href="#top10">10</a>&#93; Os temas explorados em    <i>A fala sagrada</i> podem ser reencontrados em "Os profetas da selva" e "Do    Um sem o M&uacute;ltiplo". In: Clastres, P., <i>SCE</i>, op. cit.    <br>   &#91;<a name="back11"></a><a href="#top11">11</a>&#93; &Eacute; poss&iacute;vel    verificar aqui a t&oacute;pica do "apodrecimento" de uma sociedade, como enunciada    por P. Clastres, <i>Cr&ocirc;nicas dos &iacute;ndios Guayaki</i>, op. cit.    <br>   &#91;<a name="back12"></a><a href="#top12">12</a>&#93; Em uma nota de p&eacute;    de p&aacute;gina do ensaio "Infort&uacute;nio do guerreiro selvagem" (In: Clastres,    P., <i>AV</i>, op. cit.), o editor da revista <i>Libre</i> inseriu uma anota&ccedil;&atilde;o    de P. Clastres, na qual ele revela a prepara&ccedil;&atilde;o de um novo plano    de pesquisa, que teria como foco justamente as possibilidades de emerg&ecirc;ncia    do poder pol&iacute;tico separado a partir do campo da guerra e da figura de    chefes guerreiros, entre eles, os morubixabas tupi da &eacute;poca da Conquista.    <!-- ref --><br>   &#91;<a name="back13"></a><a href="#top13">13</a>&#93; Sobre o desenvolvimento    da id&eacute;ia de "teoria etnogr&aacute;fica", cf. Goldman, Marcio. "Alteridade    e experi&ecirc;ncia: antropologia e teoria etnogr&aacute;fica". <i>Etnogr&aacute;fica</i>,    vol. X, nº 1, 2006, pp. 161-73.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0101-3300200900010000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Para Goldman, a teoria etnogr&aacute;fica, express&atilde;o    que aparece j&aacute; em B. Malinowski, &eacute; o que permite escapar da oposi&ccedil;&atilde;o    entre teoria nativa e teoria antropol&oacute;gica, entre cren&ccedil;as ind&iacute;genas    e saber-explica&ccedil;&atilde;o do cientista.    <br>   &#91;<a name="back14"></a><a href="#top14">14</a>&#93; Clastres, P., "Mitos    e ritos dos &iacute;ndios da Am&eacute;rica do Sul". In: <i>AV</i>, op. cit.    ]]></body>
<body><![CDATA[<br>   &#91;<a name="back15"></a><a href="#top15">15</a>&#93; Ibidem, p. 127.    <br>   &#91;<a name="back16"></a><a href="#top16">16</a>&#93; Ibidem, p. 99.    <br>   &#91;<a name="back17"></a><a href="#top17">17</a>&#93; A imagem da "sociedade    primitiva" ideal &eacute;, sobretudo, a dos Yanomami, que P. Clastres p&ocirc;de    visitar durante os anos de 1970, ao lado de Jacques Lizot. Ver, a esse respeito,    Clastres, P., "O &uacute;ltimo c&iacute;rculo". In: <i>AV</i>, op. cit.    <br>   &#91;<a name="back18"></a><a href="#top18">18</a>&#93; Clastres, P., <i>SCE</i>,    op. cit., p. 91.    <br>   &#91;<a name="back19"></a><a href="#top19">19</a>&#93; Ibidem, p. 114.    <br>   &#91;<a name="back20"></a><a href="#top20">20</a>&#93; Clastres, P., <i>AV</i>,    op. cit., p. 206.    <br>   &#91;<a name="back21"></a><a href="#top21">21</a>&#93; Clastres, P., <i>SCE</i>,    op. cit., p. 233.    <br>   &#91;<a name="back22"></a><a href="#top22">22</a>&#93; Ibidem, pp. 233-34, grifos    meus.    <br>   &#91;<a name="back23"></a><a href="#top23">23</a>&#93; Ibidem, p. 234.    <br>   &#91;<a name="back24"></a><a href="#top24">24</a>&#93; Para uma cr&iacute;tica    &agrave;s incongru&ecirc;ncias presentes na an&aacute;lise de P. Clastres, cf.    Fausto, Carlos. "Fragmentos de hist&oacute;ria e cultura tupinamb&aacute;: da    etnologia como instrumento cr&iacute;tico do    ]]></body>
<body><![CDATA[<!-- ref --><br>   onhecimento etno-hist&oacute;rico". In: Carneiro da Cunha, M. (org.). <i>Hist&oacute;ria    dos &iacute;ndios no Brasil</i>. S&atilde;o Paulo: Companhia das Letras, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0101-3300200900010000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back25"></a><a href="#top25">25</a>&#93; Seria, com efeito, essa    a conclus&atilde;o de Fausto (op. cit.), quando conclui que a estrutura tupi-guarani    &eacute; fortemente aberta ao evento.    <!-- ref --><br>   &#91;<a name="back26"></a><a href="#top26">26</a>&#93; Clastres, H. "La religion    sans les dieux: les chroniqueurs du XVI<sup>e</sup> si&egrave;cle devant les    Sauvages d'Am&eacute;rique du Sud". In: Schmidt, Francis (ed.). <i>L'impensable    polyth&eacute;isme: &eacute;tudes d'historiographie religieuse</i>. Paris: &Eacute;ditions    des Archives Contemporains, 1988, p. 6.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0101-3300200900010000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back27"></a><a href="#top27">27</a>&#93; Viveiros de Castro, <i>Arawet&eacute;</i>,    op. cit.    <!-- ref --><br>   &#91;<a name="back28"></a><a href="#top28">28</a>&#93; Idem. "O m&aacute;rmore    e a murta: sobre a inconst&acirc;ncia da alma selvagem". In: <i>A inconst&acirc;ncia    da alma selvagem e outros ensaios de antropologia</i>. S&atilde;o Paulo: Cosac    Naify, 2002 &#91;1992&#93;, p. 217.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0101-3300200900010000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back29"></a><a href="#top29">29</a>&#93; Como prop&otilde;e Fausto    (op. cit.), seria importante distinguir entre um profetismo "latente" e um profetismo    "manifesto" que se turva em movimento. Ele desenvolve a id&eacute;ia de H. Clastres    de que os movimentos migrat&oacute;rios t&ecirc;m sua condi&ccedil;&atilde;o    de possibilidade numa religi&atilde;o n&ocirc;made.    <br>   &#91;<a name="back30"></a><a href="#top30">30</a>&#93; Clastres, H., <i>TSM</i>,    op. cit., p. 55, grifos meus.    <br>   &#91;<a name="back31"></a><a href="#top31">31</a>&#93; Ibidem, grifos meus.    <!-- ref --><br>   &#91;<a name="back32"></a><a href="#top32">32</a>&#93; H. Clastres parece sobreestimar    o valor da patrifilia&ccedil;&atilde;o para os grupos Tupi da costa, pois apesar    de haver uma forte ideologia de que a concep&ccedil;&atilde;o se deve sobretudo    ao pai, n&atilde;o haveria como provar a opera&ccedil;&atilde;o de linhagens    como grupos corporados. Para uma revis&atilde;o da quest&atilde;o da filia&ccedil;&atilde;o    tupi-guarani, tocando inclusive o problema dos Tupi antigos, cf. Fausto, C.    "De primos e sobrinhas: terminologia e alian&ccedil;a entre os Parakan&atilde;    (Tupi) do Par&aacute;". In: Viveiros de Castro (org.). <i>Antropologia do parentesco:    estudos amer&iacute;ndios.</i> Rio de Janeiro: Editora da UFRJ, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0101-3300200900010000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back33"></a><a href="#top33">33</a>&#93; Deleuze e Guattari sugerem    que &eacute; pr&oacute;prio da religi&atilde;o como m&aacute;quina de guerra    compensar a desterritorializa&ccedil;&atilde;o espec&iacute;fica que ela efetua    por uma reterritorializa&ccedil;&atilde;o espiritual ou mesmo f&iacute;sica.    Para pensar esse movimento, os autores passam do exemplo do profetismo tupi,    oferecido por P. e H. Clastres, &agrave; id&eacute;ia da guerra santa, t&atilde;o    presente no islamismo. "Quando a religi&atilde;o se constitui em m&aacute;quina    de guerra, ela mobiliza e libera uma carga formid&aacute;vel de nomadismo ou    de desterritorializa&ccedil;&atilde;o absoluta, ela transforma o migrante n&ocirc;made    que lhe acompanha ou o n&ocirc;made potencial em passe de devir, enfim ela devolve    contra a forma-Estado o seu sonho de um Estado absoluto. E essa devolu&ccedil;&atilde;o    n&atilde;o pertence menos &agrave; "ess&ecirc;ncia" da religi&atilde;o que este    sonho" (<i>Milles plateaux</i>, op. cit., p. 476).    ]]></body>
<body><![CDATA[<br>   &#91;<a name="back34"></a><a href="#top34">34</a>&#93; Nota-se curiosamente    que a tese de doutorado defendida por H&eacute;l&egrave;ne Clastres, em 1973,    tinha como t&iacute;tulo <i>La terre sans mal: le messianisme tupi</i>.    <br>   &#91;<a name="back35"></a><a href="#top35">35</a>&#93; Os exemplos de messianismos    n&atilde;o tupi suscitados por H. Clastres - os <i>cargo-cults melan&eacute;sios</i>,    as <i>ghost dances</i> norte-americanas, entre outros - t&ecirc;m como emblema    principal o combate &agrave; domina&ccedil;&atilde;o colonial.    <br>   &#91;<a name="back36"></a><a href="#top36">36</a>&#93; H. Clastres faz refer&ecirc;ncia    ao artigo "Les hommes-dieux chez les Chiriguano", no qual Alfred M&eacute;traux    se refere a certos personagens que buscavam "reviver" mitos durante o per&iacute;odo    da coloniza&ccedil;&atilde;o.    <!-- ref --><br>   &#91;<a name="back37"></a><a href="#top37">37</a>&#93; Noelli, Francisco da    Silva. "As hip&oacute;teses sobre o centro de origem e as rotas de expans&atilde;o    dos Tupi". <i>Revista de Antropologia</i>, vol. 39, nº 2, 1996, pp. 7-53.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0101-3300200900010000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> Cf.    tamb&eacute;m a r&eacute;plica de Eduardo Viveiros de Castro: "Coment&aacute;rios    ao artigo de Francisco Noelli", ibidem.    <!-- ref --><br>   &#91;<a name="back38"></a><a href="#top38">38</a>&#93; Meli&aacute;, Bartomeu.    <i>El Guarani conquistado y reducido: ensayos de etnohistoria</i>. Asunci&oacute;n:    Universidad Cat&oacute;lica, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0101-3300200900010000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back39"></a><a href="#top39">39</a>&#93; Pompa, Cristina. <i>Religi&atilde;o    como tradu&ccedil;&atilde;o: mission&aacute;rios, tupi e tapuia no Brasil colonial.</i>    Bauru, SP: Edusc, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0101-3300200900010000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back40"></a><a href="#top40">40</a>&#93; Sobre essa discuss&atilde;o,    ver Sztutman, Renato. <i>O profeta e o principal: a a&ccedil;&atilde;o pol&iacute;tica    amer&iacute;ndia e seus personagens</i>. S&atilde;o Paulo: tese de doutorado,    Universidade de S&atilde;o Paulo, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0101-3300200900010000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back41"></a><a href="#top41">41</a>&#93; Clastres, H., <i>TSM</i>,    op. cit., p. 98.    <br>   &#91;<a name="back42"></a><a href="#top42">42</a>&#93; Ibidem, 99. Como sugere    John Monteiro, tendo em vista as <i>encomiendas</i> e as invas&otilde;es dos    paulistas, a redu&ccedil;&atilde;o jesu&iacute;ta podia significar, diferentemente    do que prop&ocirc;s H. Clastres, um "espa&ccedil;o para a liberdade". Liberdade,    no entanto, pensada como seguran&ccedil;a e n&atilde;o como capacidade de desenvolver    as potencialidades humanas (Monteiro, John. "Os Guarani e a hist&oacute;ria    do Brasil meridional, s&eacute;culos XVI-XVIII". In: Carneiro da Cunha, op.    cit., p. 490).    ]]></body>
<body><![CDATA[<br>   &#91;<a name="back43"></a><a href="#top43">43</a>&#93; P. Clastres inspira-se    em Etienne de la Bo&eacute;tie para tecer essas considera&ccedil;&otilde;es    acerca do car&aacute;ter irrevers&iacute;vel do "mau encontro", que &eacute;    o sucumbir &agrave; servid&atilde;o volunt&aacute;ria, ao Estado, ao inomin&aacute;vel    (cf. "Liberdade, mau encontro, inomin&aacute;vel" &#91;1976&#93;. In: <i>AV</i>,    op. cit.).    <br>   &#91;<a name="back44"></a><a href="#top44">44</a>&#93; Clastres, H., <i>TSM</i>,    op. cit., p. 140.    <!-- ref --><br>   &#91;<a name="back45"></a><a href="#top45">45</a>&#93; Pissolato, Elizabeth.    "Mobilidade, pessoa e vida breve: revisitando o tema da terra sem mal a partir    de uma etnografia atual entre grupos mby&aacute; no sudeste do Brasil". <i>Estudios    Latinoamericanos</i>, nº 24, p. 244, 2004; pp. 237-245.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0101-3300200900010000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back46"></a><a href="#top46">46</a>&#93; Carneiro da Cunha e Viveiros    de Castro. "Vingan&ccedil;a e temporalidade: os Tupinamb&aacute;". <i>Journal    de la Soci&eacute;t&eacute; des Am&eacute;ricanistes</i>, nº 71, 1985, pp. 191-208.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0101-3300200900010000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   &#91;<a name="back47"></a><a href="#top47">47</a>&#93; Seria poss&iacute;vel    traduzir <i>mborayu</i> por "convivialidade", no sentido atribu&iacute;do por    Joanna Overing ("Introduction". In: Overing, J. e Passes, A. &#91;eds.&#93;.    <i>The anthropology of love and anger: the aesthetics of conviviality in native    Amazonia</i>. Londres, Routledge, 2000).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0101-3300200900010000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Uma discuss&atilde;o sobre o sentido    desse conceito guarani pode ser encontrada tamb&eacute;m num artigo recente    de Carlos Fausto, em que ele avalia a rela&ccedil;&atilde;o entre Guarani e    mission&aacute;rios ("Se Deus fosse jaguar: canibalismo e cristianismo entre    os Guarani do Paraguai". <i>Mana</i>, vol. 11, nº 2, 2005, pp. 385-418).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0101-3300200900010000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back48"></a><a href="#top48">48</a>&#93; Essa interpreta&ccedil;&atilde;o,    que distende o argumento de H. Clastres, pode ser encontrada em Sztutman, op.    cit.    <br>   &#91;<a name="back49"></a><a href="#top49">49</a>&#93; Clastres, P., <i>AV</i>,    op. cit., p. 270, n. 14.    <br>   &#91;<a name="back50"></a><a href="#top50">50</a>&#93; Ibidem, p. 298.    <br>   &#91;<a name="back51"></a><a href="#top51">51</a>&#93; Ibidem, p. 307.    ]]></body>
<body><![CDATA[<br>   &#91;<a name="back52"></a><a href="#top52">52</a>&#93; Clastres, P., "O arco    e o cesto". In: <i>SCE</i>, op. cit.    <br>   &#91;<a name="back53"></a><a href="#top53">53</a>&#93; Clastres, P., <i>AV</i>,    op. cit, p. 304.    <br>   &#91;<a name="back54"></a><a href="#top54">54</a>&#93; Ibidem, p. 301, grifos    do autor.    <br>   &#91;<a name="back55"></a><a href="#top55">55</a>&#93; Ibidem, p. 298.    <!-- ref --><br>   &#91;<a name="back56"></a><a href="#top56">56</a>&#93; Lima, T&acirc;nia e Goldman,    Marcio. "Pierre Clastres, etn&oacute;logo da Am&eacute;rica". <i>Sexta Feira</i>,    nº 6, 2001, pp. 291-311.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0101-3300200900010000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back57"></a><a href="#top57">57</a>&#93; Cf. Carneiro da Cunha    e Viveiros de Castro, op. cit.    <br>   &#91;<a name="back58"></a><a href="#top58">58</a>&#93; Hugh-Jones, Stephen.    "Shamans, prophets, priests and pastors". In: Thomas, N. e Humphrey, C. (eds.).    <i>Shamanism, history and the State</i>. Michigan: University of Michigan Press,    1994. Para um desenvolvimento desta tese, ver Viveiros de Castro. "Xamanismo    e sacrif&iacute;cio". In: <i>A inconst&acirc;ncia da alma selvagem</i>, op.    cit.    <br>   &#91;<a name="back59"></a><a href="#top59">59</a>&#93; Clastres, P. "Os profetas    da selva" &#91;1970&#93;. In: <i>SCE</i>, op. cit., p. 179.    <br>   &#91;<a name="back60"></a><a href="#top60">60</a>&#93; Ao acusar a an&aacute;lise    estrutural de ter "esquecido a sociedade", ele prop&otilde;e que tomemos os    mitos como guardi&otilde;es de certas filosofias sociais, isto &eacute;, filosofias    pol&iacute;ticas. Basta lermos artigos seus, como "De que riem os &iacute;ndios?"    (In: <i>SCE</i>, op. cit.) ou "Infort&uacute;nio do guerreiro selvagem" (In:    <i>AV</i>, op. cit.), ambos debru&ccedil;ados sobre mitos chulupi, para nos    darmos conta dessa an&aacute;lise da mitologia n&atilde;o como reflexo, mas    como um coment&aacute;rio sobre a natureza do poder.    <!-- ref --><br>   &#91;<a name="back61"></a><a href="#top61">61</a>&#93; Clastres, P. <i>A fala    sagrada</i>. Campinas: Papirus, 1990 &#91;1974&#93;, p. 13.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0101-3300200900010000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   &#91;<a name="back62"></a><a href="#top62">62</a>&#93; Ibidem, p. 14.    <!-- ref --><br>   &#91;<a name="back63"></a><a href="#top63">63</a>&#93; Ela &eacute;, em outras,    palavras uma <i>socialidade</i>, termo usado por Marilyn Strathern para recuperar    a iman&ecirc;ncia das rela&ccedil;&otilde;es sociais contra a id&eacute;ia de    uma totalidade transcendente, como costuma operar com conceito de sociedade    durkheimiano e estrutural-funcionalista. Como sugere Gustavo Barbosa, em um    trabalho primoroso sobre a obra de P. Clastres, n&atilde;o se trata mais de    falar em sociedade, mas sim em "socialidade contra o Estado" (Barbosa, Gustavo.    "A socialidade contra o Estado: a antropologia de Pierre Clastres". <i>Revista    de Antropologia</i>, vol. 47, nº 2, 2004, pp. 529-76).</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0101-3300200900010000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Clastres]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Copérnico e os selvagens]]></article-title>
<source><![CDATA[A sociedade contra o Estado: pesquisas de antropologia política [doravante SCE]]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cardoso]]></surname>
<given-names><![CDATA[Sergio]]></given-names>
</name>
</person-group>
<source><![CDATA[A crítica da antropologia política na obra de Pierre Clastres]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<source><![CDATA[Araweté, os deuses canibais]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[ZaharAnpocs]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Clastres]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[La terre sans mal: le prophétisme tupi-guarani [doravante TSM]]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions du Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<source><![CDATA[Guayaki: Crônicas dos índios Guayaki]]></source>
<year>1995</year>
<month>19</month>
<day>72</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<source><![CDATA[A fala sagrada: cantos sagrados dos índios Guarani]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<source><![CDATA[Mythologie des indiens Chulupi]]></source>
<year>1992</year>
<publisher-loc><![CDATA[LouvainParis ]]></publisher-loc>
<publisher-name><![CDATA[Peeters]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Deleuze]]></surname>
<given-names><![CDATA[Gilles]]></given-names>
</name>
<name>
<surname><![CDATA[Guattari]]></surname>
<given-names><![CDATA[Félix]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[1227 - Traité de nomadologie: la machine de guerre]]></article-title>
<source><![CDATA[Milles plateaux: capitalisme et schizophrénie 2]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions de Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Goldman]]></surname>
<given-names><![CDATA[Marcio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Alteridade e experiência: antropologia e teoria etnográfica]]></article-title>
<source><![CDATA[Etnográfica]]></source>
<year>2006</year>
<volume>X</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>161-73</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Fausto]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Fragmentos de história e cultura tupinambá: da etnologia como instrumento crítico do onhecimento etno-histórico]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Carneiro da Cunha]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[História dos índios no Brasil]]></source>
<year>1992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Clastres]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[La religion sans les dieux: les chroniqueurs du XVIe siècle devant les Sauvages d'Amérique du Sud]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Schmidt]]></surname>
<given-names><![CDATA[Francis]]></given-names>
</name>
</person-group>
<source><![CDATA[L'impensable polythéisme: études d'historiographie religieuse]]></source>
<year>1988</year>
<page-range>6</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Éditions des Archives Contemporains]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<article-title xml:lang="pt"><![CDATA[O mármore e a murta: sobre a inconstância da alma selvagem]]></article-title>
<source><![CDATA[A inconstância da alma selvagem e outros ensaios de antropologia]]></source>
<year>2002</year>
<month>19</month>
<day>92</day>
<page-range>217</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cosac Naify]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Fausto]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[De primos e sobrinhas: terminologia e aliança entre os Parakanã (Tupi) do Pará]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Castro]]></surname>
<given-names><![CDATA[Viveiros de]]></given-names>
</name>
</person-group>
<source><![CDATA[Antropologia do parentesco: estudos ameríndios]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Noelli]]></surname>
<given-names><![CDATA[Francisco da Silva]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As hipóteses sobre o centro de origem e as rotas de expansão dos Tupi]]></article-title>
<source><![CDATA[Revista de Antropologia]]></source>
<year>1996</year>
<volume>39</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>7-53</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Meliá]]></surname>
<given-names><![CDATA[Bartomeu]]></given-names>
</name>
</person-group>
<source><![CDATA[El Guarani conquistado y reducido: ensayos de etnohistoria]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Asunción ]]></publisher-loc>
<publisher-name><![CDATA[Universidad Católica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pompa]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
</person-group>
<source><![CDATA[Religião como tradução: missionários, tupi e tapuia no Brasil colonial]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Bauru^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Edusc]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sztutman]]></surname>
<given-names><![CDATA[Renato]]></given-names>
</name>
</person-group>
<source><![CDATA[O profeta e o principal: a ação política ameríndia e seus personagens]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pissolato]]></surname>
<given-names><![CDATA[Elizabeth]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mobilidade, pessoa e vida breve: revisitando o tema da terra sem mal a partir de uma etnografia atual entre grupos mbyá no sudeste do Brasil]]></article-title>
<source><![CDATA[Estudios Latinoamericanos]]></source>
<year>2004</year>
<numero>24</numero>
<issue>24</issue>
<page-range>244</page-range><page-range>237-245</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Carneiro da Cunha]]></surname>
</name>
<name>
<surname><![CDATA[Viveiros de Castro]]></surname>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Vingança e temporalidade: os Tupinambá]]></article-title>
<source><![CDATA[Journal de la Société des Américanistes]]></source>
<year>1985</year>
<numero>71</numero>
<issue>71</issue>
<page-range>191-208</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Overing]]></surname>
<given-names><![CDATA[Joanna]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Introduction]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Overing]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[Passes]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[The anthropology of love and anger: the aesthetics of conviviality in native Amazonia]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[Se Deus fosse jaguar: canibalismo e cristianismo entre os Guarani do Paraguai]]></article-title>
<source><![CDATA[Mana]]></source>
<year>2005</year>
<volume>11</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>385-418</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lima]]></surname>
<given-names><![CDATA[Tânia]]></given-names>
</name>
<name>
<surname><![CDATA[Goldman]]></surname>
<given-names><![CDATA[Marcio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Pierre Clastres, etnólogo da América]]></article-title>
<source><![CDATA[Sexta Feira]]></source>
<year>2001</year>
<numero>6</numero>
<issue>6</issue>
<page-range>291-311</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Clastres]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[A fala sagrada]]></source>
<year>1990</year>
<page-range>13</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Barbosa]]></surname>
<given-names><![CDATA[Gustavo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A socialidade contra o Estado: a antropologia de Pierre Clastres]]></article-title>
<source><![CDATA[Revista de Antropologia]]></source>
<year>2004</year>
<volume>47</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>529-76</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
