<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2012000300001</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2012000300001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Wolff]]></surname>
<given-names><![CDATA[Cristina Scheibe]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lago]]></surname>
<given-names><![CDATA[Mara Coelho de Souza]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ramos]]></surname>
<given-names><![CDATA[Tânia Regina Oliveira]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<volume>20</volume>
<numero>3</numero>
<fpage>607</fpage>
<lpage>612</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2012000300001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2012000300001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2012000300001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">EDITORIAL</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fechar este vig&eacute;simo volume da <i>Revista Estudos   Feministas</i> &eacute; uma grande realiza&ccedil;&atilde;o. S&atilde;o vinte anos   de trabalho intenso na divulga&ccedil;&atilde;o e no debate sobre feminismo, g&ecirc;nero, mulheres   e sexualidades no campo acad&ecirc;mico, mas tamb&eacute;m militante. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A REF teve seu primeiro n&uacute;mero, n. 0,   editado em 1992 no Rio de Janeiro, inicialmente por meio do Centro   Interdisciplinar de Estudos Contempor&acirc;neos (CIEC) da Escola de Comunica&ccedil;&atilde;o da   Universidade Federal do Rio de Janeiro (UFRJ), a partir do volume 3 (n&uacute;mero 1,   em 1995) em parceria entre o Instituto de Filosofia e Ci&ecirc;ncias Sociais da UFRJ   (IFCS/UFRJ) e o Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Ci&ecirc;ncias Sociais da Universidade   do Estado do Rio de Janeiro (PPCIS/UERJ) e desde a edi&ccedil;&atilde;o do volume 4 (n&uacute;mero   1, em 1996) atrav&eacute;s do Instituto de Filosofia e Ci&ecirc;ncias Sociais da UFRJ   (IFCS/UFRJ). Entre 1992 e 1998, foram editados 15 n&uacute;meros da Revista, sendo um   em ingl&ecirc;s, com uma sele&ccedil;&atilde;o de artigos previamente editados, e um n&uacute;mero   especial sobre a Confer&ecirc;ncia Brasil, Fran&ccedil;a e Quebec. Em 1999, foi editado   apenas um n&uacute;mero, j&aacute; atrav&eacute;s de um trabalho conjunto entre o Instituto de   Filosofia e Ci&ecirc;ncias Sociais da Universidade Federal do Rio de Janeiro   (IFCS/UFRJ) e o Centro de Filosofia e Ci&ecirc;ncias Humanas da Universidade Federal   de Santa Catarina (CFH/UFSC). A partir do ano 2000, a REF passou a ser editada   na Universidade Federal de Santa Catarina pelo grupo que hoje forma o Instituto   de Estudos de G&ecirc;nero (IEG) e que congrega professoras de diversos departamentos   da UFSC e tamb&eacute;m da Universidade do Estado de Santa Catarina (UDESC). Desde   ent&atilde;o foram publicados 35 n&uacute;meros na UFSC. Entre 1992 e 2003, a Revista era   semestral (2 n&uacute;meros por ano), tornando-se quadrimestral (3 n&uacute;meros por ano) a   partir de 2004. O n&uacute;mero 2 de 2012 atingiu a marca dos 50 n&uacute;meros publicados   pela Revista.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para comemorar essa realiza&ccedil;&atilde;o e   discutir os desafios que se colocam a partir de agora, estamos realizando,   entre os dias 07 e 09 de novembro, o Col&oacute;quio Milit&acirc;ncia e Academia nas   Publica&ccedil;&otilde;es Feministas: 20 anos da <i>Revista Estudos Feministas</i>, no Audit&oacute;rio do Centro de Filosofia e Ci&ecirc;ncias Humanas da   Universidade Federal de Santa Catarina, em Florian&oacute;polis. Esse evento objetiva   proporcionar a oportunidade do di&aacute;logo e interc&acirc;mbio entre publica&ccedil;&otilde;es   feministas acad&ecirc;micas e do terceiro setor no Brasil que possibilite a reflex&atilde;o   no campo dos estudos de g&ecirc;nero e a troca de experi&ecirc;ncias, reforce as redes   existentes, inclua as novas publica&ccedil;&otilde;es nessas redes, pense pol&iacute;ticas e   quest&otilde;es priorit&aacute;rias. Nesses dias editoras e editores de revistas acad&ecirc;micas e   de publica&ccedil;&otilde;es militantes est&atilde;o reunidos para discutir os desafios das   publica&ccedil;&otilde;es, tanto do ponto de vista te&oacute;rico como do ponto de vista editorial e   pol&iacute;tico, e para refor&ccedil;ar o di&aacute;logo e as conex&otilde;es entre as diversas publica&ccedil;&otilde;es.   Apoiam o evento a Capes, a Secretaria de Pol&iacute;ticas para as Mulheres da   Presid&ecirc;ncia da Rep&uacute;blica e a UFSC.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No primeiro artigo deste n&uacute;mero que   completa o volume 20 da REF, "Genealog&iacute;as feministas: sobre mujeres,   revoluciones e Ilustraci&oacute;n. Una mirada desde el sur", a fil&oacute;sofa argentina e   feminista Alejandra Ciriza Jofr&eacute; nos apresenta uma reflex&atilde;o sobre a hist&oacute;ria   das mulheres na Am&eacute;rica Latina, buscando pensar essa hist&oacute;ria sob um ponto de   vista geneal&oacute;gico. Para isso a autora toma os temas da participa&ccedil;&atilde;o das   mulheres nas revolu&ccedil;&otilde;es de independ&ecirc;ncia nos pa&iacute;ses latino-americanos e da   rela&ccedil;&atilde;o das mulheres com o pensamento da Ilustra&ccedil;&atilde;o para discutir a constru&ccedil;&atilde;o   de genealogias feministas na hist&oacute;ria dessa regi&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo "G&ecirc;nero e defici&ecirc;ncia: interse&ccedil;&otilde;es   e perspectivas", elaborado por Anahi Guedes de Mello e Adriano Henrique   Nuernberg, ressalta o fato de que, apesar dos avan&ccedil;os dos estudos feministas e   de g&ecirc;nero em rela&ccedil;&atilde;o &agrave; interseccionalidade das categorias trazidas &agrave; an&aacute;lise   nas pesquisas realizadas nesse campo, a quest&atilde;o da defici&ecirc;ncia tem sido a   grande esquecida. O texto busca avaliar possibilidades de rela&ccedil;&otilde;es entre os   estudos de g&ecirc;nero e os estudos sobre defici&ecirc;ncia, apontando para o potencial   desse di&aacute;logo, em rela&ccedil;&atilde;o &agrave; implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas para   deficientes que levem em considera&ccedil;&atilde;o as quest&otilde;es de g&ecirc;nero. Trazendo &agrave; an&aacute;lise   temas como corpo, feminilidades, masculinidades, cuidados, sexualidades,   direitos reprodutivos, viol&ecirc;ncias de g&ecirc;nero, sempre referidos &agrave; quest&atilde;o da   defici&ecirc;ncia, a/o autor/a enfatizam a import&acirc;ncia da incorpora&ccedil;&atilde;o dessa   categoria nos estudos feministas e de g&ecirc;nero.&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"Aborto e democracia" &eacute; o tema do artigo   de Luis Felipe Miguel que enfoca o debate pol&iacute;tico sobre o aborto no Brasil e   como ele se liga &agrave;s quest&otilde;es da laicidade do Estado, da cidadania e da   democracia. Para o autor, o forte peso da Igreja Cat&oacute;lica na vida pol&iacute;tica   brasileira n&atilde;o &eacute; suficiente para explicar a grande dificuldade que os   movimentos feministas t&ecirc;m tido para levar &agrave; frente o debate sobre a   descriminaliza&ccedil;&atilde;o do aborto e sua realiza&ccedil;&atilde;o assistida. O artigo explora,   portanto, a quest&atilde;o do aborto de um ponto de vista pol&iacute;tico e o situa numa   ampla discuss&atilde;o sobre o Estado brasileiro.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No artigo "Innovaci&oacute;n en el lenguaje   pol&iacute;tico con palabras de g&eacute;nero impl&iacute;cito: a vueltas con las cr&iacute;ticas",   Fernando Centenera S&aacute;nchez-Seco analisa as cr&iacute;ticas veiculadas em peri&oacute;dicos   espanh&oacute;is sobre a utiliza&ccedil;&atilde;o feminizada de palavras andr&oacute;ginas de g&ecirc;nero   impl&iacute;cito, que&nbsp; t&ecirc;m sido feminizadas em discursos pol&iacute;ticos atuais, no   Parlamento espanhol, como afirma&ccedil;&atilde;o da crescente import&acirc;ncia da participa&ccedil;&atilde;o   das mulheres nesses espa&ccedil;os p&uacute;blicos de poder, tradicionalmente masculinos e   marcados pelo sexismo lingu&iacute;stico. Palavras como <i>cancillera,</i> substituindo <i>canciller</i> (que pode ser empregada tanto para homens como mulheres, dependendo   da contextualiza&ccedil;&atilde;o), muito usada a partir da elei&ccedil;&atilde;o de &Acirc;ngela Merkel na   Alemanha, ou <i>miembra, </i>que provocou grande pol&ecirc;mica midi&aacute;tica quando   utilizada por ex-ministra espanhola em discurso no Parlamento. O autor faz uma   desconstru&ccedil;&atilde;o cuidadosa das cr&iacute;ticas, e o artigo tem particular interesse, pois   podemos encontrar analogias com as cr&iacute;ticas que se repetiram na m&iacute;dia   brasileira com palavras como <i>presidenta, </i>utilizada   por Dilma Roussef. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo de Fab&iacute;ola Langaro e M&eacute;riti de   Souza, "(Des)constru&ccedil;&otilde;es do masculino e do feminino na rela&ccedil;&atilde;o de mulheres-m&atilde;es   com seus filhos e filhas", enfoca a rela&ccedil;&atilde;o entre m&atilde;es e seus filhos e filhas a   partir das categorias "masculino" e "feminino". Ao problematizar essa rela&ccedil;&atilde;o,   as autoras utilizam a ideia da desconstru&ccedil;&atilde;o de Derrida para evidenciar a   l&oacute;gica falologoc&ecirc;ntrica que sustenta os atributos designados &agrave;s mulheres e aos   homens, bem como problematizar binarismos que sustentam o feminino e o   masculino.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os textos a seguir se constroem em torno   da quest&atilde;o do trabalho feminino, reafirmando a import&acirc;ncia desse tema para os   estudos de g&ecirc;nero ainda hoje. No artigo intitulado "Pescadoras: subordina&ccedil;&atilde;o de   g&ecirc;nero e empoderamento", Maria Cristina Maneschy, Deis Siqueira e Maria Luzia   Miranda &Aacute;lvares refletem sobre o crescimento dos estudos que abordam, sob uma   perspectiva de g&ecirc;nero, o setor pesqueiro, campo de trabalho em que as mulheres   estiveram, costumeiramente, invisibilizadas. Argumentando que o sil&ecirc;ncio sobre   a quest&atilde;o feminina na pesca est&aacute; articulado &agrave; situa&ccedil;&atilde;o de vulnerabilidade que   caracteriza grande parte das comunidades pesqueiras em diferentes lugares, as   autoras identificam os movimentos de mulheres pesqueiras que surgiram em pa&iacute;ses   do "sul" e do "norte". Movimentos de mulheres trabalhadoras questionando o <i>status quo </i>e as hierarquias de poder nas rela&ccedil;&otilde;es de trabalho;   lutando por reconhecimento e direitos de cidadania, pelo protagonismo das   mulheres, envolvidas com as reivindica&ccedil;&otilde;es de gest&atilde;o comunit&aacute;ria dos recursos   naturais. As autoras reconhecem, no entanto, que, apesar das conquistas   pol&iacute;ticas desses movimentos, as mulheres pescadoras n&atilde;o t&ecirc;m conseguido   destituir integralmente a express&atilde;o do poder do mando masculino nas comunidades   e nas fam&iacute;lias.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo "La transformaci&oacute;n tecnol&oacute;gica   del sector agropecuario en la provincia de C&oacute;rdoba y sus repercusiones sobre la   mujer y la familia rural", de Eugenia Perona, analisa o setor agropecu&aacute;rio da   prov&iacute;ncia de C&oacute;rdoba, Argentina, de uma perspectiva ecofeminista. A autora   apresenta as inova&ccedil;&otilde;es tecnol&oacute;gicas no setor, como o uso de m&aacute;quinas agr&iacute;colas,   sementes, adubos e qu&iacute;micos diversos, de um ponto de vista cr&iacute;tico,   especialmente por demonstrar que o uso dessas tecnologias n&atilde;o parece alterar os   lugares sociais das mulheres. Para isso a pesquisa utiliza extensamente dados   importantes sobre produ&ccedil;&atilde;o agropecu&aacute;ria, uso das tecnologias, emprego,   bem-estar e pobreza das popula&ccedil;&otilde;es rurais nessa regi&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O trabalho de mulheres em um frigor&iacute;fico   de aves no interior de Santa Catarina &eacute; objeto do estudo de Laila Priscila Graf   e Maria Chalfin Coutinho, intitulado "Entre aves, carnes e embalagens: divis&atilde;o   sexual e sentidos do trabalho em abatedouro av&iacute;cola". Partindo da psicologia do   construcionismo social, as autoras analisam a divis&atilde;o sexual de trabalho e   especialmente a constru&ccedil;&atilde;o de sentidos para o trabalho a partir de entrevistas   e observa&ccedil;&otilde;es realizadas no frigor&iacute;fico. As quest&otilde;es levantadas apontam para   uma importante conex&atilde;o entre o trabalho no frigor&iacute;fico e o trabalho dom&eacute;stico,   pois a produ&ccedil;&atilde;o de sentidos sobre um e outro est&aacute; perpassada pela divis&atilde;o   sexual do trabalho.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No texto "Desocupaci&oacute;n, trabajo   dom&eacute;stico y desigualdad: una mirada desde el uso del tiempo en Rosario,   Argentina", Mar&iacute;a Andrea Delfino apresenta an&aacute;lises sobre pesquisa que   desenvolveu em 2006 com um grupo de mulheres e homens desempregadas/os,   assistidas/os pelo Estado argentino atrav&eacute;s do Programa de Jefas e Jefes de   Hogar Desocupados (PJJHD). A autora analisa a divis&atilde;o do trabalho realizado na   resid&ecirc;ncia por mulheres e homens, considerando que as transforma&ccedil;&otilde;es atuais no   mercado de trabalho e nos sistemas de bem-estar social provocam tens&otilde;es e   inadequa&ccedil;&otilde;es entre os recursos dispon&iacute;veis e as necessidades familiares, que   s&atilde;o enfrentadas com o incremento do trabalho dom&eacute;stico n&atilde;o remunerado. Os   resultados da pesquisa, ao mesmo tempo que corroboram com estudos que comprovam   a participa&ccedil;&atilde;o maior das mulheres nos afazeres dom&eacute;sticos em sentido restrito e   nas atividades de cuidados, contrap&otilde;em-se a pesquisas que assinalavam uma   participa&ccedil;&atilde;o mais igualit&aacute;ria de homens e mulheres nas atividades de compras e   gest&atilde;o externa ao grupo familiar, exercidas com expressividade pelas mulheres   no estudo que realizou.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo de Rebeca Contrera &Aacute;vila e&nbsp;   &Eacute;cio Ant&ocirc;nio Portes, "A tr&iacute;plice jornada de mulheres pobres na universidade   p&uacute;blica: trabalho dom&eacute;stico, trabalho remunerado e estudos", apresenta   reflex&otilde;es sobre pesquisa com mulheres de camadas populares que realizavam   cursos noturnos em universidade p&uacute;blica no interior de Minas Gerais. Foram   entrevistadas 15 mulheres, que relataram suas trajet&oacute;rias de estudos e   trabalho, pondo em evid&ecirc;ncia as desigualdades na divis&atilde;o do trabalho dom&eacute;stico.   Mulheres com carreiras de estudo interrompidas e retomadas, de forma inst&aacute;vel,   em fun&ccedil;&atilde;o de atuarem em empregos remunerados e serem as principais respons&aacute;veis   pelos trabalhos da casa e de cuidados na fam&iacute;lia. As entrevistadas, que tinham   consci&ecirc;ncia daquilo que gostariam de fazer e do que realmente era poss&iacute;vel ser   feito, sentiam-se divididas entre as in&uacute;meras atribui&ccedil;&otilde;es assumidas, mas se   negavam, segundo a/o autor/a, a ter que escolher entre isto ou aquilo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A se&ccedil;&atilde;o Ponto de Vista apresenta   entrevista realizada por Sonia Alvarez com Luiza Bairros, que hoje ocupa cargo   de ministra na estrutura de governo brasileiro e cuja trajet&oacute;ria nos movimentos   negros e feministas &eacute; amplamente conhecida por todas/os. A entrevista com Luiza   Bairros vem contribuir para ampliar as fronteiras dos debates acad&ecirc;micos no   campo dos estudos feministas e em suas liga&ccedil;&otilde;es com os movimentos sociais, um   dos principais prop&oacute;sitos da REF.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na se&ccedil;&atilde;o de artigos tem&aacute;ticos   Textualidades liter&aacute;rias e seus sujeitos femininos, s&atilde;o discutidas abordagens   cr&iacute;ticas e te&oacute;ricas em torno de nomes, &eacute;pocas, temas e obras. Paulo Jonas de Lima Piva e Fabiana Tamizari, em seu artigo "Luzes   femininas: a felicidade segundo Madame du Ch&acirc;telet", analisam   a quest&atilde;o &eacute;tica da felicidade&nbsp; apresentada pelo pensamento de &Eacute;milie du   Ch&acirc;telet (1706-1749), fil&oacute;sofa ainda desconhecida no contexto brasileiro, mas   de extrema import&acirc;ncia para uma compreens&atilde;o do S&eacute;culo das Luzes ainda n&atilde;o bem   percebida: a sensibilidade e as ang&uacute;stias das mulheres de vanguarda da Fran&ccedil;a   pr&eacute;-revolucion&aacute;ria.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Marina Becerra, em seu artigo "'&iquest;Qu&eacute;   quieren las mujeres?' Ciudadan&iacute;a femenina y escrituras de la intimidad en la   Argentina de inicios del siglo XX",&nbsp; desdobra&nbsp; as inquieta&ccedil;&otilde;es do socialista   Enrique Del Valle Iberlucea, uma das primeiras vozes masculinas que defendem os   direitos das mulheres, para, a partir dele, analisar como se dava a no&ccedil;&atilde;o de   cidadania pela pr&oacute;pria voz de uma escritora ainda pouco estudada, Ada Mar&iacute;a   Elflein (1880-1919).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em um encontro que poderia ser   inusitado, Alessandra Matias Querido, no artigo "Autobiografia e autorretrato:   cores e dores de Carolina Maria de Jesus e de Frida Kahlo"<i>, </i>apresenta os conceitos de autorrepresenta&ccedil;&atilde;o e identidade e as   rela&ccedil;&otilde;es entre o autorretrato e a autobiografia, aproximando e comparando o   livro <i>Quarto     de despejo, </i>de Carolina Maria de Jesus, e os   autorretratos de Frida Kahlo, passando por reflex&otilde;es em torno de quest&otilde;es   importantes para o <i>corpus </i>textual abordado, como dualidade, multiplicidade e   ilus&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em uma outra geografia, em um outro mapa   e em uma outra trama, Ana Maria Chiarini nos traz "A migrante e o xam&atilde;: agentes   transculturadores em dois romances italianos contempor&acirc;neos": <i>Apri le porte all'alba</i>, de Elena Gianini Belotti, e <i>L'indecenza</i>, de Elvira Seminara. Neles foi poss&iacute;vel analisar as fun&ccedil;&otilde;es   exercidas pelas trabalhadoras migrantes, fun&ccedil;&otilde;es que superariam em muito   aquelas meramente t&eacute;cnicas de manuten&ccedil;&atilde;o da higiene e do bem-estar pessoal. Da&iacute;   a possibilidade de se ler a fun&ccedil;&atilde;o simb&oacute;lica da atua&ccedil;&atilde;o formal dessas mulheres.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em "Mem&oacute;ria e feminino em Simone de   Beauvoir: o problema da recep&ccedil;&atilde;o"<i>,</i> Magda Guadalupe dos Santos   mostra a revis&atilde;o do pensamento da autora nas &uacute;ltimas d&eacute;cadas atrav&eacute;s de um   caminho ainda n&atilde;o trilhado por outras leituras, o da sutileza de sua escrita. O   feminino &eacute; tomado como a personagem principal dos textos filos&oacute;fico-liter&aacute;rios,   em sua dimens&atilde;o de subjetividade e alteridade, em busca da redefini&ccedil;&atilde;o do   sentido do que ela chama de simetria est&eacute;tica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Amalia Ortiz de Z&aacute;rate Fern&aacute;ndez e   Rodrigo Browne Sartori, em "Escritura femenina y cruce de culturas:   aplicaciones en la dramaturgia de Caryl Churchill", apresentam um artigo a   partir da ideia de que a escrita das mulheres &eacute; uma das estrat&eacute;gias para   enfrentar os mecanismos patriarcais constru&iacute;dos pela l&oacute;gica ocidental e como   os&nbsp; cruzamentos entre g&ecirc;nero e cultura s&atilde;o levados para o texto teatral, tal como   o fez o contempor&acirc;neo dramaturgo brit&acirc;nico Caryl Churchill.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fechando o volume 20 da <i>Revista Estudos   Feministas</i>, v&aacute;rias autoras e autores apresentam   resenhas de publica&ccedil;&otilde;es recentes cuja leitura interessa ao campo dos estudos   feministas e de g&ecirc;nero e que recomendamos a nossas leitoras e leitores.</font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cristina   Scheibe Wolff, Mara Coelho de Souza Lago e</font> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">T&acirc;nia     Regina Oliveira Ramos</font></p>      ]]></body>
</article>
