<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-8529</journal-id>
<journal-title><![CDATA[Contexto Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Contexto int.]]></abbrev-journal-title>
<issn>0102-8529</issn>
<publisher>
<publisher-name><![CDATA[Pontifícia Universidade Católica do Rio de Janeiro, Instituto de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-85292011000100010</article-id>
<article-id pub-id-type="doi">10.1590/S0102-85292011000100010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O que há por trás do direito ao voto dos emigrantes internacionais? Teoria, história e cidadania demandante]]></article-title>
<article-title xml:lang="en"><![CDATA[What's behind the voting rights of international migrants? Theory, history and claimant citizenship]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Chelius]]></surname>
<given-names><![CDATA[Leticia Calderón]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Centro CONACYT Instituto de Investigaciones Dr. José María Luis Mora ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>México</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<volume>33</volume>
<numero>1</numero>
<fpage>231</fpage>
<lpage>250</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-85292011000100010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-85292011000100010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-85292011000100010&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo reflete sobre os elementos teóricos e históricos sobre os quais se sustenta o processo de extensão de direitos políticos eleitorais dos cidadãos que estão radicados fora do seu país de origem. Ainda, o artigo demonstra que, para além de um debate conjuntural e exclusivamente nacional, a extensão de tais direitos consiste em um passo substancial do processo teóricopolítico da democracia contemporânea e, assim, em um tema de relevância para as Relações Internacionais e a Ciência Política.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article discusses the historical and theoretical factors that explain the extension of political rights to citizens living abroad. It shows that, more then being simply a national debate, this process represents an important step for contemporary democracy in the world. As do other possibilities that globalization has opened, global, cosmopolitan, transnational or even double citizenship reveals the contradiction internal to the nationstate has as a historical notion.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Cidadania Transnacional]]></kwd>
<kwd lng="pt"><![CDATA[Voto no Exterior]]></kwd>
<kwd lng="pt"><![CDATA[Direitos Humanos]]></kwd>
<kwd lng="pt"><![CDATA[Migração Internacional]]></kwd>
<kwd lng="pt"><![CDATA[Nacionalidade]]></kwd>
<kwd lng="en"><![CDATA[Transnational Citizenship]]></kwd>
<kwd lng="en"><![CDATA[Vote Abroad]]></kwd>
<kwd lng="en"><![CDATA[Human Rights]]></kwd>
<kwd lng="en"><![CDATA[International Migration]]></kwd>
<kwd lng="en"><![CDATA[Nationality]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>O que h&aacute; por tr&aacute;s do direito ao voto dos emigrantes internacionais? Teoria, hist&oacute;ria e cidadania demandante</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>What's behind the voting rights of international migrants? Theory, history and claimant citizenship</b> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Leticia Calder&oacute;n Chelius<a href="#not"><sup>*</sup></a></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Doutora em Ci&ecirc;ncias Sociais pela Faculdade Latino-americana de Ci&ecirc;ncias Sociais do M&eacute;xico (FLACSO), professora e pesquisadora do Instituto de Investigaciones Dr. Jos&eacute; Mar&iacute;a Luis Mora, Centro CONACYT, M&eacute;xico. E-mail: <a href="mailto:LCalderon@institutomora.edu.mx">LCalderon@institutomora.edu.mx</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo reflete sobre os elementos te&oacute;ricos e hist&oacute;ricos sobre os quais se sustenta o processo de extens&atilde;o de direitos pol&iacute;ticos eleitorais dos cidad&atilde;os que est&atilde;o radicados fora do seu pa&iacute;s de origem. Ainda, o artigo demonstra que, para al&eacute;m de um debate conjuntural e exclusivamente nacional, a extens&atilde;o de tais direitos consiste em um passo substancial do processo te&oacute;ricopol&iacute;tico da democracia contempor&acirc;nea e, assim, em um tema de relev&acirc;ncia para as Rela&ccedil;&otilde;es Internacionais e a Ci&ecirc;ncia Pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavra-chave:</b> Cidadania Transnacional - Voto no Exterior - Direitos Humanos - Migra&ccedil;&atilde;o Internacional - Nacionalidade </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This article discusses the historical and theoretical factors that explain the extension of political rights to citizens living abroad. It shows that, more then being simply a national debate, this process represents an important step for contemporary democracy in the world. As do other possibilities that globalization has opened, global, cosmopolitan, transnational or even double citizenship reveals the contradiction internal to the nationstate has as a historical notion.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keyword:</b> Transnational Citizenship - Vote Abroad - Human Rights - International Migration - Nationality </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os primeiros anos do novo s&eacute;culo permitiram que o direito ao voto dos cidad&atilde;os se estendesse para al&eacute;m das limita&ccedil;&otilde;es geogr&aacute;ficas. Em praticamente toda a Am&eacute;rica do Sul, com exce&ccedil;&atilde;o do Chile e do Uruguai, o ato de votar tornouse n&atilde;o apenas uma demanda das di&aacute;sporas de cada pa&iacute;s (Equador, Bol&iacute;via e Paraguai), mas um processo de participa&ccedil;&atilde;o que iniciou um novo ciclo em cada pa&iacute;s ou renovou as pr&aacute;ticas em outros (Brasil e Argentina). Mesmo nos pa&iacute;ses da regi&atilde;o latinoamericana localizados no norte, como o M&eacute;xico, a experi&ecirc;ncia se regularizou, o que permitiu que os cidad&atilde;os daquele pa&iacute;s votassem pela primeira vez nas elei&ccedil;&otilde;es de 2006, ainda que o tenham feito em n&uacute;mero escasso. Neste sentido, foram estabelecidas as bases para o que se constitui como uma primeira experi&ecirc;ncia eleitoral deste tipo para v&aacute;rios pa&iacute;ses e, de todo modo, uma experi&ecirc;ncia irrevers&iacute;vel a partir da l&oacute;gica democr&aacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tendo como contexto estes elementos, neste artigo nossa &ecirc;nfase n&atilde;o recai de forma t&atilde;o acentuada no procedimento contempor&acirc;neo desta pr&aacute;tica, mas em alguns de seus elementos te&oacute;ricos que est&atilde;o por tr&aacute;s de um direito t&atilde;o elementar como o voto e que, na l&oacute;gica transnacional, adquirem destaque. Isso significa afirmar que o enfoque nos direitos dos estrangeiros consiste em uma das no&ccedil;&otilde;es pol&iacute;ticas e filos&oacute;ficas de maior debate contempor&acirc;neo porque, em ess&ecirc;ncia, expressa uma das maiores contradi&ccedil;&otilde;es da no&ccedil;&atilde;o cl&aacute;ssica de cidadania, que durante s&eacute;culos se baseou na exclusividade dos direitos pol&iacute;ticos aos membros da comunidade pol&iacute;tica (o pa&iacute;s delimitado geograficamente). Historicamente, os Estados nacionais foram delimitados por fronteiras r&iacute;gidas e indivis&iacute;veis, e os direitos pol&iacute;ticos plenos foram outorgados apenas aos naturais do lugar, que supostamente compartilhavam a mesma cultura e uma identidade etnonacional. Neste contexto, os migrantes n&atilde;o representavam nenhum desafio te&oacute;rico e pol&iacute;tico porque simplesmente eram vistos como "estrangeiros" e sua condi&ccedil;&atilde;o de n&atilde;o cidad&atilde;os (<i>denizens</i>) os mantinha isolados de qualquer processo pol&iacute;tico da na&ccedil;&atilde;o. Este debate remonta &agrave; Antiguidade j&aacute; que, para os gregos, os exclu&iacute;dos de participar das decis&otilde;es da <i>polis</i> eram os "forasteiros"<a name="1b"></a><a href="#1a"><sup>1</sup></a> O princ&iacute;pio de permitir direitos pol&iacute;ticos unicamente aos membros da "par&oacute;quia" - em franca alus&atilde;o &agrave; vida comunit&aacute;ria mais imediata, ou seja, uma "vis&atilde;o paroquial da cidadania" (ROSANVALLON, 1999) - &eacute; um processo que deve ser visto como parte da exclus&atilde;o de direitos cidad&atilde;os de tantos outros grupos de ent&atilde;o, escravos, n&atilde;o propriet&aacute;rios e mulheres, os quais durante s&eacute;culos estiveram alheios a tais direitos, em sua condi&ccedil;&atilde;o de membros n&atilde;o cidad&atilde;os.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, com a amplia&ccedil;&atilde;o hist&oacute;rica de direitos a membros distintos da comunidade pol&iacute;tica, a ideia de manter a exclus&atilde;o dos que n&atilde;o nasceram no lugar e que permanecem em sua condi&ccedil;&atilde;o de estrangeiros (n&atilde;o naturalizados) deu in&iacute;cio a um amplo debate, que ocupou praticamente as &uacute;ltimas d&eacute;cadas do s&eacute;culo XX. A tal debate, somouse de maneira vigorosa a demanda por direitos daqueles que se radicam em um pa&iacute;s distinto ao que nasceram e que buscam manter sua condi&ccedil;&atilde;o de cidad&atilde;os em rela&ccedil;&atilde;o ao seu pa&iacute;s de origem.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Podemos dizer, portanto, que o tema do voto daqueles que se radicam no exterior constitui parte do debate sobre os direitos pol&iacute;ticos dos migrantes internacionais, o qual possui duas frentes. Por um lado, a condi&ccedil;&atilde;o como estrangeiros no pa&iacute;s que se radicam e, por outro, a rela&ccedil;&atilde;o pol&iacute;tica dos mesmos sujeitos em rela&ccedil;&atilde;o ao pa&iacute;s de origem. Esse amplo debate e suas m&uacute;ltiplas experi&ecirc;ncias t&ecirc;m dado lugar a diferentes no&ccedil;&otilde;es que procuram expressar a complexidade deste processo, seja na figura te&oacute;rica da cidadania transnacional, p&oacute;snacional, desnacionalizada, cosmopolita ou mundial. Todas essas defini&ccedil;&otilde;es consistem em tentativas explanat&oacute;rias que procuram ultrapassar a figura da cidadania cl&aacute;ssica definida pelo pertencimento a um territ&oacute;rio (pa&iacute;s) para dar conta da crescente mobilidade dos cidad&atilde;os do mundo e, diante disso, da falta de ferramentas jur&iacute;dicopol&iacute;ticas para garantir seus direitos.<a name="2b"></a><a href="#2a"><sup>2</sup></a></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Hist&oacute;ria, Teoria e Cr&iacute;tica: Rumo ao Debate</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estes argumentos s&atilde;o parte do debate sobre o "retorno da cidadania", ponto central do discurso da Ci&ecirc;ncia Pol&iacute;tica<a name="3b"></a><a href="#3a"><sup>3</sup></a> e que guarda rela&ccedil;&atilde;o, entre outras coisas, com o avan&ccedil;o da no&ccedil;&atilde;o pluralista da democracia, a qual, a partir de 1989, junto com o princ&iacute;pio do fim dos totalitarismos, ganhou terreno sobre o modelo da democracia das maiorias. Embora a democracia como ideia abstrata tenha gozado de popularidade, mesmo nos pa&iacute;ses comunistas que evocavam seu nome apesar das pr&aacute;ticas pol&iacute;ticas internas (URSS, Tchecoslov&aacute;quia, Rom&ecirc;nia, Alemanha Oriental), com o fim da Guerra Fria a no&ccedil;&atilde;o pluralista da democracia obteve uma legitimidade esmagadora.<a name="4b"></a><a href="#4a"><sup>4</sup></a> Uma quest&atilde;o fundamental deste processo pol&iacute;tico consiste no seguinte fato: uma vez que a democracia pluralista se sustenta no processo eleitoral, na exist&ecirc;ncia do pluripartidarismo, na revitaliza&ccedil;&atilde;o dos parlamentos e no direito das minorias, estes elementos permitiram o retorno &agrave; ess&ecirc;ncia da democracia com uma &ecirc;nfase no indiv&iacute;duo, o qual constitui o pilar principal de todo o processo pol&iacute;tico de acordo com este modelo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir deste contexto pol&iacute;tico, a no&ccedil;&atilde;o de cidadania voltou a ocupar um lugar central no debate te&oacute;rico. Entretanto, a no&ccedil;&atilde;o cl&aacute;ssica de cidadania relacionada &agrave; participa&ccedil;&atilde;o individual tornouse ultrapassada/obsoleta tendo em vista um novo cen&aacute;rio mundial mais entrela&ccedil;ado e din&acirc;mico, produto da globaliza&ccedil;&atilde;o, e no qual rapidamente o exerc&iacute;cio pol&iacute;tico dos sujeitos transcendeu a dimens&atilde;o nacional/territorial (SOYSAL, 1994). Neste sentido, as comunidades permanentes de migrantes cristalizam a ess&ecirc;ncia deste debate, pois representam os grandes contingentes humanos sem direitos pol&iacute;ticos que, na condi&ccedil;&atilde;o de estrangeiros, n&atilde;o s&atilde;o cidad&atilde;os no sentido formal do termo (BAUB&Ouml;CK, 1996).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No contexto pol&iacute;tico atual, uma s&eacute;rie de mudan&ccedil;as tem contribu&iacute;do para se pensar de maneira distinta sobre o exerc&iacute;cio pol&iacute;tico tradicional baseado na no&ccedil;&atilde;o cl&aacute;ssica de cidadania. Um elemento substancial neste sentido consiste no fato de que, at&eacute; pouco tempo atr&aacute;s, n&atilde;o se questionava o predom&iacute;nio do Estadona&ccedil;&atilde;o nas atividades econ&ocirc;micas e pol&iacute;ticas. Atualmente, contudo, a no&ccedil;&atilde;o de Estadona&ccedil;&atilde;o se faz menos &oacute;bvia em uma economia cada vez mais globalizada. Tanto na esfera pol&iacute;tica quanto na econ&ocirc;mica, a exist&ecirc;ncia de institui&ccedil;&otilde;es supranacionais, como a Uni&atilde;o Europeia, exige repensar os alcances da soberania contempor&acirc;nea. Assim, o Estadona&ccedil;&atilde;o e a soberania, enquanto princ&iacute;pio que outorga o poder supremo aos Estados, est&atilde;o sendo questionados em sua forma tradicional. &Eacute; neste marco que o car&aacute;ter exclusivamente nacional dos direitos pol&iacute;ticos por meio da cidadania est&aacute; sendo repensado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desta forma, a ideia de na&ccedil;&otilde;es fechadas, nas quais as regras soberanas permitem o direito de participa&ccedil;&atilde;o pol&iacute;tica apenas aos seus nacionais, tornase cada vez mais distante do novo cen&aacute;rio mundial, no qual os mercados financeiros e os organismos n&atilde;o governamentais competem pelo poder dos Estados nacionais. Um mundo cada vez mais interdependente, no qual a associa&ccedil;&atilde;o do livre com&eacute;rcio ao desenvolvimento r&aacute;pido e eficaz das telecomunica&ccedil;&otilde;es, da eletr&ocirc;nica, da inform&aacute;tica e da tecnologia, com vistas &agrave; articula&ccedil;&atilde;o de opera&ccedil;&otilde;es financeiras e decis&otilde;es produtivas em grande escala mundial, tornase a norma.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de este novo cen&aacute;rio internacional ter trazido grandes mudan&ccedil;as, fruto da alta transfer&ecirc;ncia comercial e financeira, tais mudan&ccedil;as t&ecirc;m sido questionadas pela crescente mobilidade territorial da for&ccedil;a de trabalho flex&iacute;vel, tema que guarda rela&ccedil;&atilde;o com a ess&ecirc;ncia dos sistemas democr&aacute;ticos contempor&acirc;neos. Isso significa que perguntas acerca da legitimidade do conceito tradicional de cidadania, atribu&iacute;do exclusivamente aos indiv&iacute;duos de um Estado, tornamse centrais no debate sobre os alcances da globaliza&ccedil;&atilde;o, seus impactos no n&iacute;vel social e humano.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, enquanto a cidadania era definida com base na ideia de que os Estados nacionais se delimitavam por fronteiras r&iacute;gidas e intranspon&iacute;veis e os direitos plenos eram outorgados apenas aos naturais do lugar, que supostamente compartilhavam a mesma cultura e uma &uacute;nica identidade etnonacional, os migrantes n&atilde;o representavam nenhum desafio te&oacute;ricopol&iacute;tico. Isso porque estes simplesmente eram vistos como "estrangeiros" e sua condi&ccedil;&atilde;o de n&atilde;o cidad&atilde;os (<i>denizens</i>) os mantinha isolados de qualquer processo pol&iacute;tico da na&ccedil;&atilde;o (HAMMAR, 1990). No novo contexto pol&iacute;tico, as fronteiras de cada na&ccedil;&atilde;o permanecem, pois s&atilde;o marcas de sangue, de hist&oacute;ria, de sobreviv&ecirc;ncia, que estabelecem limites, marcam espa&ccedil;os e definem geografias. Contudo, tais fronteiras n&atilde;o mais representam identidades fechadas, sendo parte de um circuito internacional no qual o tr&acirc;nsito humano se generaliza e ocorre atrav&eacute;s de fronteiraslimites cada vez mais percorridas, ainda que n&atilde;o necessariamente mais flex&iacute;veis. Esta nova din&acirc;mica trouxe como consequ&ecirc;ncia o questionamento sobre a extens&atilde;o dos direitos pol&iacute;ticos enquanto v&aacute;lidos apenas para aqueles que atribuem seu pertencimento &agrave; na&ccedil;&atilde;o por meio da cidadania.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diante dessa discuss&atilde;o, o novo fluxo migrat&oacute;rio que se iniciou a partir do fim da Segunda Guerra Mundial representa de maneira mais clara a exclus&atilde;o pol&iacute;tica daqueles sujeitos que n&atilde;o pertencem &agrave; na&ccedil;&atilde;o por nascimento, que n&atilde;o s&atilde;o cidad&atilde;os no sentido tradicional, mas que constituem uma realidade. Isso porque, nesse processo de globaliza&ccedil;&atilde;o, ao mesmo tempo em que a transnacionaliza&ccedil;&atilde;o das sociedades por meio da mobilidade dos sujeitos, capitais, mercadorias e tecnologia se tornou leg&iacute;tima, n&atilde;o existem mais crit&eacute;rios, a partir de um discurso democr&aacute;tico, que justifiquem a exclus&atilde;o e a segrega&ccedil;&atilde;o pol&iacute;tica destes sujeitos simplesmente por n&atilde;o serem de determinado lugar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Existe um conceito que cristaliza as contradi&ccedil;&otilde;es inerentes &agrave; no&ccedil;&atilde;o de soberania, na&ccedil;&atilde;o e cidadania em suas formas atuais. Tratase dos direitos humanos, conceito que representa uma abstra&ccedil;&atilde;o do sentido da pessoa humana e que chegou a ser um elemento inerente da cultura mundial contempor&acirc;nea. O importante de tal conceito &eacute; que este legitima as demandas pelos direitos e identidades das pessoas para al&eacute;m dos limites impostos pela na&ccedil;&atilde;o, indicando que os direitos dos indiv&iacute;duos deveriam estar acima das considera&ccedil;&otilde;es gerais de uma na&ccedil;&atilde;o. Em virtude disso, algumas express&otilde;es fundamentais da mobilidade humana, por meio da migra&ccedil;&atilde;o, acabam por debilitar conceitos como a soberania, uma vez que este novo quadro imp&otilde;e uma esp&eacute;cie de "desterritorializa&ccedil;&atilde;o dos direitos". Tal desterritorializa&ccedil;&atilde;o pressup&otilde;e uma pr&aacute;tica e respeito das na&ccedil;&otilde;es e dos atores transnacionais ao indiv&iacute;duo, para al&eacute;m de seu status legal e condi&ccedil;&atilde;o migrat&oacute;ria. Nesta dimens&atilde;o, os direitos pol&iacute;ticos b&aacute;sicos dos imigrantes devem ser outorgados tendo em vista primordialmente sua condi&ccedil;&atilde;o de pessoas, e n&atilde;o de cidad&atilde;os no sentido cl&aacute;ssico, pois o transnacional requer pensar em uma din&acirc;mica mais m&oacute;vel, na qual a cidadania tamb&eacute;m possua estas caracter&iacute;sticas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desta forma, ainda que o Estadona&ccedil;&atilde;o persista em suas formas tradicionais de manifesta&ccedil;&atilde;o, pelo controle das fronteiras e da regula&ccedil;&atilde;o dos fluxos migrat&oacute;rios, as mudan&ccedil;as profundas ocorridas com o estabelecimento da democracia pluralista, dos direitos humanos, da identidade, do pertencimento e da cultura outorgam novos par&acirc;metros para se pensar o exerc&iacute;cio c&iacute;vico e a participa&ccedil;&atilde;o pol&iacute;tica dos imigrantes. Em outras palavras: </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considerar a possibilidade de se desenvolver a cidadania para al&eacute;m do Estado nacional implica pensar em formas de se reconciliar a cidadania comum com a diversidade cultural. Como conciliar universalismo e particularismo em vez de consider&aacute;los como dois sistemas de avalia&ccedil;&atilde;o e legitima&ccedil;&atilde;o irreconcili&aacute;veis (MARTINELLO, 1994).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste cen&aacute;rio, a cidadania cl&aacute;ssica tem perdido for&ccedil;a como um dos referenciais jur&iacute;dicopol&iacute;ticos da na&ccedil;&atilde;o, justamente porque a ideia de pertencimento territorial nacional como definidora da identidade, ess&ecirc;ncia da cidadania e da na&ccedil;&atilde;o vem sendo colocada em xeque. Isso tem acarretado um enfraquecimento das identidades concebidas como express&atilde;o de um ator coletivo, uma idiossincrasia e uma comunidade imaginadas a partir da terra e do sangue. Este constitui o ponto de inflex&atilde;o do debate sobre a cidadania, no qual o questionamento sobre o sentido da na&ccedil;&atilde;o/Estado, da soberania e da globaliza&ccedil;&atilde;o tem dado lugar a novas formas de se pensar a participa&ccedil;&atilde;o pol&iacute;tica e, assim, a extens&atilde;o de direitos pol&iacute;ticos dos migrantes internacionais.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Quem Discute as Coordenadas da Cidadania e da Migra&ccedil;&atilde;o? Um Debate dos Pa&iacute;ses Democr&aacute;ticos</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um ponto que deve ser enfatizado consiste no fato de o debate sobre os direitos pol&iacute;ticos dos estrangeiros ter se concentrado de forma esmagadora nos pa&iacute;ses receptores de imigrantes, democracia industriais em sua maioria. Nesses pa&iacute;ses, come&ccedil;aram a ser definidas novas pol&iacute;ticas, n&atilde;o apenas no que concerne ao controle e &agrave; regula&ccedil;&atilde;o, mas tamb&eacute;m novos procedimentos para outorgar direitos pol&iacute;ticos parciais ou limitados aos estrangeiros (BAUB&Ouml;CK, 1996). O debate est&aacute; em aberto e divide as opini&otilde;es em tais sociedades sobre a pertin&ecirc;ncia ou n&atilde;o de se outorgar uma forma de inclus&atilde;o pol&iacute;tica plena aos estrangeiros. Na imensa maioria desses pa&iacute;ses, a figura da cidadania cl&aacute;ssica permanece como definidora da participa&ccedil;&atilde;o pol&iacute;tica dos sujeitos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Reconhecendo este fato, entendemos que um dos pontos te&oacute;ricos mais interessantes deste debate recai sobre a possibilidade de se pensar, a partir de uma ordem distinta, o processo de amplia&ccedil;&atilde;o gradual dos direitos cidad&atilde;os para os membros de uma comunidade pol&iacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A no&ccedil;&atilde;o de cidadania apresentada por T. H. Marshall consistiu na extens&atilde;o dos direitos aos membros de uma mesma entidade, os quais haviam sido exclu&iacute;dos previamente da pol&iacute;tica, transformando-os gradualmente em cidad&atilde;os. Marshall argumentou que os direitos cidad&atilde;os evolu&iacute;ram sucessivamente, surgindo primeiro os civis, depois os pol&iacute;ticos e, finalmente, os sociais. Em seu trabalho, o autor demonstra que cada passo funciona como um prerrequisito para o tipo de direito que se seguia ao anterior. Assim, se o s&eacute;culo XVIII testemunhou a forma&ccedil;&atilde;o dos direitos civis e das liberdades individuais, estas liberdades civis foram a base necess&aacute;ria para a ascens&atilde;o dos direitos pol&iacute;ticos ao longo dos s&eacute;culos XIX e XX. Posteriormente ao avan&ccedil;o dos direitos pol&iacute;ticos, em especial o direito ao voto, a classe trabalhadora foi capaz de levantar a bandeira dos direitos e benef&iacute;cios sociais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No caso dos direitos dos imigrantes, a aquisi&ccedil;&atilde;o de direitos seguiu de forma contr&aacute;ria &agrave; estabelecida por Marshall. De acordo com este autor cl&aacute;ssico da no&ccedil;&atilde;o de cidadania, os direitos pol&iacute;ticos foram outorgados no momento em que o Estadona&ccedil;&atilde;o se constitu&iacute;a como entidade suprema. A cidadania, ent&atilde;o, era pensada como algo exclusivo aos membros da na&ccedil;&atilde;o. Os direitos sociais, por outro lado, emergiram no s&eacute;culo XX, quando a maioria dos Estados ocidentais havia completado seu processo de constru&ccedil;&atilde;o nacional, tornandose, assim, mais expans&iacute;veis e menos exclusivos que os direitos pol&iacute;ticos. Dessa forma, seguindo o racioc&iacute;nio de Marshall, os direitos pol&iacute;ticos precedem e s&atilde;o um instrumento para o alcance dos direitos sociais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No caso dos direitos pol&iacute;ticos dos imigrantes, afirmase que o processo ocorreu de forma contr&aacute;ria ao pensado porque os direitos econ&ocirc;micos e sociais foram os primeiros a serem outorgados pelos pa&iacute;ses receptores (SOYSAL, 1994). Neste sentido, quando ocorreu a intensa migra&ccedil;&atilde;o ap&oacute;s a Segunda Guerra Mundial, tornouse dif&iacute;cil para a maioria dos pa&iacute;ses receptores negar aos imigrantes os direitos sociais e civis, que j&aacute; haviam sido alcan&ccedil;ados por grande parte da sociedade. Ademais, tais direitos est&atilde;o diretamente vinculados &agrave; condi&ccedil;&atilde;o da pessoa humana, como as liberdades individuais ou um padr&atilde;o de vida m&iacute;nimo. Entretanto, a reflex&atilde;o sobre a concess&atilde;o de direitos pol&iacute;ticos aos imigrantes &eacute; algo muito mais tardio e posterior aos direitos sociais e civis. Por isso, ainda que atualmente os migrantes - documentados - na maioria dos pa&iacute;ses desenvolvidos do mundo gozem de uma s&eacute;rie de benef&iacute;cios sociais e civis, o voto permanece restrito e amplamente reservado aos cidad&atilde;os na sua qualidade de membros da na&ccedil;&atilde;o. E mesmo que em alguns pa&iacute;ses exista o direito dos migrantes de participar nas elei&ccedil;&otilde;es municipais, o debate ainda se encontra aberto, pois o ato de votar consiste em uma circunst&acirc;ncia limitada e os migrantes permanecem sem direitos pol&iacute;ticos plenos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, o importante desta nova ordem na extens&atilde;o dos direitos pol&iacute;ticos, exposta pela condi&ccedil;&atilde;o dos migrantes, &eacute; o questionamento direcionado a um dos fundamentos da cidadania cl&aacute;ssica, a saber, o pertencimento nacional como base para a participa&ccedil;&atilde;o pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro elemento que se soma a este debate e que leva a questionar a exclus&atilde;o pol&iacute;tica dos migrantes se sustenta nas no&ccedil;&otilde;es que hav&iacute;amos apontado anteriormente, baseadas na democracia pluralista. Isso se deve ao fato de este modelo se fortalecer com o pluralismo pol&iacute;tico, o qual reconhece que a "sociedade &eacute; integrada por um conjunto de grupos aglutinados em torno de diversos valores e interesses e, em muitos casos, conflituosos" (LOAEZA, 1996). Tal hip&oacute;tese est&aacute;, ademais, relacionada &agrave; ideia de que "a democracia &eacute; o governo das maiorias, mas tamb&eacute;m &eacute; um sistema que defende o direito da minoria, ou das minorias, a existir, a estar representada, a participar e, quando for o caso, a se opor" (LOAEZA, 1996). Dessa forma, tais concep&ccedil;&otilde;es pr&oacute;prias da democracia pluralista acabaram por legitimar a exist&ecirc;ncia das minorias e, assim, reconhecer sua desvantagem diante das maiorias. Este quadro refor&ccedil;ou ainda mais o argumento de que os migrantes devem adquirir direitos sociais, civis e pol&iacute;ticos, ainda que sejam minorias e n&atilde;o contem com a cidadania formal. Um dos resultados deste debate foi o surgimento do multiculturalismo, proposta que incorpora o princ&iacute;pio dos direitos das minorias de preservar sua identidade e diferen&ccedil;as em rela&ccedil;&atilde;o &agrave; maioria.<a name="5b"></a><a href="#5a"><sup>5</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses elementos s&atilde;o importantes, pois n&atilde;o s&oacute; formam parte de um debate te&oacute;rico profundo, como tamb&eacute;m j&aacute; foram incorporados &agrave;s legisla&ccedil;&otilde;es de diversos pa&iacute;ses com sistemas pol&iacute;ticos democr&aacute;ticos. As leis que surgiram dessa mudan&ccedil;a pol&iacute;ticojur&iacute;dica, uma vez postas em pr&aacute;tica, constituem a base do cen&aacute;rio pol&iacute;tico e legal no qual se movem os migrantes internacionais.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A Antessala dos Direitos Pol&iacute;ticos: Os Direitos  Sociais e Civis dos Migrantes</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um elemento que n&atilde;o podemos deixar de mencionar consiste no fato de que, na maioria dos pa&iacute;ses democr&aacute;ticos do mundo, os imigrantes tenham adquirido alguns direitos civis, sociais e, em alguns casos, pol&iacute;ticos (elei&ccedil;&otilde;es municipais, assembleias locais, conselhos escolares), ainda que se questione a condi&ccedil;&atilde;o pol&iacute;tica marginal desses atores. Contudo, embora sua posi&ccedil;&atilde;o como estrangeiros n&atilde;o seja completamente marginal, a n&atilde;o concess&atilde;o de direitos pol&iacute;ticos plenos faz com que estes imigrantes se mantenham segregados, o que perpetua sua condi&ccedil;&atilde;o de desvantagem diante da maioria. Esta quest&atilde;o constitui a ess&ecirc;ncia do debate exposto ao longo deste trabalho.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Podemos afirmar que, com exce&ccedil;&atilde;o dos Estados Unidos, que aprovaram uma s&eacute;rie de leis cada vez mais restritivas desde a lei migrat&oacute;ria de 1996,<a name="6b"></a><a href="#6a"><sup>6</sup></a> em praticamente todos os pa&iacute;ses existe uma s&eacute;rie de direitos extensivos a qualquer pessoa que viva em um pa&iacute;s, seja esta pessoa estrangeira ou nativa. Al&eacute;m disso, praticamente todas as Constitui&ccedil;&otilde;es pol&iacute;ticas dos pa&iacute;sesmembros da Comunidade Econ&ocirc;mica Europeia cont&ecirc;m regulamenta&ccedil;&otilde;es sobre os direitos humanos e as liberdades civis, proibindo a discrimina&ccedil;&atilde;o com base na diferen&ccedil;a de credo, idioma, g&ecirc;nero ou ra&ccedil;a e tornando o Estado o garantidor desses direitos. Isso nos permite observar que, embora o tratamento aos migrantes varie de pa&iacute;s para pa&iacute;s, a concess&atilde;o de direitos civis e sociais b&aacute;sicos tem sido uma norma da migra&ccedil;&atilde;o contempor&acirc;nea nos pa&iacute;ses de alta recep&ccedil;&atilde;o de estrangeiros. O que se questiona em tais pa&iacute;ses &eacute; a extens&atilde;o dos direitos pol&iacute;ticos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um fato relevante &eacute; que, geralmente, os direitos dos migrantes dependem do tipo de resid&ecirc;ncia e permiss&atilde;o de trabalho que os mesmos conseguem. Por isso, existe uma distin&ccedil;&atilde;o clara entre os direitos adquiridos pelos que gozam de resid&ecirc;ncia legal e pelos que n&atilde;o possuem permiss&atilde;o de trabalho e resid&ecirc;ncia (sem documentos). Desta forma, o status legal define muitos dos direitos aos quais os estrangeiros podem ter acesso. Considerando essas diferen&ccedil;as, podemos dizer que, atualmente, pa&iacute;ses como Alemanha, Fran&ccedil;a, Inglaterra e Estados Unidos, </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">inclusive, permitem aos estrangeiros: a associa&ccedil;&atilde;o a sindicatos, o gozo da liberdade de emprego e resid&ecirc;ncia, o acesso a um segurodesemprego e a um plano de sa&uacute;de, a obten&ccedil;&atilde;o de benef&iacute;cios sociais (<i>welfare benefits</i>), al&eacute;m da possibilidade de ser empregador. Podemos agregar a essa lista de direitos sociais e civis a exist&ecirc;ncia, em praticamente todos os pa&iacute;ses, de bolsas de estudos e outros benef&iacute;cios que n&atilde;o se limitam aos seus cidad&atilde;os. Apesar da ampla gama de direitos sociais e civis, existem restri&ccedil;&otilde;es em empregos do servi&ccedil;o p&uacute;blico, que devem ser preenchidos apenas por cidad&atilde;os, como &eacute; o caso dos professores de educa&ccedil;&atilde;o b&aacute;sica nos Estados Unidos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dessa forma, se considerarmos que muitos dos benef&iacute;cios sociais adquiridos pelos imigrantes no pa&iacute;s receptor trazem consigo condi&ccedil;&otilde;es sociais e econ&ocirc;micas melhores do que estes sujeitos poderiam alcan&ccedil;ar em seu pa&iacute;s de origem, o problema de n&atilde;o ter acesso a direitos pol&iacute;ticos plenos adquire grande transcend&ecirc;ncia. Isso porque o tema exp&otilde;e um desafio te&oacute;rico, filos&oacute;fico e tamb&eacute;m de viabilidade pol&iacute;tica ao se pensar nos alcances da democracia. Por isso, no que tange aos imigrantes, o problema continua sendo seus direitos pol&iacute;ticos (liberdade de express&atilde;o, de se reunir, de votar).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Devemos enfatizar que, embora os ganhos sociais e civis para os estrangeiros sejam indiscut&iacute;veis, principalmente se considerarmos que at&eacute; os anos 1970 os imigrantes estavam proibidos de formar organiza&ccedil;&otilde;es, na maioria dos pa&iacute;ses da Europa os direitos que alcan&ccedil;aram permanecem limitados. Ao n&atilde;o poderem participar plenamente do sistema pol&iacute;tico em que vivem, esses atores s&atilde;o mantidos na marginalidade econ&ocirc;mica e pol&iacute;tica. Ainda, convertemse em alvo das mobiliza&ccedil;&otilde;es da extrema direita de cada pa&iacute;s, como &eacute; o caso da Alemanha, onde os estrangeiros t&ecirc;m sofrido agress&atilde;o e persegui&ccedil;&atilde;o de grupos neonazistas, apesar das leis antidiscriminat&oacute;rias, ou dos Estados Unidos, onde, embora representem 9% da popula&ccedil;&atilde;o total, n&atilde;o est&atilde;o em condi&ccedil;&atilde;o de se manifestar ou se opor pela via eleitoral a leis que os afetem de maneira direta.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar dessas restri&ccedil;&otilde;es, em alguns pa&iacute;ses de migra&ccedil;&atilde;o ativa foram institucionalizadas pr&aacute;ticas, instrumentos pol&iacute;ticos e arranjos institucionais com vistas a incorporar os trabalhadores estrangeiros e lhes outorgar certos direitos pol&iacute;ticos. Tais direitos lhes permitem, em alguns casos, votar em elei&ccedil;&otilde;es municipais (BRUBAKER, 1992), muito embora isso n&atilde;o seja suficiente, pois as medidas que afetam os migrantes s&atilde;o decididas geralmente nas elei&ccedil;&otilde;es nacionais (como as reformas nas leis de migra&ccedil;&atilde;o). Todavia, &eacute; interessante notar que a maioria dos pa&iacute;ses europeus, principalmente, mant&eacute;m um debate permanente sobre como permitir maior inclus&atilde;o dos estrangeiros na vida p&uacute;blica, algo que se cristalizaria "hipoteticamente" no exerc&iacute;cio cidad&atilde;o do voto.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse fato &eacute; extremamente relevante porque demonstra que, para os pa&iacute;ses receptores, todos constituindo democracias consolidadas, o voto simboliza a express&atilde;o m&aacute;xima de participa&ccedil;&atilde;o c&iacute;vica e, ao mesmo tempo, &eacute; considerado um instrumento inigual&aacute;vel de influ&ecirc;ncia dos cidad&atilde;os nos processos pol&iacute;ticos. Da&iacute; considerarse como uma quest&atilde;o genu&iacute;na a preocupa&ccedil;&atilde;o dos grupos progressistas de cada na&ccedil;&atilde;o para encontrar formas que integrem os estrangeiros &agrave; vida pol&iacute;tica dos pa&iacute;ses h&oacute;spedes por meio do processo eleitoral.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O Outro Lado deste Debate: Novas Formas de  Participa&ccedil;&atilde;o Pol&iacute;tica em Tempos de Globaliza&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra express&atilde;o dos direitos pol&iacute;ticos dos migrantes internacionais se encontra em um processo relativamente novo, que se expandiu durante os anos 1990 e j&aacute; se situa como uma refer&ecirc;ncia central das novas formas de cidadania, as quais ultrapassam o contexto da geografia nacional. Tratase do direito dos migrantes de conservar direitos pol&iacute;ticos em seu pa&iacute;s de origem, direito este que se cristaliza de maneira concreta no exerc&iacute;cio do voto no exterior. Durante d&eacute;cadas de migra&ccedil;&atilde;o internacional contempor&acirc;nea,<a name="7b"></a><a href="#7a"><sup>7</sup></a> ocorreu um processo paulatino de participa&ccedil;&atilde;o dos migrantes em rela&ccedil;&atilde;o &agrave; sua sociedade de origem. Primeiro, por meio da forma&ccedil;&atilde;o de organiza&ccedil;&otilde;es sociais, mais conhecidas como clubes de conterr&acirc;neos, que procuram ratificar os la&ccedil;os afetivos, identit&aacute;rios e solid&aacute;rios dos sujeitos de maneira direta com as suas regi&otilde;es. Posteriormente, por meio dessas mesmas organiza&ccedil;&otilde;es, mas com a elabora&ccedil;&atilde;o de projetos de apoio, investimento e participa&ccedil;&atilde;o, constituindo a chamada filantropia migrante. Finalmente, pela convers&atilde;o dessas organiza&ccedil;&otilde;es em agentes pol&iacute;ticos ao promoverem a intermedia&ccedil;&atilde;o entre as classes pol&iacute;ticas de seus lugares de origem e a comunidade que representam no exterior. Nesta &uacute;ltima etapa, a capacidade de influenciar na pol&iacute;tica local da regi&atilde;o de origem consiste em um dos processos que se repetem na maioria das comunidades de migrantes ao redor do mundo, sejam estes mexicanos, coreanos, turcos, argelinos, salvadorenhos, apenas para citar alguns exemplos. Um passo seguinte neste processo se refere &agrave; participa&ccedil;&atilde;o pol&iacute;tica eleitoral, ou seja, ao fato de o direito ao voto ter se tornado uma demanda repetida e uma bandeira de luta transnacional, dentro da l&oacute;gica na qual situamos a nova cidadania transgeogr&aacute;fica. Esta etapa guarda rela&ccedil;&atilde;o com os tempos de mudan&ccedil;a pol&iacute;tica nos pa&iacute;ses de origem da imensa maioria dos migrantes internacionais do mundo, pa&iacute;ses pobres ou em desenvolvimento. O ato de votar consiste em uma das formas mais vis&iacute;veis (e cont&aacute;veis) da participa&ccedil;&atilde;o pol&iacute;tica dos migrantes em suas sociedades de origem. Isso n&atilde;o porque o voto seja a &uacute;nica express&atilde;o de participa&ccedil;&atilde;o pol&iacute;tica, mas por ser a forma mais simples e direta, que n&atilde;o envolve um exerc&iacute;cio pol&iacute;tico permanente, sendo, portanto, mais universal e menos exigente. No caso dos migrantes, para al&eacute;m dos n&uacute;meros de participa&ccedil;&atilde;o eleitoral transnacional, que na maioria dos casos s&atilde;o notavelmente baixos, o simples direito ao voto constitui uma confirma&ccedil;&atilde;o da condi&ccedil;&atilde;o de cidad&atilde;o. Isso significa, para o migrante, manterse como membro pol&iacute;tico em sua comunidade de origem, dando ao referido direito outro sentido, que ultrapassa o ato de votar em si.<a name="8b"></a><a href="#8a"><sup>8</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse processo teve in&iacute;cio historicamente como um reconhecimento direcionado aos militares que se encontravam na frente de combate durante as elei&ccedil;&otilde;es em pa&iacute;ses como os Estados Unidos ou a Inglaterra e que, n&atilde;o por outra raz&atilde;o, deveriam perder seus direitos pol&iacute;ticos. Paulatinamente, esta possibilidade foi ampliada aos civis a servi&ccedil;o de seus governos no exterior, a exemplo do corpo diplom&aacute;tico e representantes governamentais radicados no exterior. A extens&atilde;o deste direito e, no caso, a universaliza&ccedil;&atilde;o do debate ocorreram no final dos anos 1990. Neste per&iacute;odo, registrouse um aumento na aprova&ccedil;&atilde;o do direito de todos os cidad&atilde;os (civis), o que lhes permitiu votar nas elei&ccedil;&otilde;es de seu pa&iacute;s de origem mesmo estando no exterior, levando a uma amplia&ccedil;&atilde;o da cidadania para al&eacute;m das considera&ccedil;&otilde;es geogr&aacute;ficas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Atualmente, 92 pa&iacute;ses regulamentaram e permitem o voto dos cidad&atilde;os que, por algum motivo (emprego, estudos, quest&otilde;es pessoais), n&atilde;o est&atilde;o radicados em seu pa&iacute;s de origem. Tal processo pode ser gradualmente inclusivo, podendo tamb&eacute;m ser restritivo (permite votar para presidente, mas exclui outras formas de participa&ccedil;&atilde;o cidad&atilde;). Ainda que este direito tenha sido aprovado, em alguns pa&iacute;ses o tema suscita suspeita e d&uacute;vidas, como &eacute; o caso do M&eacute;xico e da Espanha. Em outros, como na Fran&ccedil;a, este &eacute; internalizado na comunidade pol&iacute;tica como um direito inquestion&aacute;vel. Tecnicamente, existe uma grande variedade de formas de participa&ccedil;&atilde;o eleitoral no exterior. A forma mais recorrente ocorre pela via postal, cuja origem remete &agrave; ideia de "voto em tr&acirc;nsito", muito comum em alguns pa&iacute;ses, pois permite que qualquer cidad&atilde;o (n&atilde;o apenas os radicados no exterior) emita seu voto pelo correio se n&atilde;o lhe for poss&iacute;vel comparecer &agrave;s urnas, seja por motivo de doen&ccedil;a, aus&ecirc;ncia temporal ou mesmo, em alguns casos, por reclus&atilde;o carcer&aacute;ria.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como resultado da din&acirc;mica desse processo, chegouse a estabelecer uma nova rela&ccedil;&atilde;o entre esses cidad&atilde;os no exterior e grupos e partidos pol&iacute;ticos de seu pa&iacute;s de origem, os quais veem cada vez mais os migrantes como potenciais votantes.<a name="9b"></a><a href="#9a"><sup>9</sup></a> Al&eacute;m do interesse manifesto desses cidad&atilde;os no debate pol&iacute;tico nas comunidades de origem, sua influ&ecirc;ncia sobre estas mesmas localidades, onde a sua capacidade econ&ocirc;mica lhes permite contribuir com somas de dinheiro nada desprez&iacute;veis para o apoio a uma candidatura, contribui para moldar a percep&ccedil;&atilde;o dos pol&iacute;ticos.<a name="10b"></a><a href="#10a"><sup>10</sup></a> Diante do crescente ativismo pol&iacute;tico dos migrantes internacionais, seja no pa&iacute;s de destino ou no de origem, verificase um processo completamente novo, que em alguns casos apresenta formas cada vez mais sofisticadas de inclus&atilde;o pol&iacute;tica (novas formas de representa&ccedil;&atilde;o). Constituemse novas representa&ccedil;&otilde;es, que abrem um cen&aacute;rio in&eacute;dito na hist&oacute;ria da cidadania e sua express&atilde;o mais imediata, o voto.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em que pese sua novidade hist&oacute;rica, o voto dos emigrantes abriu um amplo debate sobre a necessidade de se regular seus procedimentos e seu alcance. Tudo depende do caso em quest&atilde;o, mas no centro deste debate est&aacute; a velha dicotomia entre cidad&atilde;os e estrangeiros, observada j&aacute; n&atilde;o tanto pelo prisma do pertencimento ao lugar (pelo nascimento) como um requisito para se alcan&ccedil;ar a cidadania, mas pela resid&ecirc;ncia enquanto exig&ecirc;ncia para a sua valida&ccedil;&atilde;o. Ou seja, o debate contempor&acirc;neo questiona os limites &agrave;quilo que alguns chamam de cidadania mundial como um direito que isenta a necessidade de se referendar a lealdade patri&oacute;tica (BAUB&Ouml;CK, 2003). Tal debate tamb&eacute;m discute a necessidade de se regular a extens&atilde;o do direito cidad&atilde;o a uma primeira gera&ccedil;&atilde;o de migrantes e n&atilde;o preserv&aacute;lo at&eacute; a terceira ou quarta gera&ccedil;&atilde;o de filhos de emigrantes (como no caso espanhol ou italiano, por exemplo), o que tem levado a resultados complicados para a comunidade de origem, tendo em vista o efeito potencial dos votos no exterior (vide o caso galego).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclus&atilde;o: Olhando para o Futuro</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os direitos pol&iacute;ticos dos migrantes internacionais constituem um tema central da agenda de direitos humanos. Isso porque, por um lado, a condi&ccedil;&atilde;o de estrangeiros marginaliza a participa&ccedil;&atilde;o pol&iacute;tica dos sujeitos no pa&iacute;s receptor, posto que tal participa&ccedil;&atilde;o consiste em um direito exclusivo aos cidad&atilde;os de tal pa&iacute;s.<a name="11b"></a><a href="#11a"><sup>11</sup></a> Por outro lado, embora o voto seja cada vez mais aceito em democracias incipientes, de onde tradicionalmente procedem os migrantes, este n&atilde;o apenas ratifica simbolicamente o pertencimento dos sujeitos a uma na&ccedil;&atilde;o, uma comunidade pol&iacute;tica, mas tamb&eacute;m serve como um mecanismo de express&atilde;o pol&iacute;tica e de incid&ecirc;ncia pol&iacute;tica real.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; importante considerar que a extens&atilde;o do direito ao voto configura um processo que se verifica na atualidade, sobretudo por conta da consolida&ccedil;&atilde;o da democracia liberal paralelamente &agrave; expans&atilde;o da tecnologia. Sem esta &uacute;ltima, todo o debate te&oacute;rico&eacute;tico n&atilde;o teria tido a possibilidade de se desenvolver, tanto pelos sujeitos que mant&ecirc;m um n&iacute;vel de contato e conhecimento da pol&iacute;tica pelos meios eletr&ocirc;nicos (desde o r&aacute;dio e a televis&atilde;o at&eacute; o uso de telefone, fax e internet), quanto pela cria&ccedil;&atilde;o de novas vias de exerc&iacute;cio eleitoral (do voto postal ao eletr&ocirc;nico, previs&iacute;vel no futuro).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do mesmo modo, vale a pena dizer que o debate e a execu&ccedil;&atilde;o de novas formas de cidadania s&atilde;o parte de uma reacomoda&ccedil;&atilde;o do Estadona&ccedil;&atilde;o em sua forma mais renovada. Longe de uma ideia dominante entre alguns defensores do transnacionalismo de fato, de uma cren&ccedil;a rom&acirc;ntica, mas distante da fragmenta&ccedil;&atilde;o e porosidade das fronteiras e um enfraquecimento do Estado nacional, o que observamos &eacute; uma renova&ccedil;&atilde;o interessante desta figura jur&iacute;dicopol&iacute;tica que define a modernidade. Isso ocorre por meio de mecanismos que s&atilde;o fruto da globaliza&ccedil;&atilde;o, como as novas leis de nacionalidade na maioria dos pa&iacute;ses do mundo, praticamente. Abrese a&iacute; a possibilidade para a dupla ou m&uacute;ltipla nacionalidade como uma flexibiliza&ccedil;&atilde;o da ideia de lealdade patri&oacute;tica, durante anos atrelada ao pertencimento a uma &uacute;nica na&ccedil;&atilde;o. Relacionado a esta amplia&ccedil;&atilde;o da lealdade patri&oacute;tica tendo em vista os novos pertencimentos nacionais estipulados pelas leis, temos o debate te&oacute;rico sobre a extens&atilde;o de direitos e obriga&ccedil;&otilde;es para al&eacute;m da condi&ccedil;&atilde;o jur&iacute;dica dos sujeitos (ilegalidade, por exemplo), visto que estes formam o grupo mais vulner&aacute;vel e que carece de apoio e reconhecimento. Essa quest&atilde;o constitui o ponto crucial da pr&oacute;xima gera&ccedil;&atilde;o de reformas, ainda pendentes.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A dignidade humana, o pluralismo e a toler&acirc;ncia s&atilde;o temas centrais do debate atual e est&atilde;o em conformidade com os ajustes jur&iacute;dicos necess&aacute;rios, que paulatinamente ocorrem pelo mundo, como sugerem a ado&ccedil;&atilde;o de formas m&uacute;ltiplas do exerc&iacute;cio eleitoral dos migrantes ou a perda da nacionalidade de origem. No entanto, o mero exerc&iacute;cio eleitoral parece ter encontrado seu limite no que tange &agrave;s perspectivas futuras, figurando, assim, um tema com amplas possibilidades de pesquisa no futuro nas &aacute;reas de pol&iacute;tica e migra&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diante da percep&ccedil;&atilde;o do crescimento da migra&ccedil;&atilde;o internacional e dos direitos pol&iacute;ticos dos migrantes, o tema sugere, a partir de possibilidades distintas, uma faceta pouco explorada neste campo de estudo. At&eacute; o presente momento, a grande visibilidade pol&iacute;tica dos migrantes, por meio de suas remessas aos pa&iacute;ses de origem, acabou por obscurecer outras express&otilde;es que v&atilde;o al&eacute;m da participa&ccedil;&atilde;o ativa desses atores na pol&iacute;tica. Por isso, o estudo da cidadania, por meio de outras formas que incluem a participa&ccedil;&atilde;o eleitoral e que se manifestam no cotidiano, s&atilde;o algumas das apostas para an&aacute;lises futuras. Os estudos na &aacute;rea da cultura pol&iacute;tica surgem como indispens&aacute;veis como term&ocirc;metros dos conhecimentos e pr&aacute;ticas democr&aacute;ticas, significando um conhecimento mais profundo das express&otilde;es pol&iacute;ticas a partir de outras regi&otilde;es, com outras demandas. Os direitos pol&iacute;ticos dos estrangeiros consistem em um tema que tem sido discutido nos pa&iacute;ses receptores, democracias industriais em sua maioria. Contudo, tendo em vista as mudan&ccedil;as do padr&atilde;o migrat&oacute;rio internacional, a maioria dos pa&iacute;ses s&atilde;o cada vez mais destino e tr&acirc;nsito de emigra&ccedil;&atilde;o, n&atilde;o apenas local de origem, o que torna imprescind&iacute;vel o debate sobre novas formas de inclus&atilde;o democr&aacute;tica. No n&iacute;vel te&oacute;rico, cabe debatermos as considera&ccedil;&otilde;es do que Martha Nussbaum chama de "loteria do nascimento", a saber, as diferentes possibilidades que os cidad&atilde;os guardam, dependendo do lugar em que nasceram. Essa desigualdade, produto da geografia, fazse insustent&aacute;vel. Como debate &eacute;tico, constitui uma das linhas a serem discutidas com mais profundidade. No plano pol&iacute;tico, por&eacute;m, &eacute; absolutamente fact&iacute;vel gerar programas, leis de compensa&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dado o vigor que essas novas experi&ecirc;ncias possuem nos pa&iacute;ses que as incorporaram recentemente em suas pr&aacute;ticas e o fato de a Am&eacute;rica Latina e outras regi&otilde;es permanecerem &agrave; sua espera, colocando em xeque a pr&oacute;pria ess&ecirc;ncia dos discursos nacionais (Chile e Uruguai), este debate parece estar distante de uma solu&ccedil;&atilde;o. Ainda, parece distante tamb&eacute;m de ser apenas mais uma pr&aacute;tica, sendo internalizado na vida de milhares de cidad&atilde;os latinoamericanos que vivem longe do pa&iacute;s onde nasceram.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="1a"></a><b><a href="#1b">1</a></b> O mesmo vale tamb&eacute;m para escravos, mulheres e n&atilde;o  propriet&aacute;rios.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="2a"></a><b><a href="#2b">2</a></b> Neste artigo, entendemos como cidadania os direitos e obriga&ccedil;&otilde;es em uma   co-munidade, os quais se cristalizam na forma mais elementar do   exerc&iacute;cio pol&iacute;tico, o voto.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="3a"></a><b><a href="#3b">3</a></b> Sobre isso, ver Kymlicka e Norman (1992).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="4a"></a><b><a href="#4b">4</a></b> A discuss&atilde;o &eacute; apresentada amplamente em Loaeza (1996).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="5a"></a><b><a href="#5b">5</a></b> Ver Touraine (1995).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="6a"></a><b><a href="#6b">6</a></b> Nos &uacute;ltimos dez anos, tem havido um endurecimento nas leis   norte-americanas direcionadas aos migrantes, n&atilde;o apenas no n&iacute;vel   federal, mas, sobretudo, no n&iacute;vel dos estados, como &eacute; o caso do Arizona.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="7a"></a><b><a href="#7b">7</a></b> Processo ocorrido ap&oacute;s a Segunda Guerra Mundial, quando se observou um   aumento da migra&ccedil;&atilde;o aos pa&iacute;ses da Europa em pleno processo de   reconstru&ccedil;&atilde;o, ao passo que nos Estados Unidos, em pleno processo de   expans&atilde;o industrial, ace-lerou-se a migra&ccedil;&atilde;o a partir do terceiro mundo,   em especial a partir do M&eacute;xico.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="8a"></a><b><a href="#8b">8</a></b> Neste sentido, h&aacute; uma gama de an&aacute;lises sobre a participa&ccedil;&atilde;o   multitudin&aacute;ria dos latinos nos protestos pela reforma nas leis de   migra&ccedil;&atilde;o nos Estados Unidos, em 2006. Infelizmente, o impacto dessas   manifesta&ccedil;&otilde;es na m&iacute;dia n&atilde;o corresponde ao peso pol&iacute;tico do voto nas   elei&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="9a"></a><b><a href="#9b">9</a></b> Sobre isso, ver o caso do voto galego em Lugilde (2007).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="10a"></a><b><a href="#10b">10</a></b> No caso mexicano, &eacute; not&oacute;rio o interesse crescente dos partidos   pol&iacute;ticos no voto dos migrantes. Neste sentido, mesmo com a baixa   participa&ccedil;&atilde;o eleitoral em 2006 - primeira elei&ccedil;&atilde;o mexicana no exterior   -, o conservador Partido Acci&oacute;n Nacional apressou-se em abrir   escrit&oacute;rios em Madri (Espanha), no in&iacute;cio de 2007, para al&eacute;m das sedes   que possui nas cidades da Uni&atilde;o Americana. O Partido de la Revoluci&oacute;n   Democr&aacute;tica fez o mesmo nos estados onde governa. Por meio de seus   escrit&oacute;rios de representa&ccedil;&atilde;o junto aos migrantes, tanto Michoac&aacute;n quanto   o Distrito Federal fortaleceram e ampliaram suas redes de presen&ccedil;a e   participa&ccedil;&atilde;o direta com as comunidades de mexicanos no exterior.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="11a"></a><b><a href="#11b">11</a></b> Isso inclui os cidad&atilde;os naturalizados, que representam uma minoria   diante do total de estrangeiros documentados ou sem documentos em todos   os casos e em todos os pa&iacute;ses. Deve-se considerar que, para se   naturalizar, &eacute; preciso a aprova-&ccedil;&atilde;o de uma s&eacute;rie de tr&acirc;mites, al&eacute;m da   necessidade de se possuir uma resid&ecirc;ncia legal no pa&iacute;s em que se radica,   fato que exclui a maioria dos migrantes sem do-cumentos, os mais pobres   e mais vulner&aacute;veis.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAUB&Ouml;CK, Rainer (Ed.). Group rights for cultural minorities: justification and constraints. Trabalho apresentado na Confer&ecirc;ncia Multiculturalismo, Minorias e Cidadania, Instituto Europeo de Florencia, abr. 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0102-8529201100010001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Toward a political theory of migrant transnationalism. <b>International Migration Review,</b> n. 37, v. 3, p. 700723, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0102-8529201100010001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRUBAKER, Rogers. <b>Citizenship and nationalhood in France and Germany.</b> Londres: Harvard University Press, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0102-8529201100010001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HAMMAR, Tomas. <b>Democracy and the Nation State.</b> Worcester, Gr&atilde; Bretanha: Billing & Sons Ltd, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0102-8529201100010001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KYMLICKA, Will; NORMAN, Wayne. Return of the citizen: a survey of recent work of citizenship theory. <b>Ethics,</b> v. 104, n. 2, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0102-8529201100010001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LOAEZA, Soledad. <b>Oposici&oacute;n y democracia.</b> M&eacute;xico: Instituto Federal Electoral, Cuadernos de Divulgaci&oacute;n de la Cultura Democr&aacute;tica, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0102-8529201100010001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LUGILDE, Anxo. <b>O voto emigrante:</b> viaxe pola zona escura da democracia espa&ntilde;ola. Vigo: Editorial Galaxia, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0102-8529201100010001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARTINELLO, M. Citizenship and the European Union. A critical view. In: BAUB&Ouml;CK, R. (Comp.). <b>From alliens to citizens.</b> Redefining the status of immigrants in Europe. Aldershot: Avebury, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0102-8529201100010001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROSANVALLON, Pierre. <b>La consagraci&oacute;n del ciudadano, historia del sufragio universal en Francia.</b> M&eacute;xico: Instituto Mora, Colecci&oacute;n Itinerarios, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0102-8529201100010001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SOYSAL, Yasemin. <b>Limits of citizenship.</b> Chicago: University of Chicago, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0102-8529201100010001000010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TOURAINE, Alain. &#191;Qu&eacute; es la sociedad multucultural? Falsos y verdaderos problemas. <b>Claves,</b> Madri, n. 56, out. 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0102-8529201100010001000011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Artigo recebido em 30 de junho de 2011 e aprovado em 25 de julho de 2011.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not"></a><a href="#top">*</a> Traduzido por Ana    Carolina Teixeira Delgado. Email: <a href="mailto:acaroldelgado@yahoo.com.br">acaroldelgado@yahoo.com.br</a>.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUBÖCK]]></surname>
<given-names><![CDATA[Rainer]]></given-names>
</name>
</person-group>
<source><![CDATA[Group rights for cultural minorities: justification and constraints]]></source>
<year>abr.</year>
<month> 1</month>
<day>99</day>
<conf-name><![CDATA[ Conferência Multiculturalismo, Minorias e Cidadania]]></conf-name>
<conf-loc> </conf-loc>
<publisher-name><![CDATA[Instituto Europeo de Florencia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUBÖCK]]></surname>
<given-names><![CDATA[Rainer]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Toward a political theory of migrant transnationalism]]></article-title>
<source><![CDATA[International Migration Review]]></source>
<year>2003</year>
<volume>3</volume>
<numero>37</numero>
<issue>37</issue>
<page-range>700723</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUBAKER]]></surname>
<given-names><![CDATA[Rogers]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizenship and nationalhood in France and Germany]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAMMAR]]></surname>
<given-names><![CDATA[Tomas]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracy and the Nation State]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Worcester ]]></publisher-loc>
<publisher-name><![CDATA[Billing & Sons Ltd]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KYMLICKA]]></surname>
<given-names><![CDATA[Will]]></given-names>
</name>
<name>
<surname><![CDATA[NORMAN]]></surname>
<given-names><![CDATA[Wayne]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Return of the citizen: a survey of recent work of citizenship theory]]></article-title>
<source><![CDATA[Ethics]]></source>
<year>1994</year>
<volume>104</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOAEZA]]></surname>
<given-names><![CDATA[Soledad]]></given-names>
</name>
</person-group>
<source><![CDATA[Oposición y democracia]]></source>
<year>1996</year>
<publisher-name><![CDATA[Instituto Federal Electoral]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUGILDE]]></surname>
<given-names><![CDATA[Anxo]]></given-names>
</name>
</person-group>
<source><![CDATA[O voto emigrante: viaxe pola zona escura da democracia española]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Vigo ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Galaxia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINELLO]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Citizenship and the European Union: A critical view]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BAUBÖCK]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[From alliens to citizens: Redefining the status of immigrants in Europe]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Aldershot ]]></publisher-loc>
<publisher-name><![CDATA[Avebury]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSANVALLON]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[La consagración del ciudadano, historia del sufragio universal en Francia]]></source>
<year>1999</year>
<publisher-name><![CDATA[Instituto Mora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOYSAL]]></surname>
<given-names><![CDATA[Yasemin]]></given-names>
</name>
</person-group>
<source><![CDATA[Limits of citizenship]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOURAINE]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[¿Qué es la sociedad multucultural?: Falsos y verdaderos problemas]]></article-title>
<source><![CDATA[Claves]]></source>
<year>out.</year>
<month> 1</month>
<day>99</day>
<numero>56</numero>
<issue>56</issue>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
