<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2007000100013</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2007000100013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O novo homem na mídia: ressignificações por homens docentes]]></article-title>
<article-title xml:lang="en"><![CDATA[The printed media and the new man: resignifications by male teachers]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ribeiro]]></surname>
<given-names><![CDATA[Cláudia Regina]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Siqueira]]></surname>
<given-names><![CDATA[Vera Helena Ferraz de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2007</year>
</pub-date>
<volume>15</volume>
<numero>1</numero>
<fpage>217</fpage>
<lpage>241</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2007000100013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2007000100013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2007000100013&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Com base nos estudos culturais em diálogo com noções advindas dos estudos de gênero, focalizamos neste artigo ressignificações feitas por uma comunidade específica de docentes em relação a uma matéria midiática anunciando o surgimento de um "novo homem". Discutimos o importante papel da mídia em deslocamentos que nos últimos tempos se efetuam nas relações sociais, ao representar e ampliar o sentido de mudanças em curso. A partir da caracterização da masculinidade como construto histórico-cultural, analisamos como, em uma negociação permanente que tem por cenário o cotidiano desses sujeitos, novos repertórios de comportamento e hábitos são ensaiados e reforçados.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Based on cultural studies and employing some notions derived from gender studies, this article focuses on the resignification carried out by a specific community of male teachers in relation to a magazine article announcing the emergence of a "new man". We discuss the media's important role in shifts that have recently taken place in social relationships, as it represents and amplifies the meaning of these changes under way, with a high level of interest in issues related with masculinities. Based upon a characterization of masculinity as a cultural historical construct we analyze how, in a permanent negotiation set in the day to day lives of the subjects, new repertoires of behaviors and habits are rehearsed and reinforced.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[mídia]]></kwd>
<kwd lng="pt"><![CDATA[educação]]></kwd>
<kwd lng="pt"><![CDATA[gênero]]></kwd>
<kwd lng="pt"><![CDATA[masculinidades]]></kwd>
<kwd lng="en"><![CDATA[Media]]></kwd>
<kwd lng="en"><![CDATA[Education]]></kwd>
<kwd lng="en"><![CDATA[Gender]]></kwd>
<kwd lng="en"><![CDATA[Masculinities]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS TEM&Aacute;TICOS </b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><B>O novo homem na m&iacute;dia: ressignifica&ccedil;&otilde;es    por homens docentes </b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana"><B>The printed media and the new man: resignifications    by male teachers </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Cl&aacute;udia Regina Ribeiro; Vera Helena    Ferraz de Siqueira</b></font></p>     <p><font size="2" face="Verdana">Universidade Federal do Rio de Janeiro</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp; </p> <hr size=1 noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Com base nos estudos culturais em di&aacute;logo    com no&ccedil;&otilde;es advindas dos estudos de g&ecirc;nero, focalizamos neste    artigo ressignifica&ccedil;&otilde;es feitas por uma comunidade espec&iacute;fica    de docentes em rela&ccedil;&atilde;o a uma mat&eacute;ria midi&aacute;tica anunciando    o surgimento de um "novo homem". Discutimos o importante papel da    m&iacute;dia em deslocamentos que nos &uacute;ltimos tempos se efetuam nas rela&ccedil;&otilde;es    sociais, ao representar e ampliar o sentido de mudan&ccedil;as em curso. A partir    da caracteriza&ccedil;&atilde;o da masculinidade como construto hist&oacute;rico-cultural,    analisamos como, em uma negocia&ccedil;&atilde;o permanente que tem por cen&aacute;rio    o cotidiano desses sujeitos, novos repert&oacute;rios de comportamento e h&aacute;bitos    s&atilde;o ensaiados e refor&ccedil;ados. </font></p>     <p><font size="2" face="Verdana"><B>Palavras-chave:</B> m&iacute;dia; educa&ccedil;&atilde;o;    g&ecirc;nero; masculinidades. </font></p> <hr size=1 noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">Based on cultural studies and employing some    notions derived from gender studies, this article focuses on the resignification    carried out by a specific community of male teachers in relation to a magazine    article announcing the emergence of a "new man". We discuss the media's    important role in shifts that have recently taken place in social relationships,    as it represents and amplifies the meaning of these changes under way, with    a high level of interest in issues related with masculinities. Based upon a    characterization of masculinity as a cultural historical construct we analyze    how, in a permanent negotiation set in the day to day lives of the subjects,    new repertoires of behaviors and habits are rehearsed and reinforced. </font></p>     <p><font size="2" face="Verdana"><B>Key words:</B> Media; Education; Gender; Masculinities.</font></p> <hr size=1 noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p> <font face="Verdana"><B>Introdu&ccedil;&atilde;o</B> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">"O novo homem" est&aacute; na ordem    do dia. S&atilde;o palavras da moda, repetidas &agrave; exaust&atilde;o e reiteradamente    refor&ccedil;adas em revistas, jornais e televis&atilde;o que apresentam 'evid&ecirc;ncias'    dessa mudan&ccedil;a e suscitam reflex&otilde;es. O "novo" homem surge    no lugar do homem "antigo", ou seja, um indiv&iacute;duo que se comportava    dentro dos padr&otilde;es esperados para um macho tradicional. Diminui-se assim    a dist&acirc;ncia entre os homens e as mulheres, ainda mais quando tamb&eacute;m    &eacute; anunciada uma "nova mulher" que busca sucesso na vida profissional    e "sabe o que quer", aproximando-se do que era esperado desse macho.    O que se entende por "ser homem" ou "ser mulher" no sentido    mais tradicional da express&atilde;o tem rela&ccedil;&atilde;o direta com o    momento hist&oacute;rico e com os valores de uma dada sociedade. E na contemporaneidade    esses padr&otilde;es, ou lugares sociais, parecem estar mudando tamb&eacute;m    impulsionados pela m&iacute;dia. </font></p>     <p><font size="2" face="Verdana">Referimo-nos a uma m&iacute;dia que ganhou uma    nova significa&ccedil;&atilde;o social e amplificou seu poder na sociedade.    Ela nos oferta uma infinidade de discursos com os quais interagimos, veiculados    em programas dos mais diversos formatos, que contribuem sobremaneira no refor&ccedil;o    de novos temas, atores e interpreta&ccedil;&otilde;es sociais e culturais, o    que tem impacto na conforma&ccedil;&atilde;o identit&aacute;ria dos indiv&iacute;duos.<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a>    Nas palavras de Zygmunt Bauman,<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a> a m&iacute;dia tornou-se uma fonte    de mat&eacute;ria bruta que os leitores/espectadores usam para enfrentar a ambival&ecirc;ncia    de suas posi&ccedil;&otilde;es sociais. Um bom exemplo disso s&atilde;o os programas,    cada vez mais freq&uuml;entes, dedicados &agrave; exposi&ccedil;&atilde;o da    intimidade, terapias e manuais de auto-ajuda, ofertados para servirem de modelo,    f&oacute;rmula ou exemplo de vida a ser seguida, como coloca Anthony Giddens.<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a>    No caso do "novo homem", a m&iacute;dia faz uso de uma ret&oacute;rica    bastante apoiada na est&eacute;tica e no consumo. Michel Foucault<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a>    nos mostrou que &eacute; sobre o corpo que nas sociedades modernas se concentra    o foco do poder disciplinar. Seguindo seu pensamento, &eacute; poss&iacute;vel    entender preocupa&ccedil;&otilde;es com a apar&ecirc;ncia, dietas e exerc&iacute;cios    f&iacute;sicos como "tecnologias" modernas de constru&ccedil;&atilde;o    da auto-identidade. Um questionamento que pode surgir &eacute; at&eacute; que    ponto a m&iacute;dia est&aacute; sendo fiel &agrave;s mudan&ccedil;as que est&atilde;o    ocorrendo na sociedade. Por outro lado, se comungarmos a id&eacute;ia de que    o homem e a mulher s&atilde;o seres formados na e pela cultura, outras quest&otilde;es    aparecem: Que leituras estes homens e mulheres est&atilde;o fazendo destas representa&ccedil;&otilde;es    que incidem sobre o seu corpo? At&eacute; que ponto essas interpela&ccedil;&otilde;es    conformam novas identidades e refor&ccedil;am mudan&ccedil;as nos pap&eacute;is    de g&ecirc;nero? Que novos significados surgem na intera&ccedil;&atilde;o dos    sujeitos com essas mensagens? </font></p>     <p><font size="2" face="Verdana">N&atilde;o &eacute; poss&iacute;vel ignorar que    a m&iacute;dia exerce um forte poder na forma&ccedil;&atilde;o dos indiv&iacute;duos.    Entretanto, estes n&atilde;o s&atilde;o passivos; interagem com ela a partir    de seus saberes, sua cultura e valores, negociando e produzindo novos sentidos,    como vem sendo evidenciado por autores como Jes&uacute;s Martin-Barbero, Nestor    Garcia Canclini, John Thompson e Ana Carolina Escosteguy e Nilda Jacks.<a name="tx05"></a><a href="#nt05"><SUP>5</SUP></a>    Essa vis&atilde;o nos afasta da vis&atilde;o estruturalista da m&iacute;dia,    que coloca o indiv&iacute;duo como passivo diante das mensagens todo-poderosas.    </font></p>     <p><font size="2" face="Verdana">&Eacute; tamb&eacute;m na contemporaneidade que,    segundo Stuart Hall,<a name="tx06"></a><a href="#nt06"><SUP>6</SUP></a> se d&aacute; um rompimento com as no&ccedil;&otilde;es    essencialistas de uma identidade fixa e coloca-se como quest&atilde;o central    o car&aacute;ter cambiante das identidades, marcadas por m&uacute;ltiplos deslocamentos    em rela&ccedil;&atilde;o a tempos e tradi&ccedil;&otilde;es espec&iacute;ficas.    Para Hall, </font></p>     <blockquote>       <p><font size="2" face="Verdana">'Nossas identidades' poderiam provavelmente      ser melhor conceituadas como as sedimenta&ccedil;&otilde;es atrav&eacute;s      do tempo daquelas diferentes identifica&ccedil;&otilde;es ou posi&ccedil;&otilde;es      que adotamos e procuramos 'viver', como se viessem de dentro, mas que, sem      d&uacute;vida, s&atilde;o ocasionadas por um conjunto especial de circunst&acirc;ncias,      sentimentos, hist&oacute;rias e experi&ecirc;ncias &uacute;nica e peculiarmente      nossas, como sujeitos individuais. Nossas identidades s&atilde;o, em resumo,      formadas culturalmente.<a name="tx07"></a><a href="#nt07"><SUP>7</SUP></a> </font></p> </blockquote>     <p><font size="2" face="Verdana">O an&uacute;ncio do surgimento de um "novo"    homem traz consigo essa id&eacute;ia de identidades fluidas e moldadas culturalmente.    Ao se deslocar o homem e a mulher dos pap&eacute;is tradicionais que cumpriam,    ambos ganham uma identidade mais coerente com as transforma&ccedil;&otilde;es    que marcam a contemporaneidade. </font></p>     <p><font size="2" face="Verdana">Hoje n&atilde;o &eacute; mais poss&iacute;vel    deixar as experi&ecirc;ncias dos indiv&iacute;duos com a m&iacute;dia para fora    das inst&acirc;ncias de educa&ccedil;&atilde;o formal. Em um mundo marcado por    rela&ccedil;&otilde;es fluidas e pela alta reflexividade das identidades e das    rela&ccedil;&otilde;es com os/as outros/as, a subjetividade vai se tecendo influenciada    por representa&ccedil;&otilde;es simb&oacute;licas: Quem sou eu? Como posso    me relacionar com o/a outro/a? Que pap&eacute;is devo assumir na sociedade?    Como e em que posso me modificar? S&atilde;o quest&otilde;es para as quais ao    longo da vida os indiv&iacute;duos buscam respostas, muitas vezes oferecidas    pela m&iacute;dia, e que, queiramos ou n&atilde;o, influem nas viv&ecirc;ncias    e aprendizagens escolares. </font></p>     <p><font size="2" face="Verdana">Podemos observar avan&ccedil;os feitos nos &uacute;ltimos    anos por pesquisadores da &aacute;rea Educa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o    Social<a name="tx08"></a><a href="#nt08"><SUP>8</SUP></a> para entender as intricadas rela&ccedil;&otilde;es entre    m&iacute;dia e pedagogia, buscando romper com a tens&atilde;o hist&oacute;rica    que ocorre, tanto na pr&aacute;tica como na teoria, entre essas esferas. No    entanto, ainda &eacute; muito recente o reconhecimento de que ensinamentos e    valores s&atilde;o transmitidos n&atilde;o apenas pelas inst&acirc;ncias formais    educativas, mas tamb&eacute;m, de forma importante, pela m&iacute;dia. </font></p>     <p><font size="2" face="Verdana"> Com base nos estudos culturais e em di&aacute;logo    com no&ccedil;&otilde;es dos estudos de g&ecirc;nero, focalizamos neste artigo    ressignifica&ccedil;&otilde;es feitas por um grupo de docentes, em uma disciplina    de p&oacute;s-gradua&ccedil;&atilde;o, a partir de discuss&otilde;es sobre uma    mat&eacute;ria veiculada pela revista <I>Veja</I> anunciando o surgimento de    um "novo homem". No decorrer do desenvolvimento dessa disciplina,<a name="tx09"></a><a href="#nt09"><SUP>9</SUP></a>    chamou nossa aten&ccedil;&atilde;o entre os alunos do sexo masculino a tend&ecirc;ncia    a falar, dentro e fora da sala de aula, das mudan&ccedil;as que vinham experimentando    na vida familiar e no modo de perceber certos comportamentos de homens e mulheres.    &Eacute; importante mencionar que foi um dos alunos que trouxe a mat&eacute;ria,    relacionando-a com a disciplina e propondo uma discuss&atilde;o sobre o assunto.    Esse grupo mostrou-se especialmente interessante por tratar-se de professores,    a maioria do ensino m&eacute;dio e fundamental, profissionais historicamente    implicados na constru&ccedil;&atilde;o social dos indiv&iacute;duos. Investigar    as suas impress&otilde;es sobre as mudan&ccedil;as no universo masculino como    apresentadas na mat&eacute;ria, e sobre a m&iacute;dia que veicula essas mudan&ccedil;as,    ia ao encontro de recentes trabalhos desenvolvidos nos campos da Educa&ccedil;&atilde;o,    Comunica&ccedil;&atilde;o e G&ecirc;nero<a name="tx10"></a><a href="#nt10"><SUP>10</SUP></a> e das discuss&otilde;es    desenvolvidas na disciplina em quest&atilde;o. Ao mesmo tempo, percebemos que    estavam sendo publicadas outras mat&eacute;rias sobre o tema, as quais eram    constantemente comentadas pelos alunos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Assim foi que nos propusemos a investigar a intera&ccedil;&atilde;o    desses alunos com as informa&ccedil;&otilde;es da m&iacute;dia sobre uma "nova    identidade" masculina. De forma mais espec&iacute;fica, interessava-nos    averiguar as ressignifica&ccedil;&otilde;es constru&iacute;das por esses sujeitos    a partir dessas mat&eacute;rias; as rela&ccedil;&otilde;es que estabeleciam    com suas experi&ecirc;ncias de vida; e se a identifica&ccedil;&atilde;o com    esses novos repert&oacute;rios poderia influenciar poss&iacute;veis altera&ccedil;&otilde;es    acerca de algumas concep&ccedil;&otilde;es tradicionais sobre o universo masculino.    Mais diretamente em rela&ccedil;&atilde;o ao campo da Educa&ccedil;&atilde;o,    importava-nos investigar se esses docentes estavam atentos ao car&aacute;ter    pedag&oacute;gico da m&iacute;dia, conforme vem sendo apresentado por alguns    autores citados. </font></p>     <p><font size="2" face="Verdana">No que se segue, iniciamos por discutir o papel    central cumprido pelas m&iacute;dias em transforma&ccedil;&otilde;es que nos    &uacute;ltimos tempos ocorrem nas rela&ccedil;&otilde;es sociais, ao representar    e ampliar o sentido de algumas mudan&ccedil;as em curso e, em especial, ao veicular    o surgimento desse "novo homem". A seguir evidenciamos que os discursos    de nossos sujeitos mesclam representa&ccedil;&otilde;es veiculadas pela m&iacute;dia    com aprendizagens advindas de suas experi&ecirc;ncias como docentes, pais e    filhos, marcadas por tens&otilde;es em rela&ccedil;&atilde;o &agrave;s representa&ccedil;&otilde;es    tradicionais sobre o masculino. Nessa trama de significados, efetiva-se uma    amplia&ccedil;&atilde;o dos repert&oacute;rios desses homens docentes, sobretudo    no que diz respeito aos novos comportamentos, com &ecirc;nfase em quest&otilde;es    relacionadas &agrave; est&eacute;tica do corpo e &agrave;s rela&ccedil;&otilde;es    familiares. </font></p>     <p>&nbsp; </p>     <p> <font face="Verdana"><B>A m&iacute;dia impressa e as representa&ccedil;&otilde;es    do "novo homem"</B> </font></p>     <p><font size="2" face="Verdana">A origem da inger&ecirc;ncia da m&iacute;dia    sobre a configura&ccedil;&atilde;o social e individual situa-se ainda no s&eacute;culo    XV quando da inven&ccedil;&atilde;o da imprensa. A circula&ccedil;&atilde;o    de impressos constitui um marco na amplia&ccedil;&atilde;o da circula&ccedil;&atilde;o    de id&eacute;ias, podendo ser caracterizada, como o faz John Thompson,<a name="tx11"></a><a href="#nt11"><SUP>11</SUP></a>    como a g&ecirc;nese da m&iacute;dia. Juntamente com a seculariza&ccedil;&atilde;o    do sistema de conhecimento e o desenvolvimento das ci&ecirc;ncias, antes monop&oacute;lio    da Igreja e do Estado, o advento da imprensa forneceu instrumentos para que    o poder simb&oacute;lico se deslocasse e reorganizasse nos primeiros tempos    do que chamar&iacute;amos depois de Idade Moderna. N&atilde;o &eacute; poss&iacute;vel    desqualificar, portanto, o poder da m&iacute;dia ao longo dos &uacute;ltimos    s&eacute;culos, manifestando-se com bastante vigor nos dias atuais. </font></p>     <p><font size="2" face="Verdana">A m&iacute;dia, esse "sistema cultural complexo    que possui uma dimens&atilde;o simb&oacute;lica, que compreende a (re)constru&ccedil;&atilde;o,    o armazenamento, reprodu&ccedil;&atilde;o e circula&ccedil;&atilde;o de produtos    repletos de sentidos, tanto para quem os produz como para os que consomem",<a name="tx12"></a><a href="#nt12"><SUP>12</SUP></a>    ganha novas dimens&otilde;es nos tempos atuais a partir das novas tecnologias    da comunica&ccedil;&atilde;o e informa&ccedil;&atilde;o, aumentando as possibilidades    de circula&ccedil;&atilde;o de discursos de toda ordem. Temos que entender seu    papel hoje tendo em vista o que &eacute; denominado por Hall como a <I>centralidade</I>    da cultura, "a enorme expans&atilde;o de tudo que est&aacute; associado    a ela, na segunda metade do s&eacute;culo XX, e o seu papel constitutivo, hoje,    em todos os aspectos da vida social".<a name="tx13"></a><a href="#nt13"><SUP>13</SUP></a> A cultura penetra em    cada recanto da vida social contempor&acirc;nea, mediando tudo: est&aacute;    presente nas vozes e imagens que nos interpelam das telas, das revistas, dos    outdoors, etc. Segundo o autor, a import&acirc;ncia das revolu&ccedil;&otilde;es    culturais dessa &eacute;poca est&aacute; situada em sua escala e escopo globais,    na amplitude de seu impacto, em seu car&aacute;ter democr&aacute;tico e popular.    </font></p>     <p><font size="2" face="Verdana">N&atilde;o &eacute; de hoje que se vem tentando    um entendimento, atrav&eacute;s de estudos embasados em diferentes paradigmas,    das influ&ecirc;ncias da m&iacute;dia nas rela&ccedil;&otilde;es sociais. Do    lado do emissor, n&atilde;o se pode negar que transforma&ccedil;&otilde;es na    cultura s&atilde;o captadas, refor&ccedil;adas e geradas por esses meios. Tampouco    &eacute; poss&iacute;vel negar a exist&ecirc;ncia de uma intencionalidade, assim    como a id&eacute;ia de que os significados produzidos n&atilde;o s&atilde;o    neutros: a m&iacute;dia lida com id&eacute;ias, objetivos e interesses; acompanha    mudan&ccedil;as, introduz tem&aacute;ticas, busca vender produtos. Entretanto,    como bem lembrado por Mauro Wilton Souza,<a name="tx14"></a><a href="#nt14"><SUP>14</SUP></a> h&aacute; de se ir al&eacute;m    dessa vis&atilde;o do significado apocal&iacute;ptico da m&iacute;dia: "se    de um lado n&atilde;o se inocenta a emiss&atilde;o, nem tampouco os compromissos    ideol&oacute;gicos e mercadol&oacute;gicos presentes em sua a&ccedil;&atilde;o,    busca-se um outro olhar, um outro &acirc;ngulo do mesmo processo; busca-se o    receptor em suas circunst&acirc;ncias, sob o olhar das pr&aacute;ticas sociais    onde se insere".<a name="tx15"></a><a href="#nt15"><SUP>15</SUP></a> </font></p>     <p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o &agrave;s quest&otilde;es    de g&ecirc;nero e sexualidade, nota-se nos &uacute;ltimos anos uma tend&ecirc;ncia    nas m&iacute;dias de introdu&ccedil;&atilde;o de representa&ccedil;&otilde;es    mais flex&iacute;veis dos pap&eacute;is sociais das mulheres e, mais recentemente,    dos masculinos. As representa&ccedil;&otilde;es masculinas na m&iacute;dia,    at&eacute; poucos anos, relacionavam-se predominantemente ao padr&atilde;o da    masculinidade hegem&ocirc;nica definida por Robert Connell como "a configura&ccedil;&atilde;o    de pr&aacute;tica gen&eacute;rica que encarna a resposta correntemente aceita    ao problema da legitimidade do patriarcado, a que garante (ou se toma para garantir)    a posi&ccedil;&atilde;o dominante dos homens e a subordina&ccedil;&atilde;o    das mulheres".<a name="tx16"></a><a href="#nt16"><SUP>16</SUP></a> Entretanto, atualmente, novos modelos e pap&eacute;is    masculinos passam a integrar de forma significativa o repert&oacute;rio da m&iacute;dia,    e uma profus&atilde;o de enunciados sobre o surgimento de um "novo homem"    pode ser encontrado nas p&aacute;ginas de revistas e jornais, ao lado de representa&ccedil;&otilde;es    da masculinidade hegem&ocirc;nica, como tipificada acima. Podemos dizer que    esses enunciados associam-se ao que vem sendo chamado de masculinidades subalternas,    ou seja, indiv&iacute;duos do sexo masculino que se mostram pouco vinculados    &agrave;s pr&aacute;ticas e discursos considerados pr&oacute;prios aos homens    de uma dada sociedade.<a name="tx17"></a><a href="#nt17"><SUP>17</SUP></a> </font></p>     <p><font size="2" face="Verdana">A id&eacute;ia de masculinidade hegem&ocirc;nica    n&atilde;o deve ser tomada como algo fixo. Autores como Michael Kimmel e Robert    Connell<a name="tx18"></a><a href="#nt18"><SUP>18</SUP></a> v&ecirc;m apontando para o car&aacute;ter contextual dos    significados da masculinidade, inclusive a hegem&ocirc;nica. Segundo Kimmel,    deve-se compreender que a masculinidade </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">n&atilde;o &eacute; uma propriedade de algum      tipo de ess&ecirc;ncia eterna, nem m&iacute;tica, tampouco biol&oacute;gica.      Pressuponho que masculinidades (1) variam de cultura a cultura, (2) variam      em qualquer cultura no transcorrer de um certo per&iacute;odo de tempo, (3)      variam em qualquer cultura atrav&eacute;s de um conjunto de outras vari&aacute;veis,      ou lugares potenciais de identidade e (4) variam no decorrer da vida de qualquer      homem individual.<a name="tx19"></a><a href="#nt19"><SUP>19</SUP></a> </font></p> </blockquote>     <p><font size="2" face="Verdana">No contexto brasileiro, mat&eacute;rias impressas    em jornais e revistas sem d&uacute;vida encontram-se entre as fontes mais prof&iacute;cuas    das enuncia&ccedil;&otilde;es sobre um "novo homem", como podemos    verificar no que foi elencado abaixo: </font></p>     <blockquote>       <p> <font size="2" face="Verdana">&#149; "T&aacute; na cara &#150; o passo a passo      do <I>make up</I> masculino do ver&atilde;o" (<I>O Globo</I>/Ela, dez.      2003); </font></p>       <p><font size="2" face="Verdana">&#149; "Quando os gal&atilde;s choram"      (<I>Jornal do Brasil</I>/Segundo Caderno, fev. 2004); </font></p>       <p><font size="2" face="Verdana">&#149; "Para ele usar &#150; do xampu      ao creme para os olhos, s&atilde;o cada vez mais numerosos os itens para a      vaidade masculina" (<I>O Globo</I>/Ela, abr. 2004); </font></p>       <p><font size="2" face="Verdana">&#149; "O novo gal&atilde; &#150; atores      de apar&ecirc;ncia fr&aacute;gil, como Tobey Maguire, Jake Gyllenhaal e Orlando      Bloom, levam a nocaute os velhos astros de a&ccedil;&atilde;o" (<I>O      Globo</I>/Segundo Caderno, jun. 2004); </font></p>       <p><font size="2" face="Verdana">&#149; "O homem em seu novo papel"      (<I>Veja</I> Edi&ccedil;&atilde;o Especial, ago. 2004); </font></p>       <p><font size="2" face="Verdana">&#149; "Peito aberto para assumir a vaidade"      (<I>O Globo</I>/Niter&oacute;i, ago. 2004); </font></p>       <p><font size="2" face="Verdana">&#149; "Caras pintados. Homens descobrem      o poder da maquiagem" (<I>Jornal do Brasil</I>/Revista Domingo, n. 1535,      out. 2005). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os t&iacute;tulos e temas dessas mat&eacute;rias    publicadas nos &uacute;ltimos tr&ecirc;s anos revelam algumas facetas de como    se vem estruturando a dimens&atilde;o simb&oacute;lica da associa&ccedil;&atilde;o    do masculino, a partir da tese de que esse novo "macho", com caracter&iacute;sticas    de gostos, valores e atitudes tradicionalmente atribu&iacute;das &agrave; mulher,    &eacute; o homem do s&eacute;culo XXI. As mat&eacute;rias usam uma ret&oacute;rica    que lan&ccedil;a m&atilde;o da combina&ccedil;&atilde;o de imagens e linguagem    verbal advindas de diversos discursos &#150; da publicidade, da ci&ecirc;ncia,    das artes e do mundo da moda, entre outros &#150; com uma centralidade de enunciados    sobre a est&eacute;tica do corpo, em um jogo de associa&ccedil;&atilde;o entre    transforma&ccedil;&otilde;es est&eacute;ticas e identit&aacute;rias. O corpo    masculino passa a ser deposit&oacute;rio de diferentes tecnologias e recursos    que contribuem para a conforma&ccedil;&atilde;o de corpos belos e que, como    os femininos, podem expressar mais livremente sentimentos e afetividade. </font></p>     <p><font size="2" face="Verdana">Debru&ccedil;amo-nos a seguir sobre a mat&eacute;ria    mencionada, paradigm&aacute;tica dessas representa&ccedil;&otilde;es, trazida    pela revista <I>Veja</I> na edi&ccedil;&atilde;o de 1<SUP>o</SUP> de outubro    de 2003, tendo como manchete "O novo homem". A descri&ccedil;&atilde;o    dessa mat&eacute;ria visa &agrave; melhor compreens&atilde;o do estudo emp&iacute;rico    por n&oacute;s empreendido. </font></p>     <p><font size="2" face="Verdana"> Como subt&iacute;tulo de "O novo homem"    l&ecirc;-se: "Ele desenvolveu a sensibilidade, interessa-se mais pelos    filhos, assume e exibe emo&ccedil;&otilde;es, preocupa-se com a apar&ecirc;ncia,    aprecia culin&aacute;ria e apurou seu senso est&eacute;tico. &Eacute; forte,    mas tem estilo. Est&aacute; nascendo o macho do s&eacute;culo 21". Na foto    da capa temos um homem branco nu, sentado de pernas cruzadas na frente do tronco    e de cabe&ccedil;a baixa. </font></p>     <p><font size="2" face="Verdana">A mat&eacute;ria especial de dez p&aacute;ginas    fartamente ilustradas chama-se "O homem em nova pele". Trata das assim    chamadas "mudan&ccedil;as" por que vem passando o homem desde o final    do s&eacute;culo XX e que, segundo o/a jornalista (seu nome n&atilde;o aparece),    ser&atilde;o os tra&ccedil;os marcantes do homem do s&eacute;culo XXI. </font></p>     <p><font size="2" face="Verdana">A foto da mat&eacute;ria, em folha dupla, &eacute;    uma montagem da famosa obra de Michelangelo <I>A cria&ccedil;&atilde;o de Ad&atilde;o</I>,    numa alus&atilde;o &oacute;bvia ao nascimento de um novo homem. No lugar de    Ad&atilde;o aparece um homem branco, cabelos curtos e desalinhados, afinado    com os padr&otilde;es atuais da moda. Os textos, fotos, entrevistas e depoimentos    apontam as diversas mudan&ccedil;as no comportamento masculino, dando destaque    &agrave;s mudan&ccedil;as est&eacute;ticas e &agrave; possibilidade de o homem    ser mais vaidoso, trazendo assim para o "centro" comportamentos que    tradicionalmente s&atilde;o considerados exc&ecirc;ntricos em rela&ccedil;&atilde;o    ao universo masculino heterossexual. </font></p>     <p><font size="2" face="Verdana">O jogador de futebol brit&acirc;nico David Beckham    e o ator norte-americano Brad Pitt (em fotos grandes) s&atilde;o destacados    como "novos homens", ou "metrossexuais", termo criado para    designar o heterossexual urbano preocupado com a apar&ecirc;ncia, lazer, etc.    Dentro do desenho de um espelho h&aacute; informa&ccedil;&otilde;es estat&iacute;sticas    sobre brasileiros que j&aacute; se submeteram ou pretendem se submeter a cuidados    est&eacute;ticos. N&atilde;o h&aacute; informa&ccedil;&atilde;o sobre a data    de realiza&ccedil;&atilde;o do levantamento e nem de quais classes ou profiss&otilde;es    s&atilde;o esses homens. </font></p>     <p><font size="2" face="Verdana">O primeiro-ministro ingl&ecirc;s, Tony Blair,    aparece de m&atilde;os dadas com a esposa, vestindo uma bata, e &eacute; destacado    por ser, segundo a mat&eacute;ria, um pai presente e gostar de ir para a cozinha.    Por&eacute;m, logo ap&oacute;s essas informa&ccedil;&otilde;es, o texto volta-se    para est&eacute;tica e consumo ao se referir ao "grandalh&atilde;o"    Arnold Schwarzenegger, que, segundo a mat&eacute;ria, &eacute; mais um dos homens    preocupados com a apar&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana">A mat&eacute;ria conta ainda com uma entrevista    com um geneticista brit&acirc;nico que estuda o cromossomo "y" intitulada:    "A import&acirc;ncia de ser homem". O texto busca mostrar que os homens    est&atilde;o em extin&ccedil;&atilde;o, mas que isso n&atilde;o ser&aacute;    relevante para a esp&eacute;cie humana, visto serem necess&aacute;rios dois    homens para fecundar todas as mulheres do mundo. Temos ainda a foto de uma modelo    caracterizada de amazona, mulheres lend&aacute;rias que prescindiam dos homens.    Na outra p&aacute;gina vemos uma mulher branca escalando uma montanha. Na legenda    l&ecirc;-se: "Universo masculino. Emancipadas, as mulheres se igualaram    aos homens e at&eacute; os superaram nos esportes radicais e nas tarefas que    exigem for&ccedil;a: 'Podemos ca&ccedil;ar um coelho, mas n&atilde;o sabemos    mais cozinh&aacute;-lo'". Esta frase &eacute; de Sheerly Avini, norte-americana,    redatora da revista da internet <I>Salon.com</I>. O nome &eacute; toda a informa&ccedil;&atilde;o    que temos sobre essa revista. A redatora completa dizendo que no "p&oacute;s-feminismo"    o homem faz tudo melhor que a mulher e ainda tem a vantagem da for&ccedil;a    f&iacute;sica. </font></p>     <p><font size="2" face="Verdana">As tr&ecirc;s &uacute;ltimas p&aacute;ginas s&atilde;o    dedicadas a uma entrevista intitulada "O sexo oprimido", com um historiador    israelense que defende a id&eacute;ia de que foram os homens os grandes oprimidos    da hist&oacute;ria. A mat&eacute;ria traz uma &uacute;nica e curta fala de Luiz    Cushnir, psiquiatra paulista estudioso da psicologia masculina. Com essa exce&ccedil;&atilde;o,    as opini&otilde;es, assim como as fotos dos astros, s&atilde;o de estrangeiros.    </font></p>     <p><font size="2" face="Verdana">Verifica-se uma primazia das imagens/fotos sobre    o texto escrito, o que n&atilde;o &eacute; uma caracter&iacute;stica dessa mat&eacute;ria,    mas das revistas semanais em geral a partir dos anos 80. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana"><B>Interagindo com a m&iacute;dia impressa</B> </font></p>     <p><font size="2" face="Verdana">Na pesquisa, balizada por uma metodologia qualitativa,    os dados foram coletados a partir de observa&ccedil;&otilde;es que ocorreram    ao longo da disciplina de 45 horas/aula e de um evento de grupo focal que teve    como sujeitos cinco alunos/docentes no segundo semestre de 2003. Como est&iacute;mulo    foi feita uma leitura pr&eacute;via da mat&eacute;ria jornal&iacute;stica acima    descrita. Apenas um dos alunos matriculados na disciplina n&atilde;o participou,    por estar ausente na ocasi&atilde;o. Durante o grupo focal estavam presentes    as alunas da disciplina, que s&oacute; puderam se manifestar ao final do trabalho,    quando foram trocadas impress&otilde;es sobre os posicionamentos dos sujeitos.    A transcri&ccedil;&atilde;o das falas desses sujeitos constituiu-se o <I>corpus</I>    em rela&ccedil;&atilde;o ao qual se deu a an&aacute;lise dos dados. </font></p>     <p><font size="2" face="Verdana">Os sujeitos da pesquisa s&atilde;o professores    dos n&iacute;veis fundamental, m&eacute;dio e superior e t&ecirc;m idade entre    39 e 53 anos. Dois deles, Jo&atilde;o<a name="tx20"></a><a href="#nt20"><SUP>20</SUP></a> (45 anos) e Pedro (48 anos),    lecionam Educa&ccedil;&atilde;o F&iacute;sica, disciplina extremamente marcada    pelas quest&otilde;es de g&ecirc;nero.<a name="tx21"></a><a href="#nt21"><SUP>21</SUP></a> Ambos s&atilde;o treinadores    em uma mesma universidade privada, Jo&atilde;o de Jud&ocirc; e Pedro de Atletismo.    Jo&atilde;o leciona tamb&eacute;m no ensino fundamental, caracter&iacute;stica    interessante visto que nesse n&iacute;vel h&aacute; uma maioria de professoras.<a name="tx22"></a><a href="#nt22"><SUP>22</SUP></a>    Carlos (44 anos) e Fl&aacute;vio (53 anos) s&atilde;o diretores de escola. Carlos    leciona tamb&eacute;m na &aacute;rea de Pedagogia no ensino superior. Marcelo    (39 anos) &eacute; professor de Biologia dos ensinos fundamental e m&eacute;dio.    </font></p>     <p><font size="2" face="Verdana">Devemos lembrar que as rea&ccedil;&otilde;es    dos sujeitos &agrave; mat&eacute;ria da revista foram emitidas em um contexto    de sala de aula, marcado por conven&ccedil;&otilde;es espec&iacute;ficas, que    certamente influenciaram as falas. Al&eacute;m disso, trata-se de uma comunidade    espec&iacute;fica, cujos membros docentes compartilham certas caracter&iacute;sticas,    todos com interesse nas tem&aacute;ticas de comunica&ccedil;&atilde;o e g&ecirc;nero    abordadas na disciplina. </font></p>     <p><font size="2" face="Verdana">Apesar de a mat&eacute;ria jornal&iacute;stica    valorizar a quest&atilde;o est&eacute;tica, v&aacute;rias falas se concentraram    em outras mudan&ccedil;as percebidas nas atitudes e valores masculinos, principalmente    nas rela&ccedil;&otilde;es familiares (papel do pai, esposo e filho) e no exerc&iacute;cio    docente, como se evidenciar&aacute; a seguir. As interpreta&ccedil;&otilde;es    em rela&ccedil;&atilde;o ao "novo homem" se efetivaram em grande parte    com ancoragem em mem&oacute;rias de experi&ecirc;ncias de vida e exemplos da    vida cotidiana. Os sujeitos mostraram-se durante o grupo focal, e em outras    ocasi&otilde;es, extremamente entusiasmados em rela&ccedil;&atilde;o &agrave;    m&iacute;dia, freq&uuml;entemente referindo-se a esta como inst&acirc;ncia que    representa mudan&ccedil;as sociais e amplia os repert&oacute;rios. </font></p>     <p><font size="2" face="Verdana">Um dos informantes, Carlos, verbaliza com veem&ecirc;ncia    que ele pr&oacute;prio &eacute; este novo homem, centralizando sua fala no ponto    de vista da est&eacute;tica. Deixou claro estar atento ao aparecimento de mat&eacute;rias    sobre o mesmo tema em outras publica&ccedil;&otilde;es, como na seguinte fala:    "<I>saiu tamb&eacute;m no </I>Globo<I> e na </I>Veja<I> em caderno especial</I>".    </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Acho que a mudan&ccedil;a &eacute; em todos      os setores &#91;...&#93; Eu estou todinho aqui. Acho que eu escrevi isso &#91;...&#93; ano      passado me deu vontade de fazer 'lipo' mas eu tava gordo &#91;...&#93; eu fa&ccedil;o      implante de cabelo. Antigamente voc&ecirc; ia na cl&iacute;nica s&oacute;      tinha artista, hoje t&aacute; cheia &#91;...&#93; os meios de comunica&ccedil;&atilde;o,      tamb&eacute;m a televis&atilde;o, ajudaram muito nisso. &#91;...&#93; Essa gera&ccedil;&atilde;o      que a gente trabalha hoje nas escolas j&aacute; t&aacute; com a cabe&ccedil;a      feita tamb&eacute;m. J&aacute; &eacute; metrossexual </I>(Carlos). </font></p> </blockquote>     <p><font size="2" face="Verdana">Devemos atentar para a n&atilde;o-neutralidade    da m&iacute;dia. Como todas as institui&ccedil;&otilde;es sociais, ela tem uma    intencionalidade &#150; lida com interesses, id&eacute;ias e objetivos e em    &uacute;ltima an&aacute;lise tem como prop&oacute;sito a divulga&ccedil;&atilde;o    e venda de id&eacute;ias e produtos. Carlos incluiu em seu vocabul&aacute;rio    o termo <I>metrossexual</I>, relativamente novo em nosso contexto, utilizando-o    freq&uuml;entemente no decorrer do curso e do grupo focal. Foi esse o informante    que mais se arriscou em mostrar-se um "novo homem", sobretudo no que    diz respeito ao cuidado est&eacute;tico com o corpo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O papel sedutor da m&iacute;dia est&aacute; impl&iacute;cito    na fala desse professor. Para al&eacute;m de induzir ao consumo, a m&iacute;dia    constitui um espa&ccedil;o onde se negociam necessidades e desejos, onde se    encontra respaldo para decis&otilde;es que ainda podem ser conflituosas, como    a de um homem se dar ao direito de se submeter a procedimentos cir&uacute;rgicos    visando &agrave; est&eacute;tica. N&eacute;stor Canclini<a name="tx23"></a><a href="#nt23"><SUP>23</SUP></a> analisa    essa quest&atilde;o ao identificar o consumo n&atilde;o mais como impulso para    a propriedade de bens, mas como indicativo de diferencia&ccedil;&atilde;o social,    de satisfa&ccedil;&atilde;o de desejos, de participa&ccedil;&atilde;o no sistema    de troca de sentidos na vida social. </font></p>     <p><font size="2" face="Verdana">Como nos mostra Thompson,<a name="tx24"></a><a href="#nt24"><SUP>24</SUP></a> ao romper    com os limites da intera&ccedil;&atilde;o face a face, a m&iacute;dia disponibiliza    uma diversidade cada vez maior de comportamentos, atitudes e modos de viver,    os quais s&atilde;o mostrados e discutidos cotidianamente na televis&atilde;o,    em revistas, jornais e em <I>sites </I>acessados atrav&eacute;s da internet.    Atrav&eacute;s dela temos acesso a uma infinidade de modos de ser e estar no    mundo que podem alterar nossas formas de ser e estar no mundo. A esse processo    ele vem chamando de "apropria&ccedil;&atilde;o". "Apropriar-se    de uma mensagem &eacute; apoderar-se de um conte&uacute;do significativo e torn&aacute;-lo    pr&oacute;prio &#91;...&#93; &eacute; adaptar a mensagem &agrave; nossa pr&oacute;pria    vida e aos contextos e circunst&acirc;ncias em que vivemos".<a name="tx25"></a><a href="#nt25"><SUP>25</SUP></a>    Para o autor, o processo de apropria&ccedil;&atilde;o e de constru&ccedil;&atilde;o    de uma compreens&atilde;o de si n&atilde;o se efetua de forma r&aacute;pida,    mas </font></p>     <blockquote>       <p><font size="2" face="Verdana">acontece lentamente, imperceptivelmente, dia      ap&oacute;s dia, ano ap&oacute;s ano. &Eacute; um processo no qual algumas      mensagens s&atilde;o retidas e outras s&atilde;o esquecidas, no qual algumas      se tornam fundamento de a&ccedil;&atilde;o e de reflex&atilde;o, t&oacute;pico      de conversa&ccedil;&atilde;o, entre amigos, enquanto outras deslizam pelo      dreno da mem&oacute;ria e se perdem no fluxo de imagens e id&eacute;ias.<a name="tx26"></a><a href="#nt26"><SUP>26</SUP></a>      </font></p> </blockquote>     <p><font size="2" face="Verdana">Essa fala vai ao encontro tamb&eacute;m do que    coloca Benedito Medrado sobre o papel fundamental da m&iacute;dia hoje, ou seja,    que sua import&acirc;ncia j&aacute; n&atilde;o est&aacute; apenas na circula&ccedil;&atilde;o    de repert&oacute;rios, "mas principalmente na amplia&ccedil;&atilde;o dos    repert&oacute;rios dispon&iacute;veis &agrave;s pessoas em seu cotidiano, permitindo    a desfamiliariza&ccedil;&atilde;o progressiva de alguns sentidos e constru&ccedil;&atilde;o    de outros".<a name="tx27"></a><a href="#nt27"><SUP>27</SUP></a> </font></p>     <p><font size="2" face="Verdana">Na fala de Carlos, &eacute; tamb&eacute;m interessante    notar que para sustentar seus argumentos sobre o "novo homem" s&atilde;o    introduzidos novos personagens que integram seu cotidiano como professor, ou    seja, seus alunos pertencentes a um universo bem diferente daquele retratado    na revista, em rela&ccedil;&atilde;o aos quais vem percebendo transforma&ccedil;&otilde;es    em gostos e comportamentos. </font></p>     <p><font size="2" face="Verdana">A historicidade e car&aacute;ter social dos discursos    sobre g&ecirc;nero se consubstanciam de forma importante atrav&eacute;s das    normas e limites impostos pela institui&ccedil;&atilde;o familiar e escolar.    Pedro, professor de Educa&ccedil;&atilde;o F&iacute;sica, ao longo da disciplina    evidenciou, sempre sob a cr&iacute;tica dos demais alunos e alunas, alinhamento    com uma postura mais tradicional a respeito de g&ecirc;nero, a qual relaciona    &agrave; sua hist&oacute;ria de vida. Seu colega de trabalho, Jo&atilde;o, n&atilde;o    raramente chamava sua aten&ccedil;&atilde;o sobre a "rigidez" de seus    conceitos sobre os pap&eacute;is feminino e masculino, cria&ccedil;&atilde;o    dos filhos e rela&ccedil;&atilde;o com a esposa, fosse citando suas experi&ecirc;ncias    de mudan&ccedil;a, fosse recorrendo, como no grupo focal, aos repert&oacute;rios    da m&iacute;dia. Esse sujeito parece refor&ccedil;ar a id&eacute;ia de que,    apesar das transforma&ccedil;&otilde;es nas concep&ccedil;&otilde;es sobre g&ecirc;nero    e sexualidade que temos experimentado nas &uacute;ltimas d&eacute;cadas, h&aacute;    grupos que se colocam &agrave; margem das mudan&ccedil;as e tentam resistir    a elas.<a name="tx28"></a><a href="#nt28"><SUP>28</SUP></a> </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Fui criado de uma forma muito r&iacute;gida.      A hora de chorar &eacute; a hora da porrada, ou a hora que vai tomar... &#91;...&#93;      No final da adolesc&ecirc;ncia fiquei seis anos como militar, p&aacute;ra-quedista,      tem que encarar!... Fiz um esporte de machismo, que &eacute; o atletismo,      voc&ecirc; a todo o momento tem que chamar para si que voc&ecirc; foi treinado,      foi determinado para aquilo. E quando perde n&atilde;o tem choro &#91;...&#93; A pr&oacute;pria      educa&ccedil;&atilde;o que eu dei aos meus filhos, e tamb&eacute;m introduzi      essa parte do machismo &#91;referindo-se &agrave; quest&atilde;o dos meninos n&atilde;o      poderem chorar&#93;, porque a&iacute; vem envolvendo uma s&eacute;rie de hist&oacute;rias      e de conceitos que eu criei entre o homossexual masculino e feminino. A&iacute;      eu dava duro mesmo nos meus filhos </I>(Pedro). </font></p> </blockquote>     <p><font size="2" face="Verdana">Mas, buscando relativizar sua fala, constr&oacute;i    o discurso abaixo: </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana"><I>Eu sempre achei que o homem dentro do seio      da fam&iacute;lia tem que ser a figura forte mesmo, algu&eacute;m tem que      dar porrada, gente. Eu sempre tive isso a&iacute;, at&eacute; para fortalecer      os outros, mas nada de muito machismo </I>(Pedro). </font></p> </blockquote>     <p><font size="2" face="Verdana">Aparece no discurso um medo da homossexualidade,    tanto masculina quanto feminina, e a id&eacute;ia de que aos pais cabia/cabe    o dever de zelar pela heterossexualidade dos filhos a partir de ensinamentos    que inclu&iacute;am/incluem a for&ccedil;a e restri&ccedil;&otilde;es como ao    choro, no caso dos meninos. O medo da homossexualidade e a homofobia s&atilde;o    elementos importantes na constru&ccedil;&atilde;o da masculinidade heterossexual    e hegem&ocirc;nica,<a name="tx29"></a><a href="#nt29"><SUP>29</SUP></a> e a fala de Pedro revela que esse aspecto teve    especial destaque em sua educa&ccedil;&atilde;o e na que deu aos seus filhos.    Revela ainda que, apesar da dist&acirc;ncia temporal entre sua cria&ccedil;&atilde;o,    a dos seus filhos e o momento dessa discuss&atilde;o, esses temas ainda permaneciam    bastante inflex&iacute;veis. </font></p>     <p><font size="2" face="Verdana"> Apesar de a mat&eacute;ria estar centralizada    em quest&otilde;es referentes &agrave; est&eacute;tica e ao consumo, um outro    informante, Jo&atilde;o, introduz ressignifica&ccedil;&otilde;es concernentes    &agrave;s mudan&ccedil;as de comportamento no seu cotidiano familiar. </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Essas mudan&ccedil;as j&aacute; est&atilde;o      acontecendo h&aacute; muito tempo. A mulher saiu para trabalhar porque ela      precisa se sentir importante economicamente tamb&eacute;m. E o homem tem que      assumir alguns pap&eacute;is &#91;...&#93; Essa mat&eacute;ria tem muito a ver com      minha pessoa. Tive que mudar, me moldar, me adaptar a esse novo homem e estou      me adaptando &#91;...&#93; achei muito interessante &#91;...&#93; Me identifiquei todo, consumo      tamb&eacute;m. Eu sou esse novo homem </I>(Jo&atilde;o). </font></p> </blockquote>     <p><font size="2" face="Verdana">Importa aqui revisitar o conceito de recep&ccedil;&atilde;o,    tomado por Souza como </font></p>     <blockquote>       <p><font size="2" face="Verdana">contexto de pr&aacute;ticas sociais e culturais      onde se inserem as pessoas, donde suas rela&ccedil;&otilde;es com outras institui&ccedil;&otilde;es      e processos, tanto quanto com a m&iacute;dia &#91;...&#93; o que significa um deslocamento      mais do que da emiss&atilde;o para a recep&ccedil;&atilde;o, mas um deslocar      a an&aacute;lise do eixo da ideologia para o que se subentende nas pr&aacute;ticas      sociais da vida cotidiana, a cultura.<a name="tx30"></a><a href="#nt30"><SUP>30</SUP></a> </font></p> </blockquote>     <p><font size="2" face="Verdana">E, para um conceito em que cultura "n&atilde;o    &eacute; apenas o mundo dos s&iacute;mbolos, nem s&oacute; as viv&ecirc;ncias    acumuladas, simb&oacute;lica e materialmente, mas o mundo mesmo das pr&aacute;ticas    cotidianas".<a name="tx31"></a><a href="#nt31"><SUP>31</SUP></a> &Eacute; a esse espa&ccedil;o das pr&aacute;ticas    culturais que Jo&atilde;o e Pedro se referem, na esfera da vida familiar, onde    se produzem significados e se ressignificam os pap&eacute;is aos quais referem    estar se adaptando, uma vez que estes ainda n&atilde;o fazem parte dos repert&oacute;rios    dos comportamentos amplamente aceitos em sua cultura, mas est&atilde;o sendo    introduzidos, tornando familiar o estranho, dando sentido a uma nova "cultura    do masculino". </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A partir dos anos 80<a name="tx32"></a><a href="#nt32"><SUP>32</SUP></a> o mundo masculino    e a constru&ccedil;&atilde;o das masculinidades passaram a ser objeto dos estudos    de g&ecirc;nero no contexto brasileiro, e hoje s&atilde;o in&uacute;meros os    trabalhos, em v&aacute;rios campos de estudo, que v&ecirc;m lan&ccedil;ando    luz sobre o tema.<a name="tx33"></a><a href="#nt33"><SUP>33</SUP></a> Par a par com a aten&ccedil;&atilde;o dada pelas    ci&ecirc;ncias humanas e sociais &agrave;s quest&otilde;es de g&ecirc;nero e,    nesse caso espec&iacute;fico, &agrave;s masculinidades, uma revolu&ccedil;&atilde;o    cultural tamb&eacute;m ocorre na vida local e cotidiana das pessoas no n&iacute;vel    do microcosmo: mudan&ccedil;as nas culturas do trabalho, no tamanho das fam&iacute;lias,    na responsabilidade e autoridade dos pais, a diversifica&ccedil;&atilde;o dos    arranjos familiares, a mudan&ccedil;a dos padr&otilde;es morais e sociais tradicionais.    E, muito importante, como frisado por Hall,<a name="tx34"></a><a href="#nt34"><SUP>34</SUP></a> essas mudan&ccedil;as    s&atilde;o associadas n&atilde;o apenas a situa&ccedil;&otilde;es de classe,    mas tamb&eacute;m a situa&ccedil;&otilde;es sociais e geogr&aacute;ficas. </font></p>     <p><font size="2" face="Verdana">A escola, outra institui&ccedil;&atilde;o que    integra o cotidiano dos sujeitos, foi apontada como fundamental na constru&ccedil;&atilde;o    das identidades de g&ecirc;nero de alguns dos informantes, como Jo&atilde;o,    que localiza no professor um contraponto aos ensinamentos do pai. Se retomarmos    o discurso de Pedro anteriormente transcrito, notaremos um contraponto em rela&ccedil;&atilde;o    &agrave; fala de Jo&atilde;o abaixo citada, que critica o m&eacute;todo utilizado    pelo pai para introduzi-lo ao "mundo masculino", oferecendo-lhe cigarro    e bebida, enquanto elogia o professor de Educa&ccedil;&atilde;o F&iacute;sica    pelos "ensinamentos", &agrave; medida que estaria mais empenhado em    lhe transmitir outros valores. Ele refere-se ao professor como um homem menos    preocupado com os sinais espec&iacute;ficos da masculinidade tradicional. </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Eu conversava mais com o meu professor &#91;do      que com o pai&#93;. Com 17 anos eu tava tomando cerveja, ent&atilde;o ele &#91;o professor&#93;      viu e n&atilde;o deixou mais eu competir &#91;...&#93; Ent&atilde;o com 16 anos, pai,      me d&aacute; uma cerveja, me d&aacute; um cigarro, eu era atleta, n&atilde;o      fumava. Ele dizia: cigarro n&atilde;o &eacute; uma coisa muito boa n&atilde;o,      mas, se voc&ecirc; quer, t&aacute; aqui!. Experimentei, n&atilde;o gostei      de cigarro, ou seja, &eacute; uma coisa de homem. Mas eu n&atilde;o bebia      um copo de cerveja com o professor </I>(Jo&atilde;o). </font></p> </blockquote>     <p><font size="2" face="Verdana">Foucault<a name="tx35"></a><a href="#nt35"><SUP>35</SUP></a> demonstra a multiplicidade    de correla&ccedil;&otilde;es de for&ccedil;a atrav&eacute;s das quais as institui&ccedil;&otilde;es    escolar e familiar, ao lado das m&eacute;dicas e jur&iacute;dicas, v&ecirc;m    desde o s&eacute;culo XVIII exercendo seu papel controlador e disciplinador    sobre as crian&ccedil;as, tendo como foco de investimento pol&iacute;tico seu    corpo e sexualidade. As falas desses sujeitos revelam estarem cientes da influ&ecirc;ncia    dessas institui&ccedil;&otilde;es &#150; sobretudo dos professores e pr&aacute;ticas    escolares &#150; na produ&ccedil;&atilde;o das identidades de g&ecirc;nero.    Para Moita Lopes, a crian&ccedil;a quando chega &agrave; escola, por volta dos    seis anos, j&aacute; traz da fam&iacute;lia os ensinamentos que a constru&iacute;ram    como menino ou menina e, provavelmente, como heterossexual. "No entanto,    &eacute; a escola, como primeiro contexto social do qual a crian&ccedil;a participa    fora da fam&iacute;lia, que vai ter a fun&ccedil;&atilde;o de legitimar ou recusar    essas identidades, entre outros significados constru&iacute;dos previamente."<a name="tx36"></a><a href="#nt36"><SUP>36</SUP></a>    </font></p>     <p><font size="2" face="Verdana">No entanto, a institui&ccedil;&atilde;o escolar    se mostrou mais presente nas representa&ccedil;&otilde;es sobre a experi&ecirc;ncia    concreta com o trabalho docente do que em lembran&ccedil;as como alunos. Esses    homens demonstram consci&ecirc;ncia do papel do/a docente nas reformula&ccedil;&otilde;es    de id&eacute;ias socialmente aceitas sobre g&ecirc;nero. Segundo eles, &eacute;    papel dos professores n&atilde;o apenas transmitir ensinamentos, mas servirem    tamb&eacute;m como exemplo na desconstru&ccedil;&atilde;o dos padr&otilde;es    "machistas" e, por ser essa uma profiss&atilde;o caracteristicamente    voltada para a mudan&ccedil;a, esse papel seria inerente &agrave; doc&ecirc;ncia.    </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>A responsabilidade que n&oacute;s temos      &eacute; muito grande. As crian&ccedil;as acham que dar a m&atilde;o &eacute;      coisa de bicha. A&iacute; eu falei, &eacute;, deixa ent&atilde;o eu dar a      m&atilde;o aqui pra voc&ecirc; ver. Eu sou bicha por acaso? N&atilde;o, voc&ecirc;      &eacute; tio. E tio &eacute; diferente? A nossa responsabilidade &#91;...&#93; &eacute;      de ir mudando a cabecinha dessas crian&ccedil;as, desses meninos que t&ecirc;m      perfil de macho </I>(Jo&atilde;o). </font></p>       <p><font size="2" face="Verdana"><I>Foram uns quatro meninos e umas tr&ecirc;s      meninas da terceira s&eacute;rie &#91;referindo-se a uma visita das crian&ccedil;as      a sua sala de diretor do ensino fundamental&#93; me darem um abra&ccedil;o. As      meninas vieram, me abra&ccedil;aram, os meninos esticaram a m&atilde;o. Ai      eu puxei, vem c&aacute; rapaz, me d&aacute; um abra&ccedil;o!</I> (Fl&aacute;vio).      </font></p>       <p><font size="2" face="Verdana"><I>&#91;...&#93; n&oacute;s cinco somos do meio da      Educa&ccedil;&atilde;o &#91;referindo-se aos participantes do grupo&#93;, somos um      ser mut&aacute;vel e tamb&eacute;m fazemos a cabe&ccedil;a para mudar. Eu      acho, eu... a gente est&aacute; pronto para isso. &#91;...&#93; a nossa profiss&atilde;o      veio de qu&ecirc;? Da maternidade, ser professor. Ent&atilde;o se torna um      neg&oacute;cio &#91;mudar&#93; mais f&aacute;cil</I> (Carlos). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; importante aqui uma refer&ecirc;ncia    &agrave; pr&aacute;tica docente no Brasil, profundamente atravessada por quest&otilde;es    de g&ecirc;nero. Essas quest&otilde;es se evidenciam, entre outros aspectos,    atrav&eacute;s de pr&aacute;ticas curriculares em cursos de forma&ccedil;&atilde;o    de professores, que entre outras coisas ocultam a experi&ecirc;ncia feminina;<a name="tx37"></a><a href="#nt37"><SUP>37</SUP></a>    da pr&aacute;tica docente, haja vista que o curr&iacute;culo em a&ccedil;&atilde;o    &eacute; impregnado por quest&otilde;es com implica&ccedil;&otilde;es diretas    na constru&ccedil;&atilde;o das identidades de g&ecirc;nero; e da presen&ccedil;a    maci&ccedil;a de mulheres docentes principalmente na pr&eacute;-escola e nas    s&eacute;ries iniciais do ensino fundamental. Nesses n&iacute;veis de ensino    essas caracter&iacute;sticas t&ecirc;m &iacute;ntima rela&ccedil;&atilde;o com    a id&eacute;ia que relaciona afetividade, paci&ecirc;ncia e maternidade &agrave;    doc&ecirc;ncia, com repercuss&otilde;es importantes na forma&ccedil;&atilde;o    e pr&aacute;tica docentes.<a name="tx38"></a><a href="#nt38"><SUP>38</SUP></a> Uma interlocu&ccedil;&atilde;o com esses    discursos aparece claramente nas falas acima, que validam a presen&ccedil;a    dos atributos carinho, afetividade e choro para ambos os sexos, com consci&ecirc;ncia    de que se est&aacute; rompendo com a norma. </font></p>     <p><font size="2" face="Verdana">A vis&atilde;o de um papel docente a ser cumprido    aparece permeada por quest&otilde;es de g&ecirc;nero. Existe um compromisso    do professor em transmitir valores e vis&otilde;es de mundo, entre as quais    estaria a desconstru&ccedil;&atilde;o de atitudes "machistas". O cumprimento    desse papel &eacute; percebido como refor&ccedil;o para transforma&ccedil;&otilde;es    nas atitudes e vis&otilde;es assumidas, papel que o professor pode cumprir porque    essa profiss&atilde;o teria como caracter&iacute;stica a facilidade e at&eacute;    o desejo de mudan&ccedil;a. </font></p>     <p><font size="2" face="Verdana">S&atilde;o diversificados os espa&ccedil;os a    partir dos quais se produzem os significados sobre as identidades masculinas.    Jo&atilde;o se refere a uma realidade s&oacute;cio-cultural da comunidade onde    trabalha, no bairro de S&atilde;o Crist&oacute;v&atilde;o, RJ, que ele identifica    como "machista": </font></p>     <blockquote>        <p><font size="2" face="Verdana"><I>Entrei nessa turma &#91;referindo-se &agrave;      turma do primeiro<SUP>o</SUP> segmento do ensino fundamental da qual &eacute;      professor&#93; em comunidade carente, que fica delineado ali um machismo que predomina      muito nessas comunidades, principalmente onde trabalho &#150; Benfica, Barreira      do Vasco, Favela do Arar&aacute;, aqui, pertinho da gente &#91;...&#93; isso t&aacute;      muito presente, eu vejo, &eacute; bem n&iacute;tido &#91;...&#93;</I> (Jo&atilde;o).      </font></p> </blockquote>     <p><font size="2" face="Verdana">Nesse contexto, Jo&atilde;o entra em contato    com delimita&ccedil;&otilde;es bem definidas dos pap&eacute;is de g&ecirc;nero,    que v&ecirc;m ao encontro das no&ccedil;&otilde;es produzidas sobre o masculino    e o feminino na modernidade, respaldadas principalmente pelas ci&ecirc;ncias    m&eacute;dicas, reduzindo seres sociais a biol&oacute;gicos num movimento de    naturaliza&ccedil;&atilde;o e hierarquiza&ccedil;&atilde;o das diferen&ccedil;as.    Ao que parece, os alunos de Jo&atilde;o pertencem &agrave;s classes trabalhadoras    urbanas, ou grupos populares, como colocam Maria Luiza Heilborn e Patr&iacute;cia    Gouveia<a name="tx39"></a><a href="#nt39"><SUP>39</SUP></a> a partir da defini&ccedil;&atilde;o de Luiz Fernando Duarte,<a name="tx40"></a><a href="#nt40"><SUP>40</SUP></a>    em que prevalece uma rela&ccedil;&atilde;o hier&aacute;rquica entre os sexos.    Assim, Jo&atilde;o parece usar a palavra "machismo" como sin&ocirc;nimo    de um padr&atilde;o de comportamento masculino que supervaloriza o homem em    detrimento da mulher e prima pela delimita&ccedil;&atilde;o clara dos pap&eacute;is    sociais ao colocar o homem como o dominador e a mulher como a dominada em in&uacute;meras    inst&acirc;ncias, aproximando-se da defini&ccedil;&atilde;o de Connell<a name="tx41"></a><a href="#nt41"><SUP>41</SUP></a>    para a masculinidade hegem&ocirc;nica citada anteriormente. </font></p>     <p><font size="2" face="Verdana">Ao mesmo tempo que Jo&atilde;o &eacute; confrontado    com realidades como a que descreve de seu local de trabalho e grupo de alunos,    est&aacute; sendo interpelado por uma multiplicidade de discursos, como os da    m&iacute;dia, em rela&ccedil;&atilde;o aos quais vem ressignificando sua identidade,    incorporando novos comportamentos e h&aacute;bitos e tendo afetada sua compreens&atilde;o    do mundo. Em sua an&aacute;lise da m&iacute;dia, Thompson sinaliza para as mudan&ccedil;as    contempor&acirc;neas nas formas de se informar e formar. Das intera&ccedil;&otilde;es    face a face que prevaleciam anteriormente, temos na contemporaneidade as rela&ccedil;&otilde;es    mediadas que, segundo ele, provocam o fen&ocirc;meno interessante de levar os    indiv&iacute;duos a preferirem, cada vez mais, "buscar informa&ccedil;&otilde;es    e conte&uacute;do simb&oacute;lico em outras fontes &#91;referindo-se &agrave; m&iacute;dia&#93;    do que nas pessoas com quem interagem diretamente no dia-a-dia".<a name="tx42"></a><a href="#nt42"><SUP>42</SUP></a>    Esse autor considera ainda que uma nova e maior arena foi criada para o processo    de autoforma&ccedil;&atilde;o, que se caracteriza por ser livre das limita&ccedil;&otilde;es    espa&ccedil;o-temporais da intera&ccedil;&atilde;o face a face. E, embora nem    sempre reconhecida ou percebida, o indiv&iacute;duo se apodera de mensagens    midi&aacute;ticas e as incorpora &agrave; pr&oacute;pria vida, "implicitamente    construindo uma compreens&atilde;o de si mesmo, uma consci&ecirc;ncia daquilo    que ele &eacute; e de onde ele est&aacute; situado no tempo e no espa&ccedil;o".<a name="tx43"></a><a href="#nt43"><SUP>43</SUP></a>    </font></p>     <p><font size="2" face="Verdana">Tanto Pedro, que se mostrou bastante preso &agrave;s    representa&ccedil;&otilde;es hegem&ocirc;nicas, como Jo&atilde;o, que v&aacute;rias    vezes explicitou estar passando por uma fase de transforma&ccedil;&otilde;es    em suas vis&otilde;es de mundo, se formaram e atuam em uma &aacute;rea que,    conforme j&aacute; mencionado, &eacute; fortemente marcada pelas quest&otilde;es    de g&ecirc;nero. Como relatado por Carmem L&uacute;cia Soares,<a name="tx44"></a><a href="#nt44"><SUP>44</SUP></a>    as rela&ccedil;&otilde;es pedag&oacute;gicas com o corpo na Educa&ccedil;&atilde;o    F&iacute;sica nasceram fortemente influenciadas pela Medicina Higienista do    s&eacute;culo XIX, com objetivos pautados no desenvolvimento e aprimoramento    da aptid&atilde;o f&iacute;sica. Na trilha dessas origens, uma perspectiva utilit&aacute;ria    e a-hist&oacute;rica do corpo com &ecirc;nfase no "corpo biol&oacute;gico"    prevalece ainda. Apesar de movimentos de altera&ccedil;&atilde;o curricular    recentes, com tentativas merit&oacute;rias de mudan&ccedil;as paradigm&aacute;ticas,    de forma geral a forma&ccedil;&atilde;o profissional inicial e continuada na    Educa&ccedil;&atilde;o F&iacute;sica, calcada em ideais femininos e masculinos    heterossexuais, pouco ou nada contribui para diminuir os preconceitos e mitos    que, conforme vem sendo apontado por estudiosos/as como Guacira Louro e Eust&aacute;quia    Souza e Helena Altmann,<a name="tx45"></a><a href="#nt45"><SUP>45</SUP></a> povoam as vis&otilde;es daqueles/as que    atuam na &aacute;rea. </font></p>     <p><font size="2" face="Verdana">Retomando as falas de Pedro, podemos dizer que,    ao mesmo tempo que refor&ccedil;a uma vis&atilde;o tradicional do papel masculino,    acha "natural" as mudan&ccedil;as apontadas na mat&eacute;ria. </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>Estou vendo de uma forma muito natural &#91;referindo-se      ao conte&uacute;do da mat&eacute;ria&#93;, &eacute; a forma de evolu&ccedil;&atilde;o      natural. Mas eu acho que o homem sempre vai ser homem, independente de estar      pintando unha, pintar o p&eacute; </I>(Pedro). </font></p> </blockquote>     <p><font size="2" face="Verdana">Ao que parece, as falas de Pedro foram marcadas    pela contradi&ccedil;&atilde;o provocada pela situacionalidade. Se o grupo se    posiciona alinhado com as transforma&ccedil;&otilde;es dos pap&eacute;is masculinos,    esse sujeito demonstra n&atilde;o incorporar &agrave;s suas representa&ccedil;&otilde;es    tradicionais sobre a masculinidade novas concep&ccedil;&otilde;es sobre um "novo    homem", insistindo na id&eacute;ia de pap&eacute;is distintos para homens    &#150; ligados &agrave; for&ccedil;a e lideran&ccedil;a &#150; e mulheres. Por&eacute;m,    diferentemente de Jo&atilde;o, Carlos e Fl&aacute;vio, esse mesmo sujeito ensaia    uma cr&iacute;tica sobre as representa&ccedil;&otilde;es est&eacute;ticas trazidas    na mat&eacute;ria, mostrando-se atento ao lado comercial da publica&ccedil;&atilde;o.    </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Ele &eacute; muito bem tratado &#91;referindo-se      a David Beckham&#93;, tem uma apar&ecirc;ncia feminina, deixa a barba para quebrar      essa caracter&iacute;stica. Agora &eacute; f&aacute;cil, com dinheiro &eacute;      mole. &#91;...&#93; Eles andam maltratados &#91;referindo-se aos artistas da Rede Globo&#93;,      com uma apar&ecirc;ncia lind&iacute;ssima, mas, na minha concep&ccedil;&atilde;o,      mal-arrumados &#91;...&#93; Se eu for me vestir assim...</I> (Pedro). </font></p> </blockquote>     <p><font size="2" face="Verdana">J&aacute; ao final da din&acirc;mica um participante,    Marcelo, professor de Biologia, refere-se de forma mais direta ao que considera    o car&aacute;ter mercadol&oacute;gico da mat&eacute;ria e chama aten&ccedil;&atilde;o    para os receptores desse tipo de mensagens, ou seja, as classes m&eacute;dia    e alta. Dizendo-se h&aacute; muito um "novo homem", mas tomando uma    vertente bastante diferente da de Carlos, que tamb&eacute;m assim se considerava,    frisa que o discurso da m&iacute;dia n&atilde;o traz novidade para ele. Ele    reafirma a posi&ccedil;&atilde;o flex&iacute;vel que durante toda a disciplina    procurou demonstrar com rela&ccedil;&atilde;o aos pap&eacute;is sociais de homens    e mulheres. </font></p>     <blockquote>       <p><font size="2" face="Verdana"><I>Em minha casa, o pai era nordestino e comunista,      n&atilde;o dava papo para filho nenhum. Ele gostava de dois filhos, o primeiro      e o &uacute;ltimo, o resto ajudava... Eu era o quinto, exclu&iacute;do. Por      conta disso eu era muito chor&atilde;o, era chafariz. Ent&atilde;o, chorar      ou n&atilde;o, n&atilde;o era problema e cresci nessa facilidade de chorar.      &#91;...&#93; &Eacute; muito dif&iacute;cil dissociar a forma como fomos criados,      o discurso... a cria&ccedil;&atilde;o que a gente teve, a sociedade, nossos      pais e av&oacute;s, da nossa pr&aacute;tica &#91;...&#93; quando a crian&ccedil;a      nasce ela d&aacute; beijo e abra&ccedil;o sem o menor problema, depois que      come&ccedil;a a crescer que botam isso nele, que homem n&atilde;o pode chorar      </I>(Marcelo). </font></p> </blockquote>     <p><font size="2" face="Verdana">Ou ainda: <I>Quando eu me separei eu queria ficar    com minhas filhas, tenho duas, mas a m&atilde;e n&atilde;o deixou</I>. </font></p>     <p><font size="2" face="Verdana">E com rela&ccedil;&atilde;o &agrave; mat&eacute;ria    da revista: </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><I>Esse neg&oacute;cio de est&eacute;tica &eacute;      com&eacute;rcio &#91;...&#93; Isso se d&aacute; no nosso meio &#91;magist&eacute;rio&#93;,      nas outras profiss&otilde;es &eacute; mais dif&iacute;cil &#91;...&#93; a mat&eacute;ria      fala de uma classe &#91;...&#93; eu acho que nas camadas populares n&atilde;o mudou,      n&atilde;o. O modelo ainda &eacute; o mach&atilde;o que chega em casa, quer      a comida na mesa &#91;...&#93; Fazer comida, arrumar casa, trocar m&oacute;veis de      lugar, isso tudo &eacute; comigo &#91;...&#93; em quest&atilde;o de est&eacute;tica      passo creme, passo argila no rosto, fa&ccedil;o o p&eacute; sem problema.      Esse tema dessa mat&eacute;ria, achei tudo muito comum </I>(Marcelo). </font></p> </blockquote>     <p><font size="2" face="Verdana">Giddens<a name="tx46"></a><a href="#nt46"><SUP>46</SUP></a> sinaliza que hoje, nas sociedades    ocidentais, existe uma liberdade maior para os indiv&iacute;duos exercerem formas    diferentes de ser: uma maior toler&acirc;ncia &agrave; homossexualidade, e a    comportamentos masculinos e femininos que divergem dos tradicionalmente aceitos.    A "revolu&ccedil;&atilde;o sexual" das &uacute;ltimas d&eacute;cadas    envolve como elemento b&aacute;sico a revolu&ccedil;&atilde;o da autonomia sexual    feminina, com profundas conseq&uuml;&ecirc;ncias para a sexualidade masculina    e para o exerc&iacute;cio de seu papel social. Entretanto, se por um lado nossos    sujeitos mostram uma abertura para novos comportamentos masculinos que est&atilde;o    ressignificando a no&ccedil;&atilde;o de "masculino", por outro n&atilde;o    extrapolaram esses posicionamentos para uma maior aceita&ccedil;&atilde;o em    rela&ccedil;&atilde;o &agrave; homossexualidade, por exemplo. </font></p>     <p><font size="2" face="Verdana">Os textos que comentam e informam sobre os pap&eacute;is    cambiantes do homem e da mulher na contemporanei-dade s&atilde;o hist&oacute;rica    e culturalmente situados nesse contexto atual de transforma&ccedil;&otilde;es.    Podemos afirmar que esses textos tornam-se recursos atrav&eacute;s dos quais    os sujeitos se engajam em processos auto-reflexivos e se transformam, seus conte&uacute;dos    integrando-se &agrave;s formas de a&ccedil;&atilde;o por eles adotadas. </font></p>     <p><font size="2" face="Verdana">Na perspectiva que aqui tomamos, de que o poder    dos discursos n&atilde;o incide monoliticamente sobre os sujeitos, mas &eacute;    tamb&eacute;m produtivo, &eacute; interessante a no&ccedil;&atilde;o referente    &agrave; possibilidade trazida pela m&iacute;dia de amplia&ccedil;&atilde;o    dos repert&oacute;rios de comportamentos dos indiv&iacute;duos,<a name="tx47"></a><a href="#nt47"><SUP>47</SUP></a>    inclusive em rela&ccedil;&atilde;o &agrave;s quest&otilde;es de sexualidade    e g&ecirc;nero.<a name="tx48"></a><a href="#nt48"><SUP>48</SUP></a> Os discursos se constituem pr&aacute;ticas sociais    determinadas pelo contexto s&oacute;cio-hist&oacute;rico e que influem, de forma    complexa, na constitui&ccedil;&atilde;o da identidade do sujeito. </font></p>     <p><font size="2" face="Verdana">A fala de Jo&atilde;o, quando afirma que "<I>essas    mudan&ccedil;as est&atilde;o acontecendo h&aacute; muito tempo</I>", e    a de Marcelo, quando diz que "<I>esse tema dessa mat&eacute;ria, achei    tudo muito comum</I>", suscitam reflex&atilde;o: at&eacute; que ponto a    m&iacute;dia contribui para a constru&ccedil;&atilde;o dessas novas concep&ccedil;&otilde;es    de masculinidade ou elas j&aacute; estavam presentes e coube &agrave; m&iacute;dia    apenas coloc&aacute;-las em circula&ccedil;&atilde;o? Ao assumirmos que n&atilde;o    existe uma identidade &uacute;nica, imut&aacute;vel, anterior &agrave;s descri&ccedil;&otilde;es    que dela fazemos, passamos a aceitar a centralidade da linguagem na constitui&ccedil;&atilde;o    das formas de ser homem e de ser mulher. A m&iacute;dia n&atilde;o apenas descreve    mudan&ccedil;as que est&atilde;o ocorrendo na sociedade, mas tamb&eacute;m as    constitui, oferece descri&ccedil;&otilde;es e faz interpela&ccedil;&otilde;es,    modelando pr&aacute;ticas sociais e pondo novas pr&aacute;ticas em funcionamento:    n&atilde;o tenha vergonha de se preocupar com a apar&ecirc;ncia! Seja vaidoso!    Compre! Preocupe-se com as roupas que usa! Seja um homem moderno, v&aacute;    para a cozinha! Com isso n&atilde;o se quer afirmar que n&atilde;o exista nada    fora da cultura e do discurso e que mudan&ccedil;as nos pap&eacute;is de g&ecirc;nero    n&atilde;o tenham repercuss&otilde;es concretas nos arranjos familiares, nas    rela&ccedil;&otilde;es de trabalho e da&iacute; por diante. </font></p>     <p><font size="2" face="Verdana">Entretanto, &eacute; atrav&eacute;s da linguagem    e de esquemas interpretativos que nos referimos a essas mudan&ccedil;as e ao    mesmo tempo as constitu&iacute;mos. Temos a&iacute; uma rela&ccedil;&atilde;o    dial&eacute;tica, em que as mudan&ccedil;as nas pr&aacute;ticas sociais e as    representa&ccedil;&otilde;es delas feitas se influenciam mutuamente. </font></p>     <p><font size="2" face="Verdana"> Certamente, para al&eacute;m do "novo homem"    outras imagens contrastantes de masculinidades tamb&eacute;m aparecem recorrentemente    nos textos midi&aacute;ticos. Como indicado por Hall<a name="tx49"></a><a href="#nt49"><SUP>49</SUP></a> em rela&ccedil;&atilde;o    &agrave; constitui&ccedil;&atilde;o identit&aacute;ria, n&atilde;o &eacute;    pertinente perguntar qual &eacute; a "verdadeira" imagem &#150; a    do homem "tradicional", do <I>"metrossexual"</I> ou outra    qualquer &#150; &agrave; medida que cada uma delas representa elementos que    est&atilde;o e/ou estiveram presentes nessas constru&ccedil;&otilde;es. Mesmo    que a pessoa n&atilde;o se identifique completamente com uma delas, sentir-se-&aacute;    mais atra&iacute;da por uma que por outra e, ao adotar a posi&ccedil;&atilde;o    do sujeito, est&aacute; se tornando mais esse tipo de sujeito do que o outro.    Ao que parece, nossos sujeitos est&atilde;o ganhando aval atrav&eacute;s desses    textos para assumirem certos comportamentos mais pr&oacute;ximos aos que podemos    apontar como tradicionalmente mais "femininos", como, por exemplo,    serem vaidosos sem culpa, conservando sua identidade heterossexual. Claramente,    neste &uacute;ltimo caso, o sujeito representado, e ao qual se endere&ccedil;am    essas mensagens, &eacute; o homem com poder de consumo, que &eacute; tamb&eacute;m    geralmente o leitor dessas publica&ccedil;&otilde;es. </font></p>     <p>&nbsp; </p>     <p><font face="Verdana"><B>Considera&ccedil;&otilde;es finais</B> </font></p>     <p><font size="2" face="Verdana">Os significados produzidos sobre o "novo    homem" na m&iacute;dia integram a multiplicidade de significados gerados    na contemporaneidade em rela&ccedil;&atilde;o &agrave;s transforma&ccedil;&otilde;es    nos pap&eacute;is sociais de homens e mulheres. Al&eacute;m da m&iacute;dia,    &eacute; na intera&ccedil;&atilde;o com as institui&ccedil;&otilde;es de trabalho,    com a fam&iacute;lia e a escola que se definem os limites entre o que &eacute;    "aceit&aacute;vel" e o que &eacute; "inaceit&aacute;vel"    em rela&ccedil;&atilde;o aos pap&eacute;is de g&ecirc;nero exercidos. Esses    significados s&atilde;o utilizados para refor&ccedil;ar gostos, atitudes e transforma&ccedil;&otilde;es    nas experi&ecirc;ncias relacionadas ao g&ecirc;nero nos contextos m&uacute;ltiplos    de performance dos informantes. Segundo Moita Lopes, os significados produzidos    nos processos s&oacute;cio-culturais estabelecem par&acirc;metros para as identidades    p&uacute;blicas e privadas, fornecendo poss&iacute;veis respostas a perguntas    sobre as identidades do sujeito e construindo contextos em que as pessoas podem    se posicionar espacial e verbalmente.<a name="tx50"></a><a href="#nt50"><SUP>50</SUP></a> Essas redefini&ccedil;&otilde;es    s&atilde;o estabelecidas pelos diversos espa&ccedil;os sociais onde se constroem    os significados que definem nossas vidas e referenciam nossos saberes e desejos,    tal como a fam&iacute;lia, a igreja, a escola e a m&iacute;dia. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Para alguns homens, romper com os par&acirc;metros    tradicionais no exerc&iacute;cio de seus pap&eacute;is de g&ecirc;nero ainda    se constitui um ensaio. Nossas a&ccedil;&otilde;es cotidianas s&atilde;o guiadas    por normas e conhecimentos culturais que est&atilde;o muito sedimentados naquilo    que em nossa cultura &eacute; "tido como certo" para homens e mulheres.    Mas, para a maioria dos nossos sujeitos, a mat&eacute;ria parece ter vindo ao    encontro das mudan&ccedil;as que relataram estar atravessando, e era n&iacute;tido    o prazer de se verem quase que "traduzidos" nas p&aacute;ginas da    revista. A m&iacute;dia parece conferir legitimidade &agrave;s transforma&ccedil;&otilde;es    que experimentam, &agrave; medida que deixam de se sentir sozinhos, podendo    se expor mais livremente. Essa atitude provavelmente tem sua raiz, pelo menos    em parte, na cren&ccedil;a de que o que &eacute; veiculado pela m&iacute;dia    &eacute; verdade. Entretanto, ao mesmo tempo que reafirmaram certas mudan&ccedil;as,    atreladas aos temas abordados diretamente pela mat&eacute;ria, silenciaram sobre    tem&aacute;ticas candentes para a discuss&atilde;o de transforma&ccedil;&otilde;es    em valores e cren&ccedil;as referentes &agrave; masculinidade tradicional, como    posicionamentos em rela&ccedil;&atilde;o &agrave; homossexualidade ou a quaisquer    outras identidades que se coloquem &agrave;s margens. Apenas um dos sujeitos    tocou no tema da homossexualidade, mas em tom de cr&iacute;tica e referindo-se    ao medo com rela&ccedil;&atilde;o a essa sexualidade. Por outro lado, &eacute;    interessante dizer que para os sujeitos o "novo homem" n&atilde;o    guarda rela&ccedil;&atilde;o com a homossexualidade, apesar de alguns estere&oacute;tipos    vinculados &agrave; homossexualidade masculina estarem presentes nas imagens    e id&eacute;ias veiculadas pela m&iacute;dia sobre o "novo homem".    </font></p>     <p><font size="2" face="Verdana">&Eacute; preciso dizer, entretanto, que esses    docentes n&atilde;o se mostraram atentos &agrave; forte influ&ecirc;ncia que    a m&iacute;dia pode exercer nas transforma&ccedil;&otilde;es de padr&otilde;es    de comportamento e significa&ccedil;&atilde;o de diversos temas, demonstrando    perceber apenas o movimento oposto. Apesar de essa rela&ccedil;&atilde;o ter    sido discutida durante a disciplina, o tema do "novo homem" parece    ter arrebatado os sujeitos, dificultando uma avalia&ccedil;&atilde;o do papel    pedag&oacute;gico da m&iacute;dia. Alguns demonstraram, entretanto, perceber    o car&aacute;ter comercial da mat&eacute;ria e da m&iacute;dia em geral, mas    n&atilde;o foram al&eacute;m em suas considera&ccedil;&otilde;es. Esse fato    revela-se importante por tratar-se de um grupo de educadores. </font></p>     <p><font size="2" face="Verdana">Observamos que esses homens v&ecirc;m acompanhando    atentamente as representa&ccedil;&otilde;es feitas pela m&iacute;dia sobre novas    formas de relacionamento, transforma&ccedil;&otilde;es nos pap&eacute;is de    g&ecirc;nero e aberturas para o sujeito expressar-se fugindo dos c&acirc;nones    tradicionais. Giddens<a name="tx51"></a><a href="#nt51"><SUP>51</SUP></a> nos ajuda a entender essa tend&ecirc;ncia,    atestada pela crescente oferta e demanda por essas revistas, manuais de auto-ajuda    e certos programas televisivos, quando situa o mundo atual como marcado por    rela&ccedil;&otilde;es fluidas, onde as identidades e conex&otilde;es pessoais    t&ecirc;m que ser negociadas e trabalhadas, e onde n&oacute;s continuamente    temos que fazer escolhas sobre quem somos, como vamos nos apresentar e com quem    queremos nos associar. A seu ver, a m&iacute;dia hoje, at&eacute; certo ponto,    desafia id&eacute;ias tradicionais: no caso dos homens, representando-os dotados    de maior sensibilidade, com maior aten&ccedil;&atilde;o para as necessidades    da parceira, fugindo assim de "receitas herdadas". </font></p>     <p><font size="2" face="Verdana">Ficou claro que &eacute; uma rela&ccedil;&atilde;o    de negocia&ccedil;&atilde;o que marca os processos de comunica&ccedil;&atilde;o.    Certamente, n&atilde;o podemos ignorar que ocorre uma tens&atilde;o entre os    sentidos colocados, carregados de intencionalidade, e a constru&ccedil;&atilde;o    dos significados pelo receptor. Nesses processos, nunca unilaterais, est&atilde;o    sempre envolvidas acomoda&ccedil;&atilde;o e resist&ecirc;ncia. Os homens aqui    estudados produziram e produzem id&eacute;ias e significados a partir de uma    multiplicidade de interpela&ccedil;&otilde;es, dentre as quais as da m&iacute;dia    t&ecirc;m lugar de destaque. Novas classifica&ccedil;&otilde;es est&atilde;o    sendo introduzidas em sua cultura que lhes permitem avaliar os pap&eacute;is    de g&ecirc;nero sob outros par&acirc;metros. E, embora nem sempre reconhecidas    ou percebidas, os indiv&iacute;duos se apoderam de mensagens midi&aacute;ticas    e as incorporam &agrave; pr&oacute;pria vida, como sinaliza Thompson.<a name="tx52"></a><a href="#nt52"><SUP>52</SUP></a>    </font></p>     <p><font size="2" face="Verdana">O sentido dado ao texto vai se constituindo na    situa&ccedil;&atilde;o de grupo, &agrave; medida que ocorrem as diversas media&ccedil;&otilde;es.    &Eacute; nesse momento, atrav&eacute;s de uma narrativa constru&iacute;da tendo    em vista os/as outros/as, que os significados s&atilde;o reelaborados, ganhando    outros sentidos. Pudemos notar que as subjetividades dos alunos iam se conformando    &agrave; medida que se davam as intera&ccedil;&otilde;es, ou seja, n&atilde;o    apenas no ato da leitura do texto, mas tamb&eacute;m quando seus significados    come&ccedil;aram a circular no grupo. </font></p>     <p><font size="2" face="Verdana">Hoje as m&iacute;dias constituem um lugar de    refer&ecirc;ncia importante na conforma&ccedil;&atilde;o das identidades; seus    significados impregnam o cotidiano dos indiv&iacute;duos e alimentam os seus    sentidos. Devemos frisar a import&acirc;ncia de se introduzir na forma&ccedil;&atilde;o    profissional inicial e continuada dos/as professores/as o entendimento desses    novos espa&ccedil;os sociais como inst&acirc;ncias essenciais de forma&ccedil;&atilde;o    identit&aacute;ria. Esse trabalho, ao aproximar m&iacute;dia e educa&ccedil;&atilde;o    em um contexto acad&ecirc;mico de educa&ccedil;&atilde;o continuada de docentes,    constitui-se um esfor&ccedil;o nesse sentido. </font></p>     <p>&nbsp; </p>     <p><font face="Verdana"><B>Refer&ecirc;ncias bibliogr&aacute;ficas </B> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ANDRADE, Sandra dos Santos. "M&iacute;dia    impressa e educa&ccedil;&atilde;o de corpos femininos". In: LOURO, Guacira    Lopes; NECKEL, Jane Felipe; GOELLNER, Silvana Vilodre (Orgs.)<I>. Corpo, g&ecirc;nero    e sexualidade: um debate contempor&acirc;neo na Educa&ccedil;&atilde;o.</I>    Petr&oacute;polis, RJ: Vozes, 2003. p. 108-123. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-026X200700010001300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BAUMAN, Zygmunt. <I>Identidade</I>. Rio de Janeiro:    Jorge Zahar Editor, 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0104-026X200700010001300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CECCHETTO, F&aacute;tima Regina. <I>Viol&ecirc;ncia    e estilo de masculinidade</I>. Rio de Janeiro: Editora FGV, 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-026X200700010001300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CANCLINI, Nestor Garcia. <I>Culturas h&iacute;bridas:    estrat&eacute;gias para entrar e sair da Modernidade</I>. S&atilde;o Paulo:    Editora da USP, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0104-026X200700010001300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CONNELL, Robet W. "La organizaci&oacute;n    social de la masculinidad". In: VALD&Eacute;Z, Teresa; OLIVARR&Iacute;A,    Jos&eacute; (eds.). <I>Masculinidad/es: poder y crisis</I>. Santiago,    Chile: Isis Ediciones de las Mujeres/FLACSO, 1997. n. 24, p. 31-48. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-026X200700010001300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">COPOLILLO, Martha. <I>Tecendo significados: leituras    de professores(as) de Educa&ccedil;&atilde;o F&iacute;sica acerca das concep&ccedil;&otilde;es    de corpo na m&iacute;dia televisiva</I>. 2002. Disserta&ccedil;&atilde;o (Mestrado    em Tecnologia Educacional para a Sa&uacute;de) &#150; N&uacute;cleo de Tecnologia    Educacional para a Sa&uacute;de, Universidade Federal do Rio de Janeiro, 2002.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0104-026X200700010001300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DUARTE, Luiz Fernando Dias. <I>Da vida nervosa    nas classes trabalhadoras urbanas</I>. Rio de Janeiro: Zahar, 1986. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-026X200700010001300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DUARTE, Ros&aacute;lia. "Do ato de espectatura    ao museu de imagens: produ&ccedil;&atilde;o de significados nas experi&ecirc;ncia    com o cinema". <I>Revista Educa&ccedil;&atilde;o e Realidade</I>, v. 30,    n. 1, p. 83-102, 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0104-026X200700010001300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ESCOSTEGUY, Ana Carolina; JACKS, Nilda. <I>Comunica&ccedil;&atilde;o    e recep&ccedil;&atilde;o. </I>S&atilde;o Paulo: Hacker Editores, 2005. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-026X200700010001300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GIDDENS, Anthony. <I>A transforma&ccedil;&atilde;o    da intimidade: sexualidade, amor &amp; erotismo nas sociedades modernas.</I>    Tradu&ccedil;&atilde;o de Magda Lopes. S&atilde;o Paulo: Editora da Unesp, 1993.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-026X200700010001300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FISCHER, Rosa Maria Bueno. <I>Televis&atilde;o    e Educa&ccedil;&atilde;o: fruir e pensar a TV</I>. Belo Horizonte: Aut&ecirc;ntica,    2001a. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-026X200700010001300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">______. "M&iacute;dia e Educa&ccedil;&atilde;o    da mulher: uma discuss&atilde;o te&oacute;rica sobre modos de enunciar o feminino    na TV". <I>Revista Estudos Feministas</I>, v. 9, n. 2, p. 586-599, 2001b.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-026X200700010001300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">______. "O dispositivo pedag&oacute;gico    da m&iacute;dia: modos de educar na (e pela) TV". <I>Revista Educa&ccedil;&atilde;o    e Pesquisa</I>, S&atilde;o Paulo, v. 28, n. 1, p. 151-162, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-026X200700010001300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FOUCAULT, Michel. <I>Hist&oacute;ria da sexualidade    I: a vontade de saber</I>. Rio de Janeiro: Graal, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-026X200700010001300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HALL, Stuart. "A centralidade da cultura:    notas sobre as revolu&ccedil;&otilde;es de nosso tempo". <I>Educa&ccedil;&atilde;o    &amp; Realidade</I>, v. 22, n. 2, p. 15-46, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-026X200700010001300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HEILBORN, Maria Luiza; CARRARA, S&eacute;rgio.    "Em cena, os homens...". <I>Revista Estudos Feministas</I>, IFCS/UFRJ,    v. 6, n. 2, p. 370-374, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-026X200700010001300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> HEILBORN, Maria Luiza; GOUVEIA, Patr&iacute;cia    Fernanda. "Marido &eacute; tudo igual: mulheres populares e sexualidade    no contexto da Aids". In: PARKER, Richard; BARBOSA, Regina (Orgs.). <I>Sexualidades    pelo avesso: direitos, identidades e poder</I>. Rio de Janeiro: IMS/UERJ; S&atilde;o    Paulo: Ed. 34, 1999. p. 177-198. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-026X200700010001300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">KIMMEL, Michael S. "Homofobia, temor, verg&uuml;enza    y silencio en la identidad masculina". In: VALD&Eacute;S, Teresa; OLIVARIA,    Jos&eacute; (eds.). <I>Masculinidade/s: poder y crisis</I>. Santiago, Chile:    Isis Ediciones de las mujeres/FRACSO, 1997. n. 24, p. 49-62. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-026X200700010001300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">______. "A produ&ccedil;&atilde;o simult&acirc;nea    de masculinidades hegem&ocirc;nicas e subalternas". <I>Horizontes Antropol&oacute;gicos    &#150; Corpo, Doen&ccedil;a e Sa&uacute;de</I>, Publica&ccedil;&atilde;o do    Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Antropologia Social da UFRGS,    n. 9, p. 103-117, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-026X200700010001300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LOURO, Guacira Lopes. <I>G&ecirc;nero, sexualidade    e educa&ccedil;&atilde;o: uma perspectiva p&oacute;s-estruturalista</I>. Petr&oacute;polis,    RJ: Vozes, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0104-026X200700010001300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MARTIN-BARBERO, Jes&uacute;s. "Am&eacute;rica    Latina e os anos recentes: o estudo da recep&ccedil;&atilde;o em comunica&ccedil;&atilde;o    social". In: SOUZA, Mauro Wilton (Org.). <I>Sujeito, o lado oculto do receptor</I>.    S&atilde;o Paulo: Brasiliense, 1995. p. 39-68. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-026X200700010001300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">______. <I>Dos meios &agrave;s media&ccedil;&otilde;es:    comunica&ccedil;&atilde;o, cultura e hegemonia</I>. 2. ed. Rio de Janeiro: Editora    UFRJ, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0104-026X200700010001300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MEDRADO, Benedito. "Homens na arena do cuidado    infantil: imagens veiculadas pela m&iacute;dia". In: ARILHA, Margareth;    RIDENTI, Sandra G. Unbehaum; MEDRADO, Benedito (Orgs.). <I>Homens e masculinidades:    outras palavras</I>. S&atilde;o Paulo: ECOS/Editora 34, 1998. p. 145-162. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-026X200700010001300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">______. "Textos em cena: a m&iacute;dia    como pr&aacute;tica discursiva". In: SPINK, Mary Jane (Org.). <I>Pr&aacute;ticas    discursivas e produ&ccedil;&atilde;o de sentidos no cotidiano: aproxima&ccedil;&otilde;es    te&oacute;ricas e metodol&oacute;gicas</I>. 2. ed. S&atilde;o Paulo: Cortez,    2000. p. 243-271. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0104-026X200700010001300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MOITA Lopes, Luiz Paulo. <I>Identidades fragmentadas:    a constru&ccedil;&atilde;o discursiva de ra&ccedil;a, g&ecirc;nero e sexualidade    em sala de aula</I>. Campinas, SP: Mercado de Letras, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-026X200700010001300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">______. <I>"Falta homem at&eacute; para    homem": a constru&ccedil;&atilde;o da masculinidade hegem&ocirc;nica no    discurso midi&aacute;tico.</I> Mimeo, 2004. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0104-026X200700010001300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">NOLASCO, S&oacute;crates Alvares. <I>O mito da    masculinidade</I>. Rio de Janeiro: Rocco, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-026X200700010001300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">______. <I>De Tarzan a Homer Simpson: banaliza&ccedil;&atilde;o    e viol&ecirc;ncia masculina em sociedades contempor&acirc;neas ocidentais</I>.    Rio de Janeiro: Rocco, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0104-026X200700010001300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> PARA&Iacute;SO, Marlucy Alves. "G&ecirc;nero    na forma&ccedil;&atilde;o docente: campo de sil&ecirc;ncio no curr&iacute;culo".    <I>Cadernos de Pesquisa</I>, S&atilde;o Paulo: Cortez/Funda&ccedil;&atilde;o    Carlos Chagas, n. 102, p. 23-45, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-026X200700010001300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">RIBEIRO, Juc&eacute;lia Santos Bispo. "'Brincar    de osadia': sexualidade e socializa&ccedil;&atilde;o infanto-juvenil no universo    de classes populares"<I>. Cad. Sa&uacute;de P&uacute;blica</I>,    v. 19, sup. 2, p. 345-353, 2003. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0104-026X200700010001300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SOUZA, Eust&aacute;quia Salvadora de; Altmann,    Helena. "Meninos e meninas: expectativas corporais e implica&ccedil;&otilde;es    na educa&ccedil;&atilde;o f&iacute;sica escolar"<I>. Cad. Cedes</I>,    Campinas, SP, v. 19, n. 48, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-026X200700010001300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SOUZA, Mauro Wilton<I>. </I>"Juventude e    os novos espa&ccedil;os sociais de constru&ccedil;&atilde;o e negocia&ccedil;&atilde;o    dos sentidos". <I>Educa&ccedil;&atilde;o &amp; Realidade</I>, v. 22, n.    2, p. 47-58, 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0104-026X200700010001300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">THOMPSON, John B. <I>A m&iacute;dia e a modernidade:    uma teoria social da m&iacute;dia</I>. Petr&oacute;polis, RJ: Vozes, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-026X200700010001300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">VIGOYA, Mara Viveros. "Perspectivas latinoamericanas    actuales sobre la masculinidad". In: ROJAS, Patricia Tovas (ed.). <I>Familia,    g&eacute;nero y antropolog&iacute;a: desaf&iacute;os y transformaciones. </I>Bogot&aacute;,    Colombia: Instituto Colombiano de Antropologia e Historia (ICANH), 2000. p.    82-129. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0104-026X200700010001300034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em janeiro de 2006 e aceito para publica&ccedil;&atilde;o    em novembro de 2006</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Jes&uacute;s    MARTIN-BARBERO, 1995; John THOMPSON, 1998; Anthony GIDDENS, 1993; e Rosa Maria    Bueno FISCHER, 2002.    <br>   <a name="nt02"></a><a href="#tx02">2</a> BAUMAN, 2005.    <br>   <a name="nt03"></a><a href="#tx03">3</a> GIDDENS, 1993.    ]]></body>
<body><![CDATA[<BR>   <a name="nt04"></a><a href="#tx04">4</a> FOUCAULT, 1997.    <BR>   <a name="nt05"></a><a href="#tx05">5</a> MARTIN-BARBERO, 1995 e 2003; CANCLINI,    1997; THOMPSON, 1998; e ESCOSTEGUY e JACKS, 2005.    <BR>   <a name="nt06"></a><a href="#tx06">6</a> HALL, 1997.    <BR>   <a name="nt07"></a><a href="#tx07">7</a> HALL, 1997, p. 26.    <BR>   <a name="nt08"></a><a href="#tx08">8</a> FISCHER, 2001a, 2001b e 2002; MARTIN-BARBERO,    1995 e 2003; e Ros&aacute;lia Duarte, 2005.    <BR>   <a name="nt09"></a><a href="#tx09">9</a> A disciplina "M&iacute;dia, identidades    e g&ecirc;nero" &eacute; oferecida como eletiva no Programa de P&oacute;s    Gradua&ccedil;&atilde;o em Tecnologia Educacional para a Sa&uacute;de (NUTES/UFRJ).    &Eacute; ministrada pela co-autora deste artigo que, no semestre em que se realizou    este estudo, teve como assistente a autora, ent&atilde;o sua orientanda no curso    de mestrado.    <BR>   <a name="nt10"></a><a href="#tx10">10</a> Sandra dos Santos ANDRADE, 2003; Benedito    MEDRADO, 1998 e 2000; FISCHER, 2001a e 2001b; e Luiz Paulo MOITA LOPES, 2002.    <BR>   <a name="nt11"></a><a href="#tx11">11</a> THOMPSON, 1998.<U> </U>    <BR>   <a name="nt12"></a><a href="#tx12">12</a> MEDRADO, 2000, p. 244.    <BR>   <a name="nt13"></a><a href="#tx13">13</a> HALL, 1997, p. 17-18.    ]]></body>
<body><![CDATA[<BR>   <a name="nt14"></a><a href="#tx14">14</a> SOUZA, 1997.    <BR>   <a name="nt15"></a><a href="#tx15">15</a> SOUZA, 1997, p. 51.    <BR>   <a name="nt16"></a><a href="#tx16">16</a> CONNELL, 1997, p. 39.    <BR>   <a name="nt17"></a><a href="#tx17">17</a> Michael KIMMEL, 1997 e 1998; e CONNELL,    1997.    <BR>   <a name="nt18"></a><a href="#tx18">18</a> KIMMEL, 1997 e 1998; e CONNELL, 1997.    <BR>   <a name="nt19"></a><a href="#tx19">19</a> KIMELL, 1998, p. 105.    <BR>   <a name="nt20"></a><a href="#tx20">20</a> Os nomes utilizados para nos referirmos    aos sujeitos da pesquisa s&atilde;o fict&iacute;cios.    <br>   <a name="nt21"></a><a href="#tx21">21</a> Eust&aacute;quia de SOUZA e Helena    ALTMANN, 1999; e Guacira Lopes LOURO, 2003.    <BR>   <a name="nt22"></a><a href="#tx22">22</a> Marlucy PARA&Iacute;SO, 1997.    <BR>   <a name="nt23"></a><a href="#tx23">23</a> Apud SOUZA, 1997.    ]]></body>
<body><![CDATA[<BR>   <a name="nt24"></a><a href="#tx24">24</a> THOMPSON, 1998.    <BR>   <a name="nt25"></a><a href="#tx25">25</a> THOMPSON, 2004, p. 45.    <BR>   <a name="nt26"></a><a href="#tx26">26</a> THOMPSON, 1998, p. 46.    <BR>   <a name="nt27"></a><a href="#tx27">27</a> MEDRADO, 2000, p. 263.    <BR>   <a name="nt28"></a><a href="#tx28">28</a> GIDDENS, 1993.    <BR>   <a name="nt29"></a><a href="#tx29">29</a> KIMMEL,1997 e 1998; e CONNELL, 1997.    <BR>   <a name="nt30"></a><a href="#tx30">30</a> SOUZA, 1997, p. 52-53.<U> </U>     <BR>   <a name="nt31"></a><a href="#tx31">31</a> SOUZA, 1997, p. 53.    <BR>   <a name="nt32"></a><a href="#tx32">32</a> Segundo Mara Viveros VIGOYA, 2000,    nos anos 70 alguns estudos sobre masculinidade emergiram no cen&aacute;rio internacional,    principalmente nos pa&iacute;ses anglo-sax&otilde;es. Mas foi na d&eacute;cada    de 1980 que essa perspectiva de estudos tomou f&ocirc;lego, inclusive na Am&eacute;rica    Latina, onde o trabalho do brasileiro S&oacute;crates NOLASCO, 1995, destaca-se    como um dos primeiros nesse campo.    <br>   <a name="nt33"></a><a href="#tx33">33</a> NOLASCO, 1995 e 2001; MOITA LOPES,    2002; F&aacute;tima CECCHETTO, 2004; Maria Luiza HEILBORN e S&eacute;rgio CARRARA,    1998; e MEDRADO, 1998 e 2000.    ]]></body>
<body><![CDATA[<br>   <a name="nt34"></a><a href="#tx34">34</a> HALL, 1997.    <BR>   <a name="nt35"></a><a href="#tx35">35</a> FOUCAULT, 1997.    <BR>   <a name="nt36"></a><a href="#tx36">36</a> MOITA LOPES, 2002, p. 204.    <BR>   <a name="nt37"></a><a href="#tx37">37</a> PARA&Iacute;SO, 1997.    <BR>   <a name="nt38"></a><a href="#tx38">38</a> Juc&eacute;lia RIBEIRO, 2003; e PARA&Iacute;SO,    1997.    <BR>   <a name="nt39"></a><a href="#tx39">39</a> Maria Luiza HEILBORN e Patr&iacute;cia    GOUVEIA, 1999.    <br>   <a name="nt40"></a><a href="#tx40">40</a> DUARTE, 1986.    <BR>   <a name="nt41"></a><a href="#tx41">41</a> CONNELL, 1997.    <BR>   <a name="nt42"></a><a href="#tx42">42</a> THOMPSON, 2004, p. 82.    <BR>   <a name="nt43"></a><a href="#tx43">43</a> THOMPSON, 1998, p. 46.     ]]></body>
<body><![CDATA[<BR>   <a name="nt44"></a><a href="#tx44">44</a> Apud Martha COPOLILLO, 2002.    <BR>   <a name="nt45"></a><a href="#tx45">45</a> LOURO, 2003; e SOUZA e ALTMANN, 1999.    <BR>   <a name="nt46"></a><a href="#tx46">46</a> GIDDENS, 1993.    <BR>   <a name="nt47"></a><a href="#tx47">47</a> THOMPSON, 1998.    <br>   <a name="nt48"></a><a href="#tx48">48</a> MEDRADO, 1998 e 2000; MOITA LOPES,    2004; e FISCHER, 2001a e 2001b.    <BR>   <a name="nt49"></a><a href="#tx49">49</a> HALL, 1997.    <br>   <a name="nt50"></a><a href="#tx50">50</a> MOITA LOPES, 2002.    <BR>   <a name="nt51"></a><a href="#tx51">51</a> GIDDENS, 1993.    <BR>   <a name="nt52"></a><a href="#tx52">52</a> THOMPSON, 1998.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDRADE]]></surname>
<given-names><![CDATA[Sandra dos Santos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mídia impressa e educação de corpos femininos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LOURO]]></surname>
<given-names><![CDATA[Guacira Lopes]]></given-names>
</name>
<name>
<surname><![CDATA[NECKEL]]></surname>
<given-names><![CDATA[Jane Felipe]]></given-names>
</name>
<name>
<surname><![CDATA[GOELLNER]]></surname>
<given-names><![CDATA[Silvana Vilodre]]></given-names>
</name>
</person-group>
<source><![CDATA[Corpo, gênero e sexualidade: um debate contemporâneo na Educação]]></source>
<year>2003</year>
<page-range>108-123</page-range><publisher-loc><![CDATA[Petrópolis^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUMAN]]></surname>
<given-names><![CDATA[Zygmunt]]></given-names>
</name>
</person-group>
<source><![CDATA[Identidade]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar Editor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CECCHETTO]]></surname>
<given-names><![CDATA[Fátima Regina]]></given-names>
</name>
</person-group>
<source><![CDATA[Violência e estilo de masculinidade]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CANCLINI]]></surname>
<given-names><![CDATA[Nestor Garcia]]></given-names>
</name>
</person-group>
<source><![CDATA[Culturas híbridas: estratégias para entrar e sair da Modernidade]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONNELL]]></surname>
<given-names><![CDATA[Robet W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["La organización social de la masculinidad"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VALDÉZ]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVARRÍA]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
</person-group>
<source><![CDATA[Masculinidad/es: poder y crisis]]></source>
<year>1997</year>
<volume>24</volume>
<page-range>31-48</page-range><publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[Isis Ediciones de las MujeresFLACSO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COPOLILLO]]></surname>
<given-names><![CDATA[Martha]]></given-names>
</name>
</person-group>
<source><![CDATA[Tecendo significados: leituras de professores(as) de Educação Física acerca das concepções de corpo na mídia televisiva]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUARTE]]></surname>
<given-names><![CDATA[Luiz Fernando Dias]]></given-names>
</name>
</person-group>
<source><![CDATA[Da vida nervosa nas classes trabalhadoras urbanas]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUARTE]]></surname>
<given-names><![CDATA[Rosália]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Do ato de espectatura ao museu de imagens: produção de significados nas experiência com o cinema]]></article-title>
<source><![CDATA[Revista Educação e Realidade]]></source>
<year>2005</year>
<volume>30</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>83-102</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESCOSTEGUY]]></surname>
<given-names><![CDATA[Ana Carolina]]></given-names>
</name>
<name>
<surname><![CDATA[JACKS]]></surname>
<given-names><![CDATA[Nilda]]></given-names>
</name>
</person-group>
<source><![CDATA[Comunicação e recepção]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Hacker Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
<name>
<surname><![CDATA[Lopes]]></surname>
<given-names><![CDATA[Magda]]></given-names>
</name>
</person-group>
<source><![CDATA[A transformação da intimidade: sexualidade, amor & erotismo nas sociedades modernas]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FISCHER]]></surname>
<given-names><![CDATA[Rosa Maria Bueno]]></given-names>
</name>
</person-group>
<source><![CDATA[Televisão e Educação: fruir e pensar a TV]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Autêntica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FISCHER]]></surname>
<given-names><![CDATA[Rosa Maria Bueno]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mídia e Educação da mulher: uma discussão teórica sobre modos de enunciar o feminino na TV]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2001</year>
<volume>9</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>586-599</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FISCHER]]></surname>
<given-names><![CDATA[Rosa Maria Bueno]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O dispositivo pedagógico da mídia: modos de educar na (e pela) TV]]></article-title>
<source><![CDATA[Revista Educação e Pesquisa]]></source>
<year>2002</year>
<volume>28</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>151-162</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[História da sexualidade I: a vontade de saber]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[Stuart]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A centralidade da cultura: notas sobre as revoluções de nosso tempo]]></article-title>
<source><![CDATA[Educação & Realidade]]></source>
<year>1997</year>
<volume>22</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>15-46</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEILBORN]]></surname>
<given-names><![CDATA[Maria Luiza]]></given-names>
</name>
<name>
<surname><![CDATA[CARRARA]]></surname>
<given-names><![CDATA[Sérgio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Em cena, os homens..."]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>1998</year>
<volume>6</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>370-374</page-range><publisher-name><![CDATA[IFCS/UFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEILBORN]]></surname>
<given-names><![CDATA[Maria Luiza]]></given-names>
</name>
<name>
<surname><![CDATA[GOUVEIA]]></surname>
<given-names><![CDATA[Patrícia Fernanda]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Marido é tudo igual: mulheres populares e sexualidade no contexto da Aids]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PARKER]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
<name>
<surname><![CDATA[BARBOSA]]></surname>
<given-names><![CDATA[Regina]]></given-names>
</name>
</person-group>
<source><![CDATA[Sexualidades pelo avesso: direitos, identidades e poder]]></source>
<year>1999</year>
<page-range>177-198</page-range><publisher-loc><![CDATA[Rio de JaneiroSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[IMS/UERJEd. 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KIMMEL]]></surname>
<given-names><![CDATA[Michael S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Homofobia, temor, vergüenza y silencio en la identidad masculina]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VALDÉS]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVARIA]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
</person-group>
<source><![CDATA[Masculinidade/s: poder y crisis]]></source>
<year>1997</year>
<volume>24</volume>
<page-range>49-62</page-range><publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[Isis Ediciones de las mujeresFRACSO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KIMMEL]]></surname>
<given-names><![CDATA[Michael S.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A produção simultânea de masculinidades hegemônicas e subalternas: Horizontes Antropológicos - Corpo, Doença e Saúde]]></source>
<year>1998</year>
<volume>9</volume>
<page-range>103-117</page-range><publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social da UFRGS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOURO]]></surname>
<given-names><![CDATA[Guacira Lopes]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênero, sexualidade e educação: uma perspectiva pós-estruturalista]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Petrópolis^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTIN-BARBERO]]></surname>
<given-names><![CDATA[Jesús]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[América Latina e os anos recentes: o estudo da recepção em comunicação social]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Mauro Wilton]]></given-names>
</name>
</person-group>
<source><![CDATA[Sujeito, o lado oculto do receptor]]></source>
<year>1995</year>
<page-range>39-68</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTIN-BARBERO]]></surname>
<given-names><![CDATA[Jesús]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Dos meios às mediações: comunicação, cultura e hegemonia]]></source>
<year>2003</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEDRADO]]></surname>
<given-names><![CDATA[Benedito]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Homens na arena do cuidado infantil: imagens veiculadas pela mídia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ARILHA]]></surname>
<given-names><![CDATA[Margareth]]></given-names>
</name>
<name>
<surname><![CDATA[RIDENTI]]></surname>
<given-names><![CDATA[Sandra G. Unbehaum]]></given-names>
</name>
<name>
<surname><![CDATA[MEDRADO]]></surname>
<given-names><![CDATA[Benedito]]></given-names>
</name>
</person-group>
<source><![CDATA[Homens e masculinidades: outras palavras]]></source>
<year>1998</year>
<page-range>145-162</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[ECOSEditora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEDRADO]]></surname>
<given-names><![CDATA[Benedito]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Textos em cena: a mídia como prática discursiva]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SPINK]]></surname>
<given-names><![CDATA[Mary Jane]]></given-names>
</name>
</person-group>
<source><![CDATA[Práticas discursivas e produção de sentidos no cotidiano: aproximações teóricas e metodológicas]]></source>
<year>2000</year>
<edition>2</edition>
<page-range>243-271</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOITA Lopes]]></surname>
<given-names><![CDATA[Luiz Paulo]]></given-names>
</name>
</person-group>
<source><![CDATA[Identidades fragmentadas: a construção discursiva de raça, gênero e sexualidade em sala de aula]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Campinas^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[Mercado de Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOITA Lopes]]></surname>
<given-names><![CDATA[Luiz Paulo]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA["Falta homem até para homem": a construção da masculinidade hegemônica no discurso midiático]]></source>
<year>2004</year>
<publisher-name><![CDATA[Mimeo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOLASCO]]></surname>
<given-names><![CDATA[Sócrates Alvares]]></given-names>
</name>
</person-group>
<source><![CDATA[O mito da masculinidade]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOLASCO]]></surname>
<given-names><![CDATA[Sócrates Alvares]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[De Tarzan a Homer Simpson: banalização e violência masculina em sociedades contemporâneas ocidentais]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARAÍSO]]></surname>
<given-names><![CDATA[Marlucy Alves]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Gênero na formação docente: campo de silêncio no currículo]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>1997</year>
<numero>102</numero>
<issue>102</issue>
<page-range>23-45</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CortezFundação Carlos Chagas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[Jucélia Santos Bispo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA['Brincar de osadia': sexualidade e socialização infanto-juvenil no universo de classes populares]]></article-title>
<source><![CDATA[Cad. Saúde Pública]]></source>
<year>2003</year>
<volume>19</volume>
<numero>^s2</numero>
<issue>^s2</issue>
<supplement>2</supplement>
<page-range>345-353</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Eustáquia Salvadora de]]></given-names>
</name>
<name>
<surname><![CDATA[Altmann]]></surname>
<given-names><![CDATA[Helena]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Meninos e meninas: expectativas corporais e implicações na educação física escolar]]></article-title>
<source><![CDATA[Cad. Cedes]]></source>
<year>1999</year>
<volume>19</volume>
<numero>48</numero>
<issue>48</issue>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[Mauro Wilton]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Juventude e os novos espaços sociais de construção e negociação dos sentidos]]></article-title>
<source><![CDATA[Educação & Realidade]]></source>
<year>1997</year>
<volume>22</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>47-58</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THOMPSON]]></surname>
<given-names><![CDATA[John B.]]></given-names>
</name>
</person-group>
<source><![CDATA[A mídia e a modernidade: uma teoria social da mídia]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Petrópolis^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIGOYA]]></surname>
<given-names><![CDATA[Mara Viveros]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Perspectivas latinoamericanas actuales sobre la masculinidad"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROJAS]]></surname>
<given-names><![CDATA[Patricia Tovas]]></given-names>
</name>
</person-group>
<source><![CDATA[Familia, género y antropología: desafíos y transformaciones]]></source>
<year>2000</year>
<page-range>82-129</page-range><publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Colombiano de Antropologia e Historia (ICANH)]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
