<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742013000200013</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742013000200013</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Currículum transformador de formación inicial para profesores en contextos de vulnerabilidad social]]></article-title>
<article-title xml:lang="en"><![CDATA[Transformative curriculum for initial teacher training in contexts of social vulnerability]]></article-title>
<article-title xml:lang="pt"><![CDATA[Currículo transformador para formação inicial dos professores em contextos de vulnerabilidade social]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ferrada]]></surname>
<given-names><![CDATA[Donatila]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Turra]]></surname>
<given-names><![CDATA[Omar]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Villena]]></surname>
<given-names><![CDATA[Alicia]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad Católica de la Santísima Concepción Facultad de Educación Departamiento de Currículum]]></institution>
<addr-line><![CDATA[Concepción ]]></addr-line>
<country>Chile</country>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidad Católica de Temuco Facultad de Educación ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Chile</country>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidad Católica de la Santísima Concepción Facultad de Educación Departamiento de Fundamentos de la Pedagogía]]></institution>
<addr-line><![CDATA[Concepción ]]></addr-line>
<country>Chile</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<volume>43</volume>
<numero>149</numero>
<fpage>642</fpage>
<lpage>661</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742013000200013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742013000200013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742013000200013&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[Este artículo presenta resultados de una investigación que tiene como propósito central proponer un currículum para la formación inicial construido desde las experiencias de profesores en ejercicio laboral en escuelas ubicadas en contextos de alta vulnerabilidad social y económica. En términos metodológicos, se trabajó con seis estudios de caso territorializados en la región del Bío-Bío, Chile. Para la recolección de la información se usó la técnica de grupo de discusión comunicativo y, para su análisis, la distinción de dimensiones transformadoras y exclusoras propias de la metodología comunicativa crítica. Los resultados obtenidos evidencian requerimientos curriculares que permiten levantar una propuesta de currículum de formación inicial transformadora.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article presents the results of research that has the goal of proposing a curriculum for initial training, created from the experiences of teachers who work in schools located in areas of high social and economic vulnerability. It includes six case studies from the region of Bío-Bío, Chile. Data collection used the technique of communicative group discussion, and in the analysis, the transformative and exclusionary dimensions of the communicative methodology itself were distinguished. The results obtained show the curricular requisites that may suggest a proposed curriculum for initial transformative training.]]></p></abstract>
<abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo apresenta os resultados de uma pesquisa cujo objetivo é propor um currículo para a formação inicial construído a partir das experiências de professores que exercem sua profissão em escolas localizadas em contextos de alta vulnerabilidade social e econômica. Abrange seis estudos de caso localizados na região de Bío-Bío, Chile. A coleta de informação utilizou a técnica do grupo de discussão comunicativo e, na análise, distinguiram-se as dimensões transformadoras e excludentes próprias da metodologia comunicativa crítica. Os resultados obtidos evidenciam os requisitos curriculares que permitem sugerir uma proposta de currículo de formação inicial transformadora.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[Formación Inicial del Docente]]></kwd>
<kwd lng="es"><![CDATA[Vulnerabilidad Social]]></kwd>
<kwd lng="es"><![CDATA[Currículum]]></kwd>
<kwd lng="en"><![CDATA[Initial Teacher Training]]></kwd>
<kwd lng="en"><![CDATA[Social Vulnerability]]></kwd>
<kwd lng="en"><![CDATA[Curriculum]]></kwd>
<kwd lng="pt"><![CDATA[Formação Inicial do Professor]]></kwd>
<kwd lng="pt"><![CDATA[Vulnerabilidad Social]]></kwd>
<kwd lng="pt"><![CDATA[Currículo]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b>OUTROS TEMAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Curr&iacute;culum    transformador de formaci&oacute;n inicial para profesores en contextos de vulnerabilidad    social</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Transformative    curriculum for initial teacher training in contexts of social vulnerability</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Curr&iacute;culo    transformador para forma&ccedil;&atilde;o inicial dos professores em contextos    de vulnerabilidade social</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Donatila Ferrada<sup>I</sup>;    Omar Turra<sup>II</sup>; Alicia Villena<sup>III</sup></b></font></p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Docente  del Departamiento de Curr&iacute;culum, Facultad de Educaci&oacute;n, Universidad  Cat&oacute;lica de la Sant&iacute;sima Concepci&oacute;n - Concepci&oacute;n (Chile).  E-mail: <u><a href="mailto:dferrada@ucsc.cl">dferrada@ucsc.cl</a></u>    ]]></body>
<body><![CDATA[<br> <sup>II</sup>Docente de la Facultad de Educaci&oacute;n, Universidad Cat&oacute;lica  de Temuco (Chile). E-mail: <u><a href="mailto:omarturra@udec.cl">omarturra@udec.cl</a></u>    <br> <sup>III</sup>Docente del Departamiento de Fundamentos de la Pedagog&iacute;a,  Facultad de Educaci&oacute;n, Universidad Cat&oacute;lica de la Sant&iacute;sima  Concepci&oacute;n <i> - </i>Concepci&oacute;n (Chile). E-mail: <u><a href="mailto:avillena@ucsc.cl">avillena@ucsc.cl</a></u></font>      <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMEN</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este art&iacute;culo    presenta resultados de una investigaci&oacute;n que tiene como prop&oacute;sito    central proponer un curr&iacute;culum para la formaci&oacute;n inicial construido    desde las experiencias de profesores en ejercicio laboral en escuelas ubicadas    en contextos de alta vulnerabilidad social y econ&oacute;mica. En t&eacute;rminos    metodol&oacute;gicos, se trabaj&oacute; con seis estudios de caso territorializados    en la regi&oacute;n del B&iacute;o-B&iacute;o, Chile. Para la recolecci&oacute;n    de la informaci&oacute;n se us&oacute; la t&eacute;cnica de grupo de discusi&oacute;n    comunicativo y, para su an&aacute;lisis, la distinci&oacute;n de dimensiones    transformadoras y exclusoras propias de la metodolog&iacute;a comunicativa cr&iacute;tica.    Los resultados obtenidos evidencian requerimientos curriculares que permiten    levantar una propuesta de curr&iacute;culum de formaci&oacute;n inicial transformadora.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palabras clave:</b>    Formaci&oacute;n Inicial del Docente; Vulnerabilidad Social; Curr&iacute;culum</font></p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article presents    the results of research that has the goal of proposing a curriculum for initial    training, created from the experiences of teachers who work in schools located    in areas of high social and economic vulnerability. It includes six case studies    from the region of B&iacute;o-B&iacute;o, Chile. Data collection used the technique    of communicative group discussion, and in the analysis, the transformative and    exclusionary dimensions of the communicative methodology itself were distinguished.    The results obtained show the curricular requisites that may suggest a proposed    curriculum for initial transformative training.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    Initial Teacher Training; Social Vulnerability; Curriculum</font></p> <hr noshade size="1"/>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo apresenta    os resultados de uma pesquisa cujo objetivo &eacute; propor um curr&iacute;culo    para a forma&ccedil;&atilde;o inicial constru&iacute;do a partir das experi&ecirc;ncias    de professores que exercem sua profiss&atilde;o em escolas localizadas em contextos    de alta vulnerabilidade social e econ&ocirc;mica. Abrange seis estudos de caso    localizados na regi&atilde;o de B&iacute;o-B&iacute;o, Chile. A coleta de informa&ccedil;&atilde;o    utilizou a t&eacute;cnica do grupo de discuss&atilde;o comunicativo e, na an&aacute;lise,    distinguiram-se as dimens&otilde;es transformadoras e excludentes pr&oacute;prias    da metodologia comunicativa cr&iacute;tica. Os resultados obtidos evidenciam    os requisitos curriculares que permitem sugerir uma proposta de curr&iacute;culo    de forma&ccedil;&atilde;o inicial transformadora.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Forma&ccedil;&atilde;o Inicial do Professor; Vulnerabilidad Social; Curr&iacute;culo</font></p> <hr noshade size="1"/>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>PROBLEMATIZACI&Oacute;N</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LA FORMACI&Oacute;N    DEL PROFESORADO EN CHILE, como en el contexto latinoamericano, se ha renovado    en correspondencia con las exigencias de las reformas educativas llevadas a    cabo desde la d&eacute;cada de los noventa a la fecha. Sin embargo, esta renovaci&oacute;n    no ha sido suficiente para resolver las profundas desigualdades de resultados    de aprendizaje entre el estudiantado de estratos sociales diversificados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A la base de la    renovaci&oacute;n curricular en la formaci&oacute;n inicial se encuentran tres    dise&ntilde;os de pol&iacute;ticas p&uacute;blicas en educaci&oacute;n superior.    La primera de ellas, en 1997, es la implementada para mejorar la calidad de    la formaci&oacute;n docente a trav&eacute;s del <i>Proyecto de fortalecimiento    de formaci&oacute;n inicial docente</i> - PFFID (CHILE, 1997), que implic&oacute;    un proceso de renovaci&oacute;n curricular de las carreras de pedagog&iacute;a    a fin de ajustarlas al marco referencial de la reforma educativa que se implement&oacute;    a fines de los noventa, y que hoy ha sido desestimada por la propia pol&iacute;tica    p&uacute;blica, sin previa evaluaci&oacute;n. La segunda, del mismo a&ntilde;o,    corresponde al <i>Programa de mejoramiento de la calidad y equidad de la educaci&oacute;n    superior</i> - MECESUP (CHILE, 2011c), que est&aacute; implicando una nueva    renovaci&oacute;n curricular de la carrera de pedagog&iacute;a para ajustarla    al modelo basado en competencias en el marco del proyecto Tuning-europeo.<a name="top1"></a><a href="#back1"><sup>1</sup></a>    La tercera y &uacute;ltima, en 2006, se refiere a la actuaci&oacute;n de la    Comisi&oacute;n Nacional de Acreditaci&oacute;n de Pregrado - actual CNA (CHILE,    2011a) - en cuyo contexto las carreras de pedagog&iacute;a tienen como requisito    obligatorio aprobar el sistema de acreditaci&oacute;n que garantizar&iacute;a    la calidad de la formaci&oacute;n inicial docente recibida en la instituci&oacute;n    formadora de acuerdo a un dise&ntilde;o curricular basado en competencias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se agrega a los    anteriores dise&ntilde;os de pol&iacute;tica p&uacute;blica, el establecimiento    de <i>Est&aacute;ndares orientadores para egresados de pedagog&iacute;a en Educaci&oacute;n    B&aacute;sica</i>, documento en el que "se definieron las caracter&iacute;sticas    de un perfil b&aacute;sico com&uacute;n para todo profesional egresado de la    educaci&oacute;n superior" (CHILE, 2011b, p. 8).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sin embargo, a    la fecha, no existen investigaciones que permitan reportar informaci&oacute;n    suficiente sobre la reformulaci&oacute;n del curr&iacute;culum de formaci&oacute;n    inicial, y de forma especial en lo que dice respecto a los desempe&ntilde;os    profesionales resultado de tales acciones, sobre todo en lo referido a conseguir    resultados de aprendizaje en el estudiantado, en particular en aquellas instituciones    inmersas en contextos caracterizados como altamente vulnerables en donde se    manifiestan las mayores desigualdades en resultados de aprendizajes, de acuerdo    a la prueba estandarizada de car&aacute;cter nacional, denominado Sistema de    Medici&oacute;n de la Calidad de la Educaci&oacute;n - SIMCE (CHILE, 2012).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se suma a esta    argumentaci&oacute;n que en todos estos procesos de innovaci&oacute;n y reformulaci&oacute;n    de la formaci&oacute;n inicial de profesores a&uacute;n no se ha considerado    el saber acumulado en las experiencias de los propios docentes en ejercicio    que pueden reportar importantes datos al momento de orientar de forma m&aacute;s    &oacute;ptima el proceso de formaci&oacute;n y sobre todo de aquel profesional    que se desempe&ntilde;a en contextos culturales espec&iacute;ficos y vulnerables.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Afianzando la idea    anterior, a la base de los procesos de formaci&oacute;n inicial existe la falsa    creencia que los cursos formales (tales como la especialidad en disciplinas    determinadas, educaci&oacute;n continua, formaci&oacute;n de postgrado) ser&aacute;n    suficientes para mejorar los desempe&ntilde;os del profesorado, omitiendo en    estas creencias la validez del saber acumulado desde la propia experiencia de    los sujetos que se desempe&ntilde;an a diario en las escuelas de alta vulnerabilidad    y que complementan los saberes acad&eacute;micos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es decir, se requiere    al mismo tiempo que junto con la especializaci&oacute;n se considere la territorializaci&oacute;n    de las propuestas curriculares de formaci&oacute;n inicial, las que s&oacute;lo    pueden ser obtenidas a trav&eacute;s de la participaci&oacute;n activa de sus    propios protagonistas, y de forma especial, cuando &eacute;stos se desempe&ntilde;an    en contextos de alta vulnerabilidad, aspecto que demanda requerimientos profesionales    de mayor complejidad que aquellos requeridos para un desempe&ntilde;o medio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pareciera entonces    que existen suficientes datos para sostener que se requiere, por tanto, implementar    pol&iacute;ticas de formaci&oacute;n inicial que se nutran de distintas fuentes    a fin de garantizar mayor efectividad en los procesos de innovaci&oacute;n que    se asumen.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Partiendo de un    entendimiento del curr&iacute;culum como una construcci&oacute;n social y en    coherencia con la promoci&oacute;n de procesos educativos inclusivos, se hace    necesario dar espacio y consideraci&oacute;n a actores de especial relevancia    en los cambios que se promueven, como lo son los profesores que realizan su    docencia en estos contextos de alta vulnerabilidad.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde estos antecedentes    es que esta investigaci&oacute;n se propuso como objetivo construir los requerimientos    curriculares de formaci&oacute;n inicial desde las voces y experiencias de los    profesores en ejercicio en contextos de alta vulnerabilidad a fin de reportar    insumos para una propuesta de un curr&iacute;culum de formaci&oacute;n que considere    la diversidad de contextos (urbanidad marginal, ruralidad e indigeneidad) involucrados    en la noci&oacute;n de vulnerabilidad educativa.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>MARCO TE&Oacute;RICO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los procesos de    formaci&oacute;n inicial en las instituciones de educaci&oacute;n superior en    Chile se estructuran en base a un desempe&ntilde;o homog&eacute;neo, es decir,    preparan para atender pedag&oacute;gicamente a un estudiante promedio y perteneciente    a la cultura occidental. Esta situaci&oacute;n pone en evidencia el desconocimiento    de la diversidad de desempe&ntilde;os a los cuales podr&iacute;a enfrentarse    el futuro profesor, negando con ello la diversidad de estilos de aprendizajes    y de contextos culturales presentes en el pa&iacute;s, aspecto que ha tra&iacute;do    como consecuencia la profundizaci&oacute;n de la desigualdad de resultados de    aprendizaje en sujetos e instituciones educativas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como una forma    de superar esta situaci&oacute;n, la pol&iacute;tica educativa ha categorizado    las escuelas y sus estudiantes con indicadores de vulnerabilidad que apuntan    a favorecer con recursos y programas paliativos los escasos resultados de aprendizaje.    Para estos fines se construye un &iacute;ndice de vulnerabilidad escolar - IVE    - que estratifica la educaci&oacute;n p&uacute;blica en Chile, entre aquellas    instituciones que van desde una alta a una baja vulnerabilidad. Sin embargo,    esta pol&iacute;tica no se vincula con procesos de formaci&oacute;n inicial    que aborden de forma especializada esta caracterizaci&oacute;n, afianzando con    ello una pr&aacute;ctica pedag&oacute;gica homog&eacute;nea y, en correspondencia    con esto, una comprensi&oacute;n de los estudiantes y sus instituciones desde    una condici&oacute;n deficitaria.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En directa relaci&oacute;n    con lo anterior, la pol&iacute;tica p&uacute;blica, al entender el concepto    de vulnerabilidad como una condici&oacute;n que da cuenta de una probabilidad    mayor de sufrir un determinado da&ntilde;o (CASTRO RAM&Iacute;REZ; RIVAS PALMA,    2006, p. 39-40), produce una condici&oacute;n de carencia en los sujetos, por    lo cual se asumen pol&iacute;ticas de mejoramiento y apoyo educativo con un    fuerte componente vertical sobredimensionando el poder y la confianza depositada    en aquel que apoya; en cambio, entiende como beneficiario, con pocas capacidades    y posibilidad de mejorar aut&oacute;nomamente, a quien es apoyado - las instituciones    y las personas (MU&Ntilde;OZ; VANNI, 2008, p. 49-51).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En este contexto,    la vulnerabilidad escolar definida desde el Estado opera rotulando y estigmatizando    a los estudiantes y a sus comunidades, cuesti&oacute;n que se expresa en el    IVE. Este &iacute;ndice, al obtenerse del c&aacute;lculo de variables de condici&oacute;n    socioecon&oacute;mica y cultural - el nivel ocupacional del jefe de hogar, la    escolaridad de los padres, el acceso del estudiante a servicios de salud, el    nivel de hacinamiento del alumno y el estado de salud bucal (JULIO MATURANA,    2009, p. 97-100), releva el peso de "la herencia" sociocultural que los estudiantes    traen al incorporarse al sistema de educaci&oacute;n chileno (D&Aacute;VILA    LE&Oacute;N; GHIARDO SOTO; MEDRANO, 2008, p. 145), con lo cual se fortalece    el car&aacute;cter de carenciado que adopta el sujeto y su comunidad clasificados    como vulnerable.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El concepto de    vulnerabilidad as&iacute; planteado niega la capacidad de los sujetos y de sus    comunidades para romper con la condici&oacute;n en la cual queda clasificado,    al mismo tiempo que desconoce la cultura de pertenencia de estos, lo que lleva    a la escuela a instalar c&oacute;digos descontextualizados que se mediatizan    por un programa de estudios homog&eacute;neo (PINTO CONTRERAS, 2008, p. 203).    Los resultados educativos que se obtienen de esta l&iacute;nea de acci&oacute;n    han venido profundizando las desigualdades entre estos estudiantes y sus instituciones    caracterizadas como vulnerables y aquellas que no lo son.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como contrapartida    a la educaci&oacute;n en contextos de vulnerabilidad, la literatura cient&iacute;fica    en educaci&oacute;n sugiere como uno de los pilares fundamentales para avanzar    en la generaci&oacute;n de resultados educativos igualitarios, la consideraci&oacute;n    de un curr&iacute;culum que incorpore el contexto cultural de los sujetos y    sus comunidades, que permita articular iniciativas locales junto con condiciones    prevalecientes en las escuelas, situaci&oacute;n que permitir&iacute;a construir    una capacidad interna (HARRIS; CHAPMAN, 2004, p. 429) desde la cual empoderar    a los sujetos para agenciar procesos movilizadores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En este mismo sentido,    se propone avanzar en modelos contextualizados de pr&aacute;cticas educativas    en una compleja interrelaci&oacute;n entre las caracter&iacute;sticas contextuales    y las respuestas de las escuelas a esos desaf&iacute;os concretos con el prop&oacute;sito    de comprender la real naturaleza de sus trabajos, sus necesidades espec&iacute;ficas    asociadas y las potenciales l&iacute;neas de apoyo que podr&iacute;an dibujarse    para las escuelas que atienden a la poblaci&oacute;n de mayor desventaja (CARRASCO    ROZAS, 2008, p. 18). En esta misma l&iacute;nea argumentativa, se propone que    la escuela se constituya en una entidad multicultural donde el estudiante no    s&oacute;lo aprenda el contenido erudito sino que tambi&eacute;n aprenda los    contenidos o significado de su propia existencia social, esto es, los contenidos    de su propia cultura de referencia y naturalmente los provenientes de la cultura    globalizada (PINTO CONTRERAS, 2008, p. 213; QUINTRIQUEO MILAN, 2010).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todos estos aspectos    en la actualidad no est&aacute;n contemplados en la formaci&oacute;n inicial    de profesores, situaci&oacute;n que deja al profesorado sin las competencias    necesarias para ejercer un desempe&ntilde;o acorde a estas exigencias, puesto    que una formaci&oacute;n inicial pensada desde la consideraci&oacute;n de los    contextos culturales implica romper con la formaci&oacute;n homog&eacute;nea    y avanzar hacia el dise&ntilde;o de curr&iacute;culos que diversifiquen sus    procesos de formaci&oacute;n en funci&oacute;n de la diversidad de contextos    culturales en que se desempe&ntilde;en.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>METODOLOG&Iacute;A</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La particularidad    metodol&oacute;gica de esta investigaci&oacute;n es construir conocimiento desde    y con los sujetos territorializados en sus pr&aacute;cticas pedag&oacute;gicas    en sectores de alta vulnerabilidad, por lo cual se ha elegido adoptar la metodolog&iacute;a    comunicativa cr&iacute;tica<a name="top2"></a><a href="#back2"><sup>2</sup></a>    (G&Oacute;MEZ et al., 2006, p.&nbsp;32), puesto que ofrece un marco metodol&oacute;gico    que rompe con la jerarqu&iacute;a epist&eacute;mica entre quien investiga y    quien es investigado. Esta caracter&iacute;stica base, de construcci&oacute;n    comunitaria que se produce, encuentra directa relaci&oacute;n con los contextos    estudiados de indigeneidad, ruralidad y urbanidad marginal, que mantienen en    su estructura social caracter&iacute;sticas de esta naturaleza (BENGOA, 2007,    p. 29). Desde este marco referencial, se opt&oacute; por un dise&ntilde;o cualitativo    de casos m&uacute;ltiples, un total de 6, caracterizados de acuerdo al contexto    demogr&aacute;fico y cultural. Cada caso se construy&oacute; con un total de    6-7 profesores que cumpl&iacute;an con el criterio de antig&uuml;edad en el    contexto, igual o superior a 23 a&ntilde;os. Los casos se codificaron con las    letras A, B, C, D, E y F y se ubican geogr&aacute;ficamente en la regi&oacute;n    chilena del B&iacute;o-B&iacute;o, espacio territorial que se caracteriza por    su diversidad cultural y demogr&aacute;fica, y corresponden a escuelas b&aacute;sicas    p&uacute;blicas.</font></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/cp/v43n149/13t01.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La recogida de    informaci&oacute;n se realiz&oacute; mediante la t&eacute;cnica de grupo de    discusi&oacute;n comunicativo - GD - , que consiste en "obtener informaci&oacute;n    mediante un di&aacute;logo igualitario basado en pretensiones de validez, donde    las teor&iacute;as e investigaciones cient&iacute;ficas sobre el tema de estudio    se contrastan con los saberes y opiniones de las personas del grupo" (G&Oacute;MEZ    et al., 2006, p. 84; AUBERT; MELGAR; VALLS, 2011). Una vez alcanzados los consensos    sobre las demandas de formaci&oacute;n inicial entre investigadores e investigados    se transcribi&oacute; la informaci&oacute;n para luego aplicar los criterios    de rigor propios de esta metodolog&iacute;a, a saber, di&aacute;logo intersubjetivo,    pretensi&oacute;n de validez y compromiso, a partir de los cuales es posible    dar garant&iacute;a del car&aacute;cter comunicativo de la data emp&iacute;rica    (PADR&Oacute;S et al., 2011).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por su parte, se    us&oacute; la t&eacute;cnica que distingue dimensiones transformadoras de exclusoras,    denominada como an&aacute;lisis b&aacute;sico de la metodolog&iacute;a comunicativa    cr&iacute;tica. Entendi&eacute;ndose las dimensiones exclusoras como aquellas    barreras que algunas personas o colectivos encuentran y que les impide incorporarse    a una pr&aacute;ctica o beneficio social, y las dimensiones transformadoras    como aquellas que contribuyen a superar las barreras que impiden la incorporaci&oacute;n    de las personas y/o colectivos excluidos a pr&aacute;cticas o beneficios sociales    (G&Oacute;MEZ et al., 2006, p. 95-96).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>RESULTADOS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>REQUERIMIENTOS    CURRICULARES DE FORMACI&Oacute;N INICIAL</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los resultados    se organizaron en dos tipos de requerimientos curriculares de formaci&oacute;n    inicial, en directa relaci&oacute;n con la aplicaci&oacute;n de la t&eacute;cnica    de an&aacute;lisis usada, que permiti&oacute; distinguir el car&aacute;cter    transformador y exclusor de cada una de ellas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Requerimientos    curriculares transformadores</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los requerimientos    curriculares transformadores pudieron agruparse en cinco &aacute;mbitos tem&aacute;ticos,    a saber, dise&ntilde;o curricular, desempe&ntilde;o laboral, rol del apoderado,    trabajo en redes y pr&aacute;cticas pedag&oacute;gicas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a. <i>&Aacute;mbito    tem&aacute;tico dise&ntilde;o curricular</i>: el &aacute;mbito tem&aacute;tico    dise&ntilde;o curricular emerge como una demanda de formaci&oacute;n inicial    en cinco de los seis casos (B, C, D, E y F), pero con especificidades diferenciadas.    As&iacute;, en el caso B, se encuentra la demanda de dise&ntilde;o por vincular    el curr&iacute;culum oficial con el contexto "Formar en capacidades para vincular    el curr&iacute;culum oficial con las realidades sociales contextuales del alumnado"    (GD<sub>2</sub>); en cambio, en el caso C, emerge la demanda de flexibilidad    curricular vinculada al contexto "formar para recoger objetivos emergentes durante    el desarrollo de las clases en funci&oacute;n del contexto" (GD<sub>3</sub>).    En el caso D, la demanda radica en "formar al futuro docente en saberes disciplinares    b&aacute;sico de otras profesiones que apoyen el trabajo pedag&oacute;gico"    (GD<sub>4</sub>). Finalmente, en los casos E y F, la demanda es por "formar    para atender una sala multigrado que tiene requerimientos espec&iacute;ficos"    y "formar para saber planificar para una sala multigrado" (GD<sub>5-6</sub>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">b. <i>&Aacute;mbito    tem&aacute;tico desempe&ntilde;o laboral</i>: el &aacute;mbito tem&aacute;tico    desempe&ntilde;o laboral emerge como una demanda de formaci&oacute;n inicial    en cinco de los seis casos estudiados. En los casos C, D, E y F coinciden en    la demanda por "formar en la diversidad de contextos caracterizados como social    y econ&oacute;micamente vulnerables (ruralidad, urbanidad e indigeneidad)" (GD<sub>3-4-5-6</sub>).    En cambio en el caso A, la demanda es por "formar para trabajar con contextos    culturales cerrados para transformarlos en contextos abiertos e interactivos"    (GD<sub>1</sub>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">c. <i>&Aacute;mbito    tem&aacute;tico rol del apoderado</i>: el &aacute;mbito tem&aacute;tico rol    del apoderado observa la demanda com&uacute;n de formaci&oacute;n inicial por    "formar para que el futuro profesor sepa formar tambi&eacute;n a sus apoderados    como apoyo del trabajo pedag&oacute;gico" (GD<sub>2-3-4-5-6</sub>). En este    &aacute;mbito resultan interesantes los casos C y F donde la demanda trasciende    al trabajo con apoderados: "formar al futuro docente en procesos pedag&oacute;gicos    espec&iacute;ficos para el contexto que involucre a las familias" (GD<sub>3-4</sub>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">d. <i>&Aacute;mbito    tem&aacute;tico trabajo en redes</i>: el &aacute;mbito tem&aacute;tico trabajo    en redes se encuentra presente, en primer t&eacute;rmino, en cuatro de los seis    casos (B, C, D y E) coincidiendo en la demanda por "formar para trabajar con    la comunidad para que colaboren en la escuela" (GD<sub>2-3-4-5</sub>). En segundo    t&eacute;rmino, los casos B, C y D agregan a la demanda anterior: "formar para    realizar trabajo en redes con la comunidad para sacar adelante a la escuela    y los estudiantes, y la comunidad" (GD<sub>2-3-4</sub>). En tercer t&eacute;rmino,    en el caso B, se solicita una demanda m&aacute;s espec&iacute;fica a&uacute;n:    "formar capacidades para realizar trabajo en redes de apoyo con otros profesionales    de diversa naturaleza que puedan colaborar en la escuela" (GD<sub>2</sub>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">e. <i>&Aacute;mbito    tem&aacute;tico pr&aacute;cticas pedag&oacute;gicas</i>: el &aacute;mbito tem&aacute;tico    pr&aacute;cticas pedag&oacute;gicas se observa en cinco de los seis casos estudiados    (A, B, C, D y F) y el requerimiento es el mismo en todos ellos, a saber, "formar    en pr&aacute;cticas m&aacute;s continuas y permanentes en escuelas en contextos    de vulnerabilidad" (GD<sub>1-2-3-4-6</sub>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El car&aacute;cter    transformador de estos requerimientos es otorgado b&aacute;sicamente porque    estas demandas de formaci&oacute;n no se encuentran presentes en los actuales    <i>curricula</i> de formaci&oacute;n inicial de profesores en Chile, constituy&eacute;ndose    por ello en barreras para un desempe&ntilde;o laboral acorde a las demandas    propias en escuelas con alta vulnerabilidad. En cambio, el profesorado identifica    a este conjunto de demanda como pr&aacute;cticas que permitir&iacute;an superar    esas barreras.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Requerimientos    curriculares exclusores</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los hallazgos permitieron    agrupar los requerimientos en dos &aacute;mbitos tem&aacute;ticos de dimensiones    exclusoras, en funci&oacute;n de la similitud de sus contenidos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a. <i>&Aacute;mbito    tem&aacute;tico dise&ntilde;o curricular:</i> el &aacute;mbito tem&aacute;tico    dise&ntilde;o curricular se presenta en cuatro de los seis casos estudiados    (A, B, C y F). Dentro de ellos se observa coincidencia respecto del requerimiento    de formaci&oacute;n inicial, en los casos A, B y F, en lo que dice respecto    a "Formar en la diversidad de planificaciones que permitan bajar el nivel de    los contenidos" (GD<sub>1-2-6</sub>) y "Formar en caracter&iacute;sticas culturales    de la indigeneidad que atiendan a las escasas capacidades de los estudiantes"    (GD<sub>6</sub>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">b. <i>&Aacute;mbito    tem&aacute;tico rol del apoderado</i>: el &aacute;mbito tem&aacute;tico rol    del apoderado se observa en dos de los seis casos estudiados (caso A y F) y    dice relaci&oacute;n con la demanda "Formar en estrategias para controlar y    manejar a apoderados conflictivos en este tipo de contextos" (GD<sub>1</sub>)    y con "Formar para enfrentar las situaciones conflictivas de las familias del    estudiantado" (GD<sub>6</sub>).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El car&aacute;cter    exclusor de estos requerimientos es otorgado b&aacute;sicamente porque estas    demandas de formaci&oacute;n inicial de profesores en Chile se constituyen en    barreras, en tanto tradicionalmente han impedido mejorar el desempe&ntilde;o    laboral en escuelas con alta vulnerabilidad, puesto que se configuran desde    una condici&oacute;n de d&eacute;ficit.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CONSTRUCCI&Oacute;N    DE CATEGOR&Iacute;AS CURRICULARES DE FORMACI&Oacute;N INICIAL</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Categor&iacute;as    transformadoras</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los &aacute;mbitos    tem&aacute;ticos expresados en el apartado anterior permiten levantar nuevos    significados respecto de la amplitud de los requerimientos curriculares desde    los cuales construir categor&iacute;as. De esta forma, el &aacute;mbito dise&ntilde;o    curricular que comprende acciones que implican la programaci&oacute;n del curr&iacute;culum    vinculado con las realidades sociales del alumnado, la flexibilidad y los saberes    disciplinares b&aacute;sicos de otras profesiones en funci&oacute;n de los contextos    sit&uacute;a al profesorado como el principal dise&ntilde;ador del curr&iacute;culum,    ampliando con ello el concepto tradicional de dise&ntilde;o curricular, hecho    que permite levantar la "categor&iacute;a de dise&ntilde;o de praxis curricular".    Esta categor&iacute;a transformadora, que supera la dicotom&iacute;a tradicional    entre dise&ntilde;o y desarrollo del curr&iacute;culum, permite establecer un    v&iacute;nculo de praxis permanente entre ambos aspectos, donde se funden las    competencias profesionales respecto de qu&eacute; ense&ntilde;ar hasta c&oacute;mo    ense&ntilde;arlo a nivel de aula.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El &aacute;mbito    tem&aacute;tico desempe&ntilde;o laboral involucra una formaci&oacute;n docente    preparada para desempe&ntilde;arse en la diversidad de contextos culturales.    Ello sit&uacute;a al profesorado en competencias que le permiten adaptar criterios    profesionales en funci&oacute;n del tipo de contexto, al mismo tiempo que avanzar    en la transformaci&oacute;n de &eacute;stos para interactuar con otros, aspecto    que permite levantar la "categor&iacute;a desempe&ntilde;o en contextos culturalmente    diversos". Esta categor&iacute;a transformadora demanda un nuevo requerimiento    de formaci&oacute;n del futuro profesor que tiene que ver con contenidos culturales    espec&iacute;ficos y el saber hacerlos dialogar, es decir, es una demanda por    saber transformar el contexto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El &aacute;mbito    tem&aacute;tico rol del apoderado comprende la preparaci&oacute;n del futuro    docente para saber trabajar pedag&oacute;gicamente con los apoderados y las    familias, para que &eacute;stos apoyen los procesos de aprendizajes de sus hijos/as.    Ello sit&uacute;a al profesorado en competencias que superan el rol formador    entre profesor y estudiante, ampli&aacute;ndolo a una relaci&oacute;n pedag&oacute;gica    que incorpora la formaci&oacute;n del apoderado y las familias, aspecto que    resignifica el rol del apoderado en tanto tutor externo a la relaci&oacute;n    pedag&oacute;gica, lo que permite levantar la "categor&iacute;a apoyo pedag&oacute;gico    del apoderado". Esta categor&iacute;a transformadora tambi&eacute;n demanda    un nuevo requerimiento de formaci&oacute;n del futuro profesor en tanto involucra    contenidos curriculares que preparen para el trabajo con el apoderado y sus    familias, con lo cual se construye una nueva concepci&oacute;n de los involucrados    en el proceso de ense&ntilde;anza aprendizaje en que se rompe con la dicotom&iacute;a    de relaci&oacute;n profesor-alumno y se lo extiende a los apoderados y los familiares    del alumnado, asegurando con ello el aumento de interacciones educativas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El &aacute;mbito    tem&aacute;tico trabajo en redes concibe la formaci&oacute;n inicial con competencias    para establecer redes y trabajar colaborativamente con la comunidad y todo tipo    de agencias relacionadas con la consecuci&oacute;n de aprendizajes en la escuela.    Ello sit&uacute;a al profesorado como un profesional con habilidades de promoci&oacute;n    y gesti&oacute;n comunitaria, levantando con ello la "categor&iacute;a de redes    de colaboraci&oacute;n para el trabajo pedag&oacute;gico". Esta categor&iacute;a    transformadora recoge otro &aacute;mbito de formaci&oacute;n que ha estado tradicionalmente    ausente en el curr&iacute;culum de formaci&oacute;n de profesores y que tiene    relaci&oacute;n con la comprensi&oacute;n de la escuela como una instituci&oacute;n    social que construye los aprendizajes con y desde la comunidad.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El &aacute;mbito    pr&aacute;cticas pedag&oacute;gicas involucra una formaci&oacute;n inicial que    contempla pr&aacute;cticas tempranas, intensivas y permanentes en contextos    culturalmente diversos. Ello sit&uacute;a al profesorado en la especificidad    de los distintos tipos de desempe&ntilde;os laborales futuros asociados a contextos,    situaci&oacute;n que permite levantar la "categor&iacute;a pr&aacute;cticas    progresivas". Esta categor&iacute;a transformadora, si bien constituye un requerimiento    de formaci&oacute;n en la mayor&iacute;a de las instituciones formadoras de    profesores, no considera la exposici&oacute;n del futuro profesor durante per&iacute;odos    prolongados e intensivos en la diversidad de contextos asociados a lo que desde    la pol&iacute;tica se ha definido como vulnerabilidad. Este hecho le otorga    una nueva significaci&oacute;n a esta demanda.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En este conjunto    de categor&iacute;as es posible notar la especificidad de algunas respecto de    la globalidad de otras. As&iacute; por ejemplo, las categor&iacute;as dise&ntilde;o    de praxis curricular y desempe&ntilde;o en contextos culturalmente diversos    se definen desde la globalidad, en cambio las categor&iacute;as redes de colaboraci&oacute;n    para el trabajo pedag&oacute;gico, apoyo pedag&oacute;gico del apoderado y pr&aacute;cticas    progresivas se definen desde su especificidad, caracter&iacute;stica que puede    constituirse en un componente de una categor&iacute;a globalizada.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estos hallazgos    reportan insumos para una propuesta de formaci&oacute;n inicial innovadora,    en la medida que supera ampliamente los <i>curricula</i>&nbsp;de formaci&oacute;n    inicial tradicional y surge desde la experiencia acumulada de profesores en    ejercicio en estos contextos culturalmente diversos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Categor&iacute;as    exclusoras</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los &aacute;mbitos    tem&aacute;ticos exclusores definidos en el apartado "Requerimientos curriculares    exclusores" permiten elaborar categor&iacute;as curriculares que se agotan en    la definici&oacute;n del propio &aacute;mbito, por consiguiente no reportan    nuevos significados a la formaci&oacute;n inicial. Al mismo tiempo que llama    la atenci&oacute;n que se presenten s&oacute;lo dos &aacute;mbitos en esta dimensi&oacute;n,    a saber, dise&ntilde;o curricular y rol del apoderado, aspecto que marca una    notoria diferencia respecto de la dimensi&oacute;n transformadora que presenta    cinco de ellos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De esta forma el    &aacute;mbito tem&aacute;tico dise&ntilde;o curricular se constituye por s&iacute;    solo en una categor&iacute;a que comprende acciones que implican la programaci&oacute;n    del curr&iacute;culum en funci&oacute;n de la adaptaci&oacute;n del contenido    preestablecido para dar cuenta del d&eacute;ficit que posee el alumnado que    pertenece a contextos culturalmente diversos. Lo que sit&uacute;a al profesorado    como ejecutor de un curr&iacute;culum dise&ntilde;ado por otros, es decir, otorga    legitimidad a la separaci&oacute;n entre quienes dise&ntilde;an y quienes ejecutan.    M&aacute;s a&uacute;n, a nivel de ejecuci&oacute;n, al acentuar su acci&oacute;n    en el rebaje del curr&iacute;culum en relaci&oacute;n con el d&eacute;ficit,    no cumple con la exigencia del dise&ntilde;o. Esta categor&iacute;a de dise&ntilde;o    curricular se constituye en una dimensi&oacute;n exclusora, en tanto se encuentra    presente de manera gravitante en la formaci&oacute;n inicial de profesores en    las instituciones de educaci&oacute;n superior, en donde se prioriza la planificaci&oacute;n    de los contenidos disciplinares independientemente de los contextos y los sujetos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As&iacute; tambi&eacute;n,    el &aacute;mbito tem&aacute;tico rol del apoderado se constituye en una categor&iacute;a    que comprende la preparaci&oacute;n del futuro docente para mantener la relaci&oacute;n    cl&aacute;sica con los apoderados, que implica una funci&oacute;n externa a    la escuela relacionada con conceptos de orden y control. Ello sit&uacute;a al    profesorado en competencias que lo habilitan para delimitar los espacios que    tradicionalmente componen la relaci&oacute;n pedag&oacute;gica, es decir, profesorado    y alumnado en el aula, apoderado fuera de ella y de la escuela. Esta categor&iacute;a    exclusora reproduce las relaciones de poder entre el profesorado y los apoderados,    con lo cual se imposibilita el desarrollo de relaciones horizontales, necesarias    para un trabajo pedag&oacute;gico orientado a la transformaci&oacute;n.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estas categor&iacute;as    se definen desde la especificidad de sus propios contenidos y no pueden establecer    categor&iacute;as globalizadoras como en el caso de la dimensi&oacute;n transformadora.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estos hallazgos    permiten constatar la reproducci&oacute;n de un modelo de formaci&oacute;n inicial    ya instalado en las instituciones de educaci&oacute;n superior y que no ha logrado    dar cuenta de la especificidad del trabajo pedag&oacute;gico en contextos denominados    como vulnerables.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>PROPUESTA DE    UN CURR&Iacute;CULUM TRANSFORMADOR DE FORMACI&Oacute;N INICIAL</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir de la    distinci&oacute;n de globalidad y especificidad de las categor&iacute;as evidenciadas    en los puntos anteriores, es posible homologar las primeras a ejes de formaci&oacute;n    y las segundas como contenidos de &eacute;stos. Siguiendo esta metodolog&iacute;a,    las categor&iacute;as desempe&ntilde;o en contextos culturalmente diversos y    dise&ntilde;o de praxis curricular se constituyen en ejes de formaci&oacute;n    y las categor&iacute;as redes de colaboraci&oacute;n, apoyo pedag&oacute;gico    del apoderado y pr&aacute;cticas progresivas en parte de sus contenidos. As&iacute;,    los dos primeros contenidos se incorporan al primer eje y el siguiente al segundo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De esta forma,    el primer eje de formaci&oacute;n que se constituye, desempe&ntilde;o en contextos    culturalmente diversos, implica reconocer y asumir el estudio de los espacios    culturales asociados tradicionalmente con la vulnerabilidad, como lo son la    urbanidad marginal, la ruralidad y la indigeneidad, adem&aacute;s de asumir    un trabajo en redes de colaboraci&oacute;n y la incorporaci&oacute;n de apoyo    pedag&oacute;gico de los apoderados. El reconocimiento de la especificidad cultural,    su diferencia y el trabajo comunitario vienen a constituir la base de la propuesta    realizada por el profesorado en ejercicio para una formaci&oacute;n inicial    orientada al logro de aprendizajes en la b&uacute;squeda de la igualdad educativa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por su parte, el    segundo eje de formaci&oacute;n que se constituye dise&ntilde;o de praxis curricular    implica la vinculaci&oacute;n entre las pr&aacute;cticas progresivas y la incorporaci&oacute;n    de competencias para el dise&ntilde;o desde la acci&oacute;n de flexibilidad    curricular para incorporar contenidos emergentes del contexto, saberes disciplinares    b&aacute;sicos de otras profesiones y programaci&oacute;n en aula multigrado    en funci&oacute;n de los contextos culturalmente diversos. El reconocimiento    de la integraci&oacute;n entre dise&ntilde;o y desarrollo curricular es alimentado    desde la experiencia laboral que se constituye como la otra base de la propuesta    realizada por el profesorado en ejercicio para formaci&oacute;n inicial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ambos ejes reportan    originalidad a los procesos de formaci&oacute;n inicial y permiten elaborar    una estructura curricular transformadora que emerge de las experiencias del    profesorado en ejercicio en contextos culturalmente diversos.</font></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v43n149/13e01.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>DISCUSI&Oacute;N    DE LOS RESULTADOS</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Un primer aspecto    significativo a discutir lo constituye la validez epist&eacute;mica que sostienen    los resultados emanados desde el saber acumulado por el cuerpo de profesionales    en ejercicio, producto de la validez intersubjetiva que fue negociada, argumentativamente,    entre el equipo de investigadores y los grupos de profesores (metodolog&iacute;a    comunicativa cr&iacute;tica). Este hecho nutre con nuevas fuentes de informaci&oacute;n    que est&aacute;n tradicionalmente fuera del contexto de la construcci&oacute;n    del conocimiento cient&iacute;fico y que se constituyen hoy en d&iacute;a en    una base fundamental - en el contexto del giro dial&oacute;gico de la sociedad    - desde la cual organizar nuevas propuesta de innovaci&oacute;n del curr&iacute;culum    de formaci&oacute;n de profesores; seg&uacute;n Zemelman (2005), se estar&iacute;a    conjugando la capacidad de construcci&oacute;n te&oacute;rica con la voluntad    de transformar la realidad desde las propias experiencias de los sujetos. Esta    conjugaci&oacute;n viene a romper con el cierre sem&aacute;ntico que construye    tradicionalmente la comunidad cient&iacute;fica cuando el proceso interpretativo    se agota en su interior y no considera la interpretaci&oacute;n de los sujetos    investigados; por el contrario, permite ampliar el horizonte de comprensi&oacute;n    desde las subjetividades que construyen los sujetos en su propia acci&oacute;n,    con lo cual el conocimiento cient&iacute;fico resulta m&aacute;s completo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde esta perspectiva,    la apertura sem&aacute;ntica de este trabajo queda expresada en la recuperaci&oacute;n    dial&oacute;gica del profesorado que participa en calidad de constructor de    conocimiento junto al equipo de investigadores, produciendo un encuentro entre    el saber experiencial del ejercicio de la profesi&oacute;n y el saber acad&eacute;mico,    situaci&oacute;n que termina configurando la originalidad, validez y pertinencia    de la propuesta de formaci&oacute;n que se levanta. A diferencia del planteamiento    cient&iacute;fico (HARRIS; CHAPMAN, 2004, p. 429; CARRASCO ROZAS, 2008, p. 18)    que demanda la consideraci&oacute;n del contexto en el sentido de incorporar    la cultura de referencia del estudiantado al curr&iacute;culum, ello se hace    a partir de un conocimiento construido s&oacute;lo desde la comunidad acad&eacute;mica.    Desde estos antecedentes, la apertura sem&aacute;ntica del saber intersubjetivamente    validado supera esta propuesta ampli&aacute;ndola a una formaci&oacute;n de    competencias profesionales que identifica requerimientos tem&aacute;ticos espec&iacute;ficos    que le permitir&iacute;an al futuro profesorado contar con herramientas m&aacute;s    complejas, amplias y m&aacute;s v&aacute;lidas para su desempe&ntilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En directa relaci&oacute;n    con lo anterior, los hallazgos permitieron la construcci&oacute;n de dos ejes    tem&aacute;ticos: desempe&ntilde;o en contextos culturalmente diversos y dise&ntilde;o    de praxis curricular que se constituyen como una apertura sem&aacute;ntica al    proceso de formaci&oacute;n inicial tradicional. En el caso del primer eje,    desempe&ntilde;o en contextos culturalmente diversos, la apertura se produce    en un doble sentido, en tanto ruptura con la homogenizaci&oacute;n cultural    y en tanto ampliaci&oacute;n en el entendimiento de la interculturalidad que    en general se vincula s&oacute;lo con minor&iacute;as &eacute;tnicas, poblaciones    ind&iacute;genas y poblaci&oacute;n occidentalizada. En esta idea encontramos    acuerdo con Alb&oacute; Corrons (2004, p. 65) y Michaux (2004, p. 109) cuando    ampl&iacute;an el concepto de interculturalidad hacia una comprensi&oacute;n    que involucra cualquier relaci&oacute;n entre personas o grupos sociales distintos,    sea por cultura, por su g&eacute;nero, afiliaci&oacute;n pol&iacute;tica, pertenencia    a una comunidad o una familia, territorializadas con o sin lengua com&uacute;n.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Un entendimiento    de esta naturaleza implica avanzar hacia relaciones de interculturalidad positiva    en que las diversas identidades culturales se movilizan en la interacci&oacute;n    con otras: hacia adentro, arriba, abajo y hacia el centro (ALB&Oacute; CORRONS,    2004, p. 68). As&iacute;, la actitud hacia adentro de la propia cultura es para    fortalecer la estructura interna personal y grupal, es decir, la propia identidad.    Desde esta comprensi&oacute;n, la demanda por una formaci&oacute;n para un desempe&ntilde;o    en contextos culturalmente diversos ser&iacute;a el desarrollo de competencias    del futuro profesorado para la mantenci&oacute;n de la identidad cultural del    grupo social en el cual la escuela est&aacute; situada. En cambio, la actitud    hacia arriba consiste en el mecanismo en que las culturas seleccionan rasgos    culturales de otras culturas que se encuentran en situaci&oacute;n de poder    para apropi&aacute;rselos, cuidando de no rechazar su propia cultura ni imitar    &eacute;sta &uacute;ltima, sino que dicha apropiaci&oacute;n se constituye en    su propio fortalecimiento. En este sentido, los requerimientos de formaci&oacute;n    inicial ser&iacute;an la identificaci&oacute;n de los rasgos culturales de la    cultura dominante que permitan fortalecer la cultura local sin desmerecerla.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por su parte, la    actitud hacia abajo implica que quienes pertenecen a una cultura dominante sean    capaces de aceptar a quienes pertenecen a una cultura distinta y reconocerla    como tal, sin m&aacute;s. Desde esta &oacute;ptica, los requerimientos de formaci&oacute;n    ser&iacute;an el desarrollo de la capacidad del futuro profesorado para aceptar    sin m&aacute;s la cultura de su estudiantado sin estigmatizarlo y sin posesionarse    desde una condici&oacute;n de d&eacute;ficit. Finalmente, la actitud hacia el    centro consiste en la aceptaci&oacute;n de cada uno desde su propia cultura    y desde ah&iacute; se establecen puentes para el encuentro con los otros. Esta    actitud de s&iacute;ntesis permitir&iacute;a una interculturalidad que se sostiene    desde la igualdad en el respeto de la otredad. De esta forma, la formaci&oacute;n    inicial para un desempe&ntilde;o en contextos culturalmente diversos tendr&iacute;a    que desarrollar competencias que le permitan al futuro profesor ser part&iacute;cipe    de estos puentes de encuentro con los otros para garantizar la aceptaci&oacute;n    de todas las culturas presentes en la escuela desde las cuales alcanzar la igualdad    educativa. Estos puentes de encuentro con los otros establecen relaci&oacute;n    con las categor&iacute;as redes de colaboraci&oacute;n de distintas agencias    que tributen en la escuela y el apoyo pedag&oacute;gico del apoderado que tambi&eacute;n    demanda el profesorado como elemento constituyente del eje de formaci&oacute;n    "desempe&ntilde;o en contextos culturalmente diversos".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En consecuencia,    el eje de formaci&oacute;n desempe&ntilde;o en contextos culturalmente diversos    adquiere una particular demanda de formaci&oacute;n inicial que permite al futuro    profesorado adquirir competencias para la mantenci&oacute;n de la identidad    cultural en que se sit&uacute;a la escuela (sean estos de indigeneidad, ruralidad    o urbanidad marginal), la selecci&oacute;n de rasgos culturales de otras culturas    que enriquezcan la propia (cultura globalizada, por ejemplo), la aceptaci&oacute;n    de la especificidad de la cultura de sus estudiantes y el establecimiento de    puentes de encuentro entre todas las culturas presentes en la escuela (reconocimiento    de la legitimidad de cada cultura presente en la escuela).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este eje de formaci&oacute;n    viene a superar el sentido y alcance de la educaci&oacute;n en vulnerabilidad    o para contextos de vulnerabilidad, en donde se comprende &eacute;sta como una    condici&oacute;n socioecon&oacute;mica homog&eacute;nea asociada a situaciones    de d&eacute;ficit o precariedad en que se hacen invisibles las caracter&iacute;sticas    culturales propias de las comunidades en que est&aacute; inserta la escuela.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En el caso del    segundo eje tem&aacute;tico, dise&ntilde;o de praxis curricular como demanda    de formaci&oacute;n inicial, la apertura sem&aacute;ntica de la construcci&oacute;n    curricular implica avanzar desde espacios privados y fragmentados en que las    interacciones son predominantemente homog&eacute;neas, donde los dise&ntilde;adores    del curr&iacute;culum (especialistas) no establecen interacciones con los ejecutores    (profesores) en espacios p&uacute;blicos heterog&eacute;neamente interactivos    y articulados de forma din&aacute;mica y permanente, donde el quehacer profesional    del profesor asume su dise&ntilde;o y ejecuci&oacute;n en una diversidad de    interacciones sociales, de saberes, de programaci&oacute;n y territorios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De esta forma,    la diversidad de interacciones sociales se puede encontrar cuando se rompe con    la idea de la existencia de un nivel por aula asentada en la formaci&oacute;n    inicial como &uacute;nica realidad del sistema escolar, fortaleci&eacute;ndose    con ello la homogeneidad de las interacciones sociales. Este dato resulta interesante    de discutir, puesto que actualmente se sabe que el desarrollo de la inteligencia    est&aacute; en directa relaci&oacute;n con la diversidad de interacciones sociales    en las cuales se desarrolla un sujeto; de esta manera una diversidad de niveles    educativos por aula (multigrado) contribuir&iacute;a a aumentar la diversidad    de interacciones sociales entre el estudiantado, y desde este planteamiento    resultar&iacute;a un aula m&aacute;s apropiada que la existente en la mayor&iacute;a    de la instituciones educativas (inteligencia cultural). En consecuencia, la    demanda de formaci&oacute;n inicial es por el desarrollo de competencias que    habiliten al profesorado para realizar una praxis curricular que incorpore la    diversidad de interacciones sociales como base del desarrollo de inteligencia    cultural de su estudiantado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por su parte, la    diversidad de saberes se refiere a la incorporaci&oacute;n de contenidos curriculares    que recogen los saberes b&aacute;sicos de otras profesiones que pueden colaborar    en el trabajo pedag&oacute;gico. As&iacute;, cabe discutir la ruptura del c&oacute;digo    de colecci&oacute;n presente actualmente en la formaci&oacute;n de profesores,    que fortalece la especializaci&oacute;n al interior de su propia disciplina    y con ello la fragmentaci&oacute;n de los saberes; en cambio, la demanda es    por avanzar en un c&oacute;digo integrado donde la interdisciplinariedad (baja    clasificaci&oacute;n) es un aspecto determinante del curr&iacute;culum. De esta    forma el futuro profesorado ser&iacute;a capaz de establecer relaciones con    otras profesiones que puedan colaborar con &eacute;l (BERNSTEIN, 1988, p. 88).    Por consiguiente, la demanda de formaci&oacute;n inicial es para habilitar al    profesorado a ejercer una praxis curricular capaz de establecer interacciones    con distintos saberes disciplinares de otras profesiones.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seguidamente, la    diversidad de programaciones se refiere a la ampliaci&oacute;n del concepto    de flexibilidad curricular que sobrepasa la incorporaci&oacute;n de contenidos    aportados por el estudiantado en el aula. Este dato permite discutir la rigidez    del curr&iacute;culum establecido desde los organismos centrales que terminan    inmovilizando al profesorado para incorporar contenidos emergentes, limit&aacute;ndolo    a acoger s&oacute;lo aquellos que le permiten realizar adaptaciones curriculares    en funci&oacute;n del contexto local; por el contrario, la demanda es por ampliar    la flexibilidad curricular que le permitan tomar decisiones de transformaci&oacute;n    del curr&iacute;culum que superan lo aportado por el estudiantado - desde una    adaptaci&oacute;n a una transformaci&oacute;n curricular (FREIRE, 1997, p. 23).    As&iacute;, la demanda por la formaci&oacute;n es por habilitar al futuro profesorado    en el ejercicio de praxis curricular de flexibilizaci&oacute;n del curr&iacute;culum    oficial para transformarlo en funci&oacute;n de los saberes emergentes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalmente, la    diversidad de pr&aacute;cticas progresivas e intensivas en distintos territorios    resignifica el concepto de pr&aacute;ctica pedag&oacute;gica progresiva en tanto    instancia en que el futuro profesorado adquiere una experiencia de desempe&ntilde;o    en instituciones educativas generalmente urbanas ampli&aacute;ndolas a unas    pr&aacute;cticas vinculadas a contextos territorializados, en este caso, rurales,    urbano-marginales e ind&iacute;genas, donde el territorio es m&aacute;s que    un concepto geogr&aacute;fico que debe conocer el futuro estudiante; por el    contrario, es un concepto de territorio cultural que se entiende como las relaciones    que todos los d&iacute;as entretejemos entre todos nosotros con la naturaleza    y con los otros (RESTREPO, 2011). Desde esta comprensi&oacute;n, las pr&aacute;cticas    progresivas demandan saberes vinculados no s&oacute;lo con lo geogr&aacute;fico    (en tanto naturaleza) sino que esencialmente con las cosmovisiones, las costumbres,    las religiones, las fuentes productivas y problem&aacute;ticas propias de una    comunidad. Y a partir de este saber habilitar al futuro profesorado para programar    diversificadamente en funci&oacute;n de cada territorio en que se desempe&ntilde;e.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En consecuencia,    el eje de formaci&oacute;n dise&ntilde;o de praxis curricular adquiere una original    demanda de formaci&oacute;n inicial para el futuro profesorado en cuanto a adquirir    competencias para una praxis curricular que incorpore la diversidad de interacciones    sociales como base del desarrollo de inteligencia cultural de su estudiantado,    una praxis curricular capaz de establecer interacciones con distintos saberes    disciplinares de otras profesiones a fin de potenciar el trabajo colaborativo;    una praxis capaz de flexibilizar el curr&iacute;culum oficial para transformarlo    en funci&oacute;n de los saberes emergentes; y una praxis curricular para programar    diversificadamente en funci&oacute;n de cada territorio en que se desempe&ntilde;e    el futuro profesorado.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>CONCLUSIONES</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los hallazgos permiten    la elaboraci&oacute;n de una propuesta de formaci&oacute;n inicial de car&aacute;cter    transformador a partir de dos ejes centrales, el desempe&ntilde;o en contextos    culturalmente diversos y el dise&ntilde;o de praxis curricular. Ambos ejes exceden    los &aacute;mbitos de formaci&oacute;n propuestos por la literatura vigente    y la pol&iacute;tica p&uacute;blica estudiada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El eje de formaci&oacute;n,    desempe&ntilde;o en contextos culturalmente diversos, permite superar el efecto    estigmatizador asociado a la categorizaci&oacute;n o noci&oacute;n de vulnerabilidad    que opera como categor&iacute;a desde la pol&iacute;tica p&uacute;blica chilena    y ofrece un renovado concepto de interculturalidad para ser incorporado en los    procesos de formaci&oacute;n inicial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El eje de formaci&oacute;n,    dise&ntilde;o de praxis curricular, viene a superar la dicotom&iacute;a entre    dise&ntilde;o y desarrollo curricular en tanto se demanda al futuro profesorado    una construcci&oacute;n curricular que implica asumir tanto las decisiones de    dise&ntilde;o como las de desarrollo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los hallazgos encontrados    permiten sostener la ampliaci&oacute;n sem&aacute;ntica de una formaci&oacute;n    de profesores de car&aacute;cter tradicional donde son las comunidades de acad&eacute;micos    y las pol&iacute;ticas educativas las encargadas del dise&ntilde;o; en cambio,    el rescate de las experiencias de las comunidades de profesionales en ejercicio    laboral permite avanzar hacia nuevos &aacute;mbitos de formaci&oacute;n.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFERENCIAS</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALB&Oacute; CORRONS,    Xavier. Interculturalidad y salud. In: FERN&Aacute;NDEZ JU&Aacute;REZ, Gerardo    (Coord.). <i>Salud e interculturalidad en Am&eacute;rica Latina</i>. Quito:    Abya-Yala, 2004. p. 65-74.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0100-1574201300020001300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AUBERT, Adriana;    MELGAR, Patricia; VALLS, Rosa. Communicative daily life stories and focus groups:    proposals for overcoming gender violence among teenagers. <i>Qualitative Inquiry</i>,    London, v. 17, n. 3, p. 295-303, mar. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0100-1574201300020001300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BENGOA, Jos&eacute;.    <i>La comunidad reclamada</i>: identidades, utopias y mem&oacute;rias en la    sociedad chilena actual. Santiago de Chile: Catalonia, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0100-1574201300020001300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BERNSTEIN, Basil.    <i>Clases, c&oacute;digos y control II</i>: hacia una teor&iacute;a de las transmisiones    educativas. Madrid: Akal, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0100-1574201300020001300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARRASCO ROZAS,    Alejandro. Investigaci&oacute;n en efectividad y mejora escolar: &iquest;Nueva    agenda? <i>Revista Iberoamericana sobre Calidad, Eficacia y Cambio en Educaci&oacute;n    (REICE)</i>, Madrid, v. 6, n. 4, p. 5-23, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0100-1574201300020001300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CASTRO RAM&Iacute;REZ,    Bernardo; RIVAS PALMA, Gloria. Estudio sobre el fen&oacute;meno de la deserci&oacute;n    y retenci&oacute;n escolar en localidades de alto riesgo. <i>Sociedad Hoy</i>,    Concepci&oacute;n, v. 2, n. 11, p. 35-72, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0100-1574201300020001300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHILE. Agencia    de Calidad de la Educaci&oacute;n <i>&iquest;Qu&eacute; es el SIMCE?</i> 2012.    Disponible en: &lt;<a href="http://www.agenciaeducacion.cl/simce/que-es-el-simce/" target="_blank">http://www.agenciaeducacion.cl/simce/que-es-el-simce/</a>&gt;.    Acesso em: 15 ago. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0100-1574201300020001300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHILE. Comisi&oacute;n    Nacional de Acreditaci&oacute;n de Pregrado - CNA. <i>Criterios generales de    evaluaci&oacute;n para carreras profesionales</i>. Santiago de Chile, 2011a.    Disponible en: &lt;<a href="http://www.cnachile.cl/wp-content/uploads/2010/05/profesionales.pdf" target="_blank">http://www.cnachile.cl/wp-content/uploads/2010/05/profesionales.pdf</a>&gt;.    Acesso en: 29 ago. 2011a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0100-1574201300020001300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHILE. Ministerio    de Educaci&oacute;n. PFFID. <i>Bases de Concurso nacional de los proyectos de    fortalecimiento para la formaci&oacute;n inicial</i>. Santiago, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0100-1574201300020001300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>Est&aacute;ndares    orientadores para egresados de carreras de pedagog&iacute;a en educaci&oacute;n    b&aacute;sica</i>. Santiago de Chile, 2011b.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0100-1574201300020001300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>Programa    de mejoramiento de la calidad y equidad de la educaci&oacute;n superior</i>    - MECESUP<i>.</i> 1. ed. Santiago, 2011c.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0100-1574201300020001300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">D&Aacute;VILA LE&Oacute;N,    Oscar; GHIARDO SOTO, Felipe; MEDRANO, Carlos. <i>Los desheredados</i>: trayectorias    de vida y nuevas condiciones juveniles<b>.</b> Valpara&iacute;so: CIDPA, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0100-1574201300020001300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ELBOJ SASO, Carmen;    VIC&Eacute;N FERRANDO, Mar&iacute;a Jes&uacute;s. <i>Brudila Call&iacute;</i>:    las mujeres gitanas contra la exclusi&oacute;n. Superaci&oacute;n del absentismo    y fracaso escolar de las ni&ntilde;as y adolescentes gitanas. Madrid: Plan Nacional    de I+D=I, Comisi&oacute;n Interministerial de Ciencia y Tecnolog&iacute;a, Ministerio    de Trabajo y Asuntos Sociales/Instituto de la Mujer, 2001-2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0100-1574201300020001300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FLECHA, Ainhoa    et al. <i>Call&iacute; Butip&eacute;n</i>: mujer gitana y mercado laboral. Madrid:    Plan Nacional I+D+I, Ministerio de Trabajo y Asuntos Sociales, Instituto de    la Mujer, 2003-2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0100-1574201300020001300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FREIRE, Paulo.    <i>A la sombra de este &aacute;rbol</i>. Barcelona: El Roure, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0100-1574201300020001300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">G&Oacute;MEZ, Jes&uacute;s    et al. <i>Metodolog&iacute;a comunicativa cr&iacute;tica</i>. Barcelona: El    Roure, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0100-1574201300020001300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HARRIS, Alma; CHAPMAN,    Christopher. Towards differentiated improvement for schools in challenging circumstances.    <i>British Journal of Educational Studies</i>, London, v. 52, n. 4, p. 417-431,    2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0100-1574201300020001300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JULIO MATURANA,    Cristina. Diversidad educativa en educandos del sistema de protecci&oacute;n    social "chile solidario" de la comuna de Valpara&iacute;so: resultados de un    estudio exploratorio. <i>Estudios Pedag&oacute;gicos</i>, Valdivia, v. 1, n.    35, p. 93-115, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0100-1574201300020001300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MICHAUX, Jacqueline.    Hacia un Sistema de salud Intercultural en Bolivia: de la tolerancia a la necesidad    sentida. In: FERN&Aacute;NDEZ JU&Aacute;REZ, Gerardo (Coord.). <i>Salud e interculturalidad    en Am&eacute;rica Latina</i>. Quito: Abya-Yala, 2004. p. 107-128.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0100-1574201300020001300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MU&Ntilde;OZ, Gonzalo;    VANNI, Ximena. Rol del Estado y de los agentes externos en el mejoramiento de    las escuelas: un an&aacute;lisis en torno a la experiencia chilena. <i>REICE:    Revista Iberoamericana sobre Calidad, Eficacia y Cambio en Educaci&oacute;n</i>,    Madrid, v. 6, n. 4, p. 48-68, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0100-1574201300020001300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PADR&Oacute;S,    Maria et al. Contrasting scientific knowledge with knowledge from the lifeworld:    the dialogic inclusion contract. <i>Qualitative Inquiry</i>, London, v. 17,    n. 3, p. 304-312, Mar. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0100-1574201300020001300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">P&Eacute;REZ GRANDE,    Maria Dolores; DUQUE S&Aacute;NCHEZ, Elena; MOLINA ROLD&Aacute;N, Silvia. Lectura    dial&oacute;gica e igualdad de g&eacute;nero en las interacciones de aula. In:    PEIR&Oacute; i GREG&Oacute;RI, Salvador. <i>Nuevos desaf&iacute;os en educaci&oacute;n</i>,    2. San Vicente: Club Universitario, 2006. p. 219-228.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0100-1574201300020001300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PINTO CONTRERAS,    Rolando. <i>El curr&iacute;culo cr&iacute;tico</i>: una pedagog&iacute;a transformativa    para la educaci&oacute;n latinoamericana. Santiago: Ediciones Universidad Cat&oacute;lica    de Chile, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0100-1574201300020001300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">QUINTRIQUEO MILAN,    Segundo. <i>Implicancias de un modelo curricular monocultural en contexto mapuche</i>.    Temuco: Ediciones Universidad Cat&oacute;lica de Temuco, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0100-1574201300020001300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RESTREPO, Gloria.    Aproximaci&oacute;n cultural al concepto de territorio. <i>Revista Perspectiva    Geogr&aacute;fica</i>, Bogot&aacute;, 2011. Disponible en: &lt;<a href="http://www.banrepcultural.org/blaavirtual/geografia/geografia/aprox.htm" target="_blank">http://www.banrepcultural.org/blaavirtual/geografia/geografia/aprox.htm</a>&gt;.    Acceso en: 26 Sep. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0100-1574201300020001300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">UNIVERSITAT DE    BARCELONA. Centro Especial de Investigaci&oacute;n en Teor&iacute;as y Pr&aacute;cticas    Superadoras de Desigualdades (Coord.). <i>Integrated project includ-ed</i>:    strategies for inclusion and social cohesion in Europe from education del VI    Programa Marco de la Comisi&oacute;n Europea. Barcelona, 2006-2011. Disponible    en: &lt;<a href="http://www.ub.edu/includ-ed/docs/2_D.1.16%20Report%201.pdf" target="_blank">http://www.ub.edu/includ-ed/docs/2_D.1.16%20Report%201.pdf</a>&gt;.    Acceso en: jul. 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0100-1574201300020001300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WORKAL&Oacute;:    The creation of new occupational patterns for cultural minorities. <i>The gypsy    case</i>. RTD. FP5. DG XII. Improving the socioeconomic knowledge base: European    Comission, 2001-2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0100-1574201300020001300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZEMELMAN, Hugo.    <i>Voluntad de conocer</i>: el sujeto y su pensamiento en el paradigma cr&iacute;tico.    Barcelona: Anthropos, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0100-1574201300020001300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em: SETEMBRO    2012    <br>   Aprovado para publica&ccedil;&atilde;o em: NOVEMBRO 2012</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Resultados de investigaci&oacute;n    <i>Proyecto Fondecyt N. 1110130: requerimientos profesionales de formaci&oacute;n    inicial de profesores para un desempe&ntilde;o de calidad en contextos de vulnerabilidad    social y econ&oacute;mica</i>. Investigaci&oacute;n arbitrada en concurso nacional    Comisi&oacute;n Nacional de Investigaci&oacute;n Cient&iacute;fica y Tecnol&oacute;gica    - CONICYT - Chile.    <br>   <a name="back1"></a><a href="#top1">1</a> El proyecto Tuning-europeo se enmarca    en el acuerdo de Bolonia de 1999, como una forma de homologar las carreras universitarias    de los pa&iacute;ses miembros de la comunidad econ&oacute;mica europea. Posteriormente,    se cre&oacute; su s&iacute;mil en Am&eacute;rica Latina, conocido como Tuning    latinoamericano, proyecto al cual Chile se adscribi&oacute; tempranamente, y    que para el caso de la formaci&oacute;n de profesores ha implicado una fuerte    homogenizaci&oacute;n en los curr&iacute;cula de formaci&oacute;n.    <br>   <a name="back2"></a><a href="#top2">2</a> Esta metodolog&iacute;a ha sido aplicada    en diversos proyectos de investigaci&oacute;n Research and Technological Development    - RTD - europeos (WORKAL&Oacute;, 2001-2004; ELBOJ SASO; VIC&Eacute;N FERRANDO,    2001-2003; FLECHA et al., 2003-2004; P&Eacute;REZ GRANDE; DUQUE S&Aacute;NCHEZ;    MOLINA ROLD&Aacute;N, 2006; UNIVERSITAT DE BARCELONA, 2006-2011). Adem&aacute;s    en el <i>Programa marco de la Comisi&oacute;n Europea</i>, la adjudicaci&oacute;n    del proyecto INCLUD-ED, que es un&nbsp;"proyecto integrado"&nbsp;de la prioridad    7 del <i>VI Programa marco de la Comisi&oacute;n Europea</i>. Los&nbsp;"proyectos    integrados"&nbsp;combinan una gran cantidad de actividades y recursos necesarios    para lograr&nbsp;"objetivos cient&iacute;ficos ambiciosos y bien definidos".&nbsp;De    ellos se espera que tengan un&nbsp;"efecto estructurador en el tejido de la    investigaci&oacute;n europea". El proyecto <i>INCLUD-ED</i> es el &uacute;nico    proyecto centrado en la educaci&oacute;n obligatoria que se seleccion&oacute;    en la &uacute;ltima convocatoria de propuestas del <i>VI Programa marco</i>    (FLECHA et al., 2003-2004).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBÓ CORRONS]]></surname>
<given-names><![CDATA[Xavier]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Interculturalidad y salud]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FERNÁNDEZ JUÁREZ]]></surname>
<given-names><![CDATA[Gerardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Salud e interculturalidad en América Latina]]></source>
<year>2004</year>
<page-range>65-74</page-range><publisher-loc><![CDATA[Quito ]]></publisher-loc>
<publisher-name><![CDATA[Abya-Yala]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AUBERT]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
<name>
<surname><![CDATA[MELGAR]]></surname>
<given-names><![CDATA[Patricia]]></given-names>
</name>
<name>
<surname><![CDATA[VALLS]]></surname>
<given-names><![CDATA[Rosa]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Communicative daily life stories and focus groups: proposals for overcoming gender violence among teenagers]]></article-title>
<source><![CDATA[Qualitative Inquiry]]></source>
<year>mar.</year>
<month> 2</month>
<day>01</day>
<volume>17</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>295-303</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENGOA]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
</person-group>
<source><![CDATA[La comunidad reclamada: identidades, utopias y memórias en la sociedad chilena actual]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[Catalonia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERNSTEIN]]></surname>
<given-names><![CDATA[Basil]]></given-names>
</name>
</person-group>
<source><![CDATA[Clases, códigos y control II: hacia una teoría de las transmisiones educativas]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Akal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARRASCO ROZAS]]></surname>
<given-names><![CDATA[Alejandro]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Investigación en efectividad y mejora escolar: ¿Nueva agenda?]]></article-title>
<source><![CDATA[Revista Iberoamericana sobre Calidad, Eficacia y Cambio en Educación (REICE)]]></source>
<year>2008</year>
<volume>6</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>5-23</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO RAMÍREZ]]></surname>
<given-names><![CDATA[Bernardo]]></given-names>
</name>
<name>
<surname><![CDATA[RIVAS PALMA]]></surname>
<given-names><![CDATA[Gloria]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Estudio sobre el fenómeno de la deserción y retención escolar en localidades de alto riesgo]]></article-title>
<source><![CDATA[Sociedad Hoy]]></source>
<year>2006</year>
<volume>2</volume>
<numero>11</numero>
<issue>11</issue>
<page-range>35-72</page-range><publisher-loc><![CDATA[Concepción ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<collab>CHILE^dAgencia de Calidad de la Educación</collab>
<source><![CDATA[¿Qué es el SIMCE?]]></source>
<year>2012</year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<collab>CHILE^dComisión Nacional de Acreditación de Pregrado</collab>
<source><![CDATA[Criterios generales de evaluación para carreras profesionales]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<collab>CHILE^dMinisterio de Educación</collab>
<source><![CDATA[Bases de Concurso nacional de los proyectos de fortalecimiento para la formación inicial]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Estándares orientadores para egresados de carreras de pedagogía en educación básica]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Programa de mejoramiento de la calidad y equidad de la educación superior]]></source>
<year>2011</year>
<edition>1</edition>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[MECESUP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DÁVILA LEÓN]]></surname>
<given-names><![CDATA[Oscar]]></given-names>
</name>
<name>
<surname><![CDATA[GHIARDO SOTO]]></surname>
<given-names><![CDATA[Felipe]]></given-names>
</name>
<name>
<surname><![CDATA[MEDRANO]]></surname>
<given-names><![CDATA[Carlos]]></given-names>
</name>
</person-group>
<source><![CDATA[Los desheredados: trayectorias de vida y nuevas condiciones juveniles]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Valparaíso ]]></publisher-loc>
<publisher-name><![CDATA[CIDPA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELBOJ SASO]]></surname>
<given-names><![CDATA[Carmen]]></given-names>
</name>
<name>
<surname><![CDATA[VICÉN FERRANDO]]></surname>
<given-names><![CDATA[María Jesús]]></given-names>
</name>
</person-group>
<source><![CDATA[Brudila Callí: las mujeres gitanas contra la exclusión: Superación del absentismo y fracaso escolar de las niñas y adolescentes gitanas]]></source>
<year>2001</year>
<month>-2</month>
<day>00</day>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Plan Nacional de I+D=I, Comisión Interministerial de Ciencia y Tecnología, Ministerio de Trabajo y Asuntos Sociales/Instituto de la Mujer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLECHA]]></surname>
<given-names><![CDATA[Ainhoa]]></given-names>
</name>
</person-group>
<source><![CDATA[Callí Butipén: mujer gitana y mercado laboral]]></source>
<year>2003</year>
<month>-2</month>
<day>00</day>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Plan Nacional I+D+I, Ministerio de Trabajo y Asuntos Sociales, Instituto de la Mujer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREIRE]]></surname>
<given-names><![CDATA[Paulo]]></given-names>
</name>
</person-group>
<source><![CDATA[A la sombra de este árbol]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[El Roure]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GÓMEZ]]></surname>
<given-names><![CDATA[Jesús]]></given-names>
</name>
</person-group>
<source><![CDATA[Metodología comunicativa crítica]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[El Roure]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARRIS]]></surname>
<given-names><![CDATA[Alma]]></given-names>
</name>
<name>
<surname><![CDATA[CHAPMAN]]></surname>
<given-names><![CDATA[Christopher]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Towards differentiated improvement for schools in challenging circumstances]]></article-title>
<source><![CDATA[British Journal of Educational Studies]]></source>
<year>2004</year>
<volume>52</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>417-431</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JULIO MATURANA]]></surname>
<given-names><![CDATA[Cristina]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Diversidad educativa en educandos del sistema de protección social "chile solidario" de la comuna de Valparaíso: resultados de un estudio exploratorio]]></article-title>
<source><![CDATA[Estudios Pedagógicos]]></source>
<year>2009</year>
<volume>1</volume>
<numero>35</numero>
<issue>35</issue>
<page-range>93-115</page-range><publisher-loc><![CDATA[Valdivia ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MICHAUX]]></surname>
<given-names><![CDATA[Jacqueline]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Hacia un Sistema de salud Intercultural en Bolivia: de la tolerancia a la necesidad sentida]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FERNÁNDEZ JUÁREZ]]></surname>
<given-names><![CDATA[Gerardo]]></given-names>
</name>
</person-group>
<source><![CDATA[Salud e interculturalidad en América Latina]]></source>
<year>2004</year>
<page-range>107-128</page-range><publisher-loc><![CDATA[Quito ]]></publisher-loc>
<publisher-name><![CDATA[Abya-Yala]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUÑOZ]]></surname>
<given-names><![CDATA[Gonzalo]]></given-names>
</name>
<name>
<surname><![CDATA[VANNI]]></surname>
<given-names><![CDATA[Ximena]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Rol del Estado y de los agentes externos en el mejoramiento de las escuelas: un análisis en torno a la experiencia chilena]]></article-title>
<source><![CDATA[REICE: Revista Iberoamericana sobre Calidad, Eficacia y Cambio en Educación]]></source>
<year>2008</year>
<volume>6</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>48-68</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PADRÓS]]></surname>
<given-names><![CDATA[Maria]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Contrasting scientific knowledge with knowledge from the lifeworld: the dialogic inclusion contract]]></article-title>
<source><![CDATA[Qualitative Inquiry]]></source>
<year>Mar.</year>
<month> 2</month>
<day>01</day>
<volume>17</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>304-312</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PÉREZ GRANDE]]></surname>
<given-names><![CDATA[Maria Dolores]]></given-names>
</name>
<name>
<surname><![CDATA[DUQUE SÁNCHEZ]]></surname>
<given-names><![CDATA[Elena]]></given-names>
</name>
<name>
<surname><![CDATA[MOLINA ROLDÁN]]></surname>
<given-names><![CDATA[Silvia]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Lectura dialógica e igualdad de género en las interacciones de aula]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PEIRÓ i GREGÓRI]]></surname>
<given-names><![CDATA[Salvador]]></given-names>
</name>
</person-group>
<source><![CDATA[Nuevos desafíos en educación]]></source>
<year>2006</year>
<edition>2</edition>
<page-range>219-228</page-range><publisher-loc><![CDATA[San Vicente ]]></publisher-loc>
<publisher-name><![CDATA[Club Universitario]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINTO CONTRERAS]]></surname>
<given-names><![CDATA[Rolando]]></given-names>
</name>
</person-group>
<source><![CDATA[El currículo crítico: una pedagogía transformativa para la educación latinoamericana]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Santiago ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Universidad Católica de Chile]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[QUINTRIQUEO MILAN]]></surname>
<given-names><![CDATA[Segundo]]></given-names>
</name>
</person-group>
<source><![CDATA[Implicancias de un modelo curricular monocultural en contexto mapuche]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Temuco ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Universidad Católica de Temuco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RESTREPO]]></surname>
<given-names><![CDATA[Gloria]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Aproximación cultural al concepto de territorio]]></article-title>
<source><![CDATA[Revista Perspectiva Geográfica]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Bogotá ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<collab>UNIVERSITAT DE BARCELONA^dCentro Especial de Investigación en Teorías y Prácticas Superadoras de Desigualdades</collab>
<source><![CDATA[Integrated project includ-ed: strategies for inclusion and social cohesion in Europe from education del VI Programa Marco de la Comisión Europea]]></source>
<year>2006</year>
<month>-2</month>
<day>01</day>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<collab>WORKALÓ</collab>
<source><![CDATA[The gypsy case. RTD. FP5. DG XII: Improving the socioeconomic knowledge base]]></source>
<year>2001</year>
<month>-2</month>
<day>00</day>
<publisher-name><![CDATA[European Comission]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZEMELMAN]]></surname>
<given-names><![CDATA[Hugo]]></given-names>
</name>
</person-group>
<source><![CDATA[Voluntad de conocer: el sujeto y su pensamiento en el paradigma crítico]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Anthropos]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
