<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922002000200011</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922002000200011</article-id>
<title-group>
<article-title xml:lang="fr"><![CDATA[Pratique de la science sociale au maghreb: l'approche intercontextuelle de la modernité]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Samandi]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Centre d'Etudes et de Recherches Economiques et Sociales de Tunis  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2002</year>
</pub-date>
<volume>17</volume>
<numero>2</numero>
<fpage>455</fpage>
<lpage>486</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922002000200011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922002000200011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922002000200011&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="fr"><p><![CDATA[L'étude pose le problème du statut scientifique de la pratique du chercheur en science sociale dans les contextes non producteurs de savoir. Comment opérer avec des formes de savoir produites ailleurs? Telle est la question que nous avons essayé de décrypter à travers les débats développés, d'une part par les sociologues arabes et, d'autre part l'approche mise en œuvre par Arkoun, Djaït et El Jabri dans leur analyse des réalités arabo-musulmanes. Le traitement de la raison tel qu'il se donne à voir à travers les démarches examinées met au jour la pertinence de la médiation contextuelle qui ne peut se réduire à un simple transfert des outils d'analyse. L'intercontextualité comme pratique est de la sorte induite par le travers de décontextualisation-recontextualisation opéré à l'intérieur du champ de la recherche. Elle est inscrite en creux dans l'exercice d'analyse et se présente à la fois comme dimension épistémologique et herméneutique.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper deals with the problem of the scientific practice of researchers in social science who use forms of knowledge historically produced in other contexts. How to operate with alien forms of knowledge? The paper tries to answer this question through the discussion of sociologists from the Arab world and through the way that Pr. Arkoun, Pr. Djaït, Pr. El Jabri deal with the issue in the analysis of Moslem Arabic realities. The different approaches of the object of this paper shows how the contextual mediation is relevant to social science. The tools of analysis are not automatically transferred but they subjected to the necessity of decontextualization and recontextualization. Thus, intercontextuality as a researcher practice is a process of dealing with the concepts of social science. Intercontextuality operates within the scientific practice and has both an epistemological and an hermeneutical dimension.]]></p></abstract>
<abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo trata do problema da prática científica de cientistas sociais que usam formas de conhecimento historicamente produzidas em outros contextos. Como lidar com estas formas de conhecimento? O artigo tenta responder esta questão através da análise das realidades árabe-muçulmanas realizadas, de um lado, por sociólogos árabes e de outro por autores como Arkoun, Djait e El Jabri. As diferentes abordagens do problema mostram que a mediação do contexto é relevante nas Ciências Sociais. Os instrumentos de análise não são transferidos automaticamente, mas estão sujeitos à necessidade de descontextualização e reconstextualização.]]></p></abstract>
<kwd-group>
<kwd lng="fr"><![CDATA[pratique de la science sociale]]></kwd>
<kwd lng="fr"><![CDATA[modernité]]></kwd>
<kwd lng="fr"><![CDATA[raison]]></kwd>
<kwd lng="fr"><![CDATA[territorialisation des concepts]]></kwd>
<kwd lng="fr"><![CDATA[intercontextualité]]></kwd>
<kwd lng="en"><![CDATA[social science]]></kwd>
<kwd lng="en"><![CDATA[modernity]]></kwd>
<kwd lng="en"><![CDATA[reason]]></kwd>
<kwd lng="en"><![CDATA[territorialization of concepts]]></kwd>
<kwd lng="en"><![CDATA[intercontextuality]]></kwd>
<kwd lng="pt"><![CDATA[prática da ciência social]]></kwd>
<kwd lng="pt"><![CDATA[modernidade]]></kwd>
<kwd lng="pt"><![CDATA[razão]]></kwd>
<kwd lng="pt"><![CDATA[territorialização dos conceitos]]></kwd>
<kwd lng="pt"><![CDATA[intercontextualidade]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARTIGOS</font></b></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="4">Pratique de    la science sociale au maghreb: l'approche intercontextuelle de la modernit&eacute;</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Z. Samandi </font></b></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Soci&oacute;logo    do Centre d'Etudes et de Recherches Economiques et Sociales de Tunis, Tun&iacute;sia.    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><B>RESUM&Eacute;</B>    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L'&eacute;tude    pose le probl&egrave;me du statut scientifique de la pratique du chercheur en    science sociale dans les contextes non producteurs de savoir. Comment op&eacute;rer    avec des formes de savoir produites ailleurs? Telle est la question que nous    avons essay&eacute; de d&eacute;crypter &agrave; travers les d&eacute;bats d&eacute;velopp&eacute;s,    d'une part par les sociologues arabes et, d'autre part l'approche mise en &#156;uvre    par Arkoun, Dja&iuml;t et El Jabri dans leur analyse des r&eacute;alit&eacute;s    arabo-musulmanes. Le traitement de la raison tel qu'il se donne &agrave; voir    &agrave; travers les d&eacute;marches examin&eacute;es met au jour la pertinence    de la m&eacute;diation contextuelle qui ne peut se r&eacute;duire &agrave; un    simple transfert des outils d'analyse. L'intercontextualit&eacute; comme pratique    est de la sorte induite par le travers de d&eacute;contextualisation-recontextualisation    op&eacute;r&eacute; &agrave; l'int&eacute;rieur du champ de la recherche. Elle    est inscrite en creux dans l'exercice d'analyse et se pr&eacute;sente &agrave;    la fois comme dimension &eacute;pist&eacute;mologique et herm&eacute;neutique.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-cl&eacute;s:</b>    pratique de la science sociale, modernit&eacute;, raison, territorialisation    des concepts, intercontextualit&eacute;. </font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> This paper deals    with the problem of the scientific practice of researchers in social science    who use forms of knowledge historically produced in other contexts. How to operate    with alien forms of knowledge? The paper tries to answer this question through    the discussion of sociologists from the Arab world and through the way that    Pr. Arkoun, Pr. Dja&iuml;t, Pr. El Jabri deal with the issue in the analysis    of Moslem Arabic realities. The different approaches of the object of this paper    shows how the contextual mediation is relevant to social science. The tools    of analysis are not automatically transferred but they subjected to the necessity    of decontextualization and recontextualization. Thus, intercontextuality as    a researcher practice is a process of dealing with the concepts of social science.    Intercontextuality operates within the scientific practice and has both an epistemological    and an hermeneutical dimension. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key-words: </b>social    science, modernity, reason, territorialization of concepts, intercontextuality.    </font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Este artigo trata    do problema da pr&aacute;tica cient&iacute;fica de cientistas sociais que usam    formas de conhecimento historicamente produzidas em outros contextos. Como lidar    com estas formas de conhecimento? O artigo tenta responder esta quest&atilde;o    atrav&eacute;s da an&aacute;lise das realidades &aacute;rabe-mu&ccedil;ulmanas    realizadas, de um lado, por soci&oacute;logos &aacute;rabes e de outro por autores    como Arkoun, Djait e El Jabri. As diferentes abordagens do problema mostram    que a media&ccedil;&atilde;o do contexto &eacute; relevante nas Ci&ecirc;ncias    Sociais. Os instrumentos de an&aacute;lise n&atilde;o s&atilde;o transferidos    automaticamente, mas est&atilde;o sujeitos &agrave; necessidade de descontextualiza&ccedil;&atilde;o    e reconstextualiza&ccedil;&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:    </b> pr&aacute;tica da ci&ecirc;ncia social, modernidade, raz&atilde;o, territorializa&ccedil;&atilde;o    dos conceitos, intercontextualidade. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le pr&eacute;sent    propos a trait &agrave; la pratique de la science sociale telle qu'elle s'op&egrave;re    dans les contextes qui peuvent &ecirc;tre dits non producteurs de savoir. La    question au centre de cette r&eacute;flexion est comment op&eacute;rer, s'agissant    de la science sociale interpr&eacute;tative, avec des formes de savoir qui sont    produites dans d'autres contextes? </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ce qui est en cause,    par cons&eacute;quent, c'est le statut scientifique de la pratique du chercheur    et, par suite, les conditions de possibilit&eacute; de la production du savoir.    Il est &eacute;vident que ce questionnement ne prend sens qu'en rapport &agrave;    une &eacute;pist&eacute;m&eacute; qui conf&egrave;re &agrave; la science sociale    une nature historique (ou contextuelle). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Certes, la question    du statut scientifique de la pratique du chercheur en rapport avec la nature    contextuelle de la science sociale n'est pas nouvelle. Elle a &eacute;t&eacute;    au centre de la r&eacute;flexion de nombreux sociologues, tant au Nord qu'au    Sud. Les sociologues arabes s'en sont pr&eacute;occup&eacute;s d&egrave;s les    ann&eacute;es soixante-dix ce qui s'est traduit par l'organisation de nombreux    d&eacute;bats, notamment dans le cadre de l'Association Arabe de Sociologie.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De ce fait, il    sera question de revisiter ces d&eacute;bats pour nous interroger sur la mani&egrave;re    dont la question a alors &eacute;t&eacute; trait&eacute;e. D'autre part, et    &agrave; partir de l'&eacute;clairage que donne l'&eacute;pist&eacute;mologie    de la science sociale, telle qu'elle se d&eacute;veloppe depuis quelques d&eacute;cennies,    nous questionnerons la pratique de penseurs maghr&eacute;bins qui ont r&eacute;fl&eacute;chi    sur la pertinence des outils auxquels ils ont recours. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le d&eacute;bat    qui a eu lieu, dans les ann&eacute;es soixante et soixante-dix, sur les pratiques    de recherche de l'Ethnologie et de l'Anthropologie du monde occidental sur les    autres soci&eacute;t&eacute;s<a name="volta1"></a><a href="#nota1"><SUP>1</SUP></a>    - P. Bourdieu qui avait pris part &agrave; ce d&eacute;bat r&eacute;sume le    fond de la question dans sa contribution "Les conditions sociales de la production    sociologique: Sociologie coloniale et d&eacute;colonisation de la sociologie"    - ne concerne pas de fa&ccedil;on directe la pr&eacute;sente r&eacute;flexion.    De m&ecirc;me que nous n'int&eacute;grons pas la position particuli&egrave;re    de l'indig&egrave;ne op&eacute;rant de l'int&eacute;rieur de l'institution universitaire    occidentale position repr&eacute;sent&eacute;e notamment par E. Sa&iuml;d. Ce    cas de figure rel&egrave;ve d'une pratique des sciences sociales un peu diff&eacute;rente    en ce qu'il implique une distanciation tout &agrave; la fois par rapport aux    champs scientifiques occidental et p&eacute;riph&eacute;rique. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainsi notre r&eacute;flexion    portera sur la pratique des chercheurs et penseurs indig&egrave;nes des soci&eacute;t&eacute;s    non occidentales et sur leur r&eacute;flexion sur leur propre pratique, en tant    qu'elle les inscrit d'embl&eacute;e dans un rapport de pouvoir avec le champ    scientifique occidental. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Notre hypoth&egrave;se    est que eu &eacute;gard &agrave; la nature historique de la science sociale    et compte tenu de sa position, le chercheur comme le penseur indig&egrave;ne    vont op&eacute;rer dans une intercontextualit&eacute; - interdisciplinarit&eacute;,    en tant que mode d'interf&eacute;rence de fait entre contextes diff&eacute;rents    et sciences anthroposociales voisines. C'est, en effet, au travers d'une pratique    de circulation entre diff&eacute;rentes disciplines et diff&eacute;rents contextes    historiques que s'effectue au concret la pratique des sciences sociales dans    le cas de figure qui nous int&eacute;resse. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le trait d'union    qui articule les deux termes intercontextualit&eacute; - interdisciplinarit&eacute;    signifie que notre objet n'est pas d'aborder, d'un point de vue &eacute;pist&eacute;mologique,    ces notions pour elles-m&ecirc;mes et s&eacute;par&eacute;ment en tant qu'approche    programm&eacute;e et construite (cf. L'interdisciplinarit&eacute;..., 1999).    Mais que nous les consid&eacute;rons en tant qu'elles sont inscrites en creux    dans la pratique de recherche anthroposociale dans le contexte de d&eacute;colonisation    o&ugrave; le chercheur, du fait de sa position dans le champ du savoir, se trouve    d'embl&eacute;e dans l'acte d'&eacute;laboration de la connaissance inscrit    dans ce type de d&eacute;marche. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le champ de notre    analyse se limite toutefois au Maghreb et se constitue essentiellement de la    r&eacute;flexion men&eacute;e par les sociologues arabes sur leur propre pratique    ainsi que de la pratique de trois penseurs maghr&eacute;bins M. Arkoun, H. Dja&iuml;t    et M. Abed El Jabri. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le choix des trois    auteurs s'explique par la proximit&eacute; relev&eacute;e quant aux principales    questions au centre de leur int&eacute;r&ecirc;t dont notamment l'acc&egrave;s    &agrave; la modernit&eacute; du monde arabe et la r&eacute;novation de sa pens&eacute;e.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">C'est par le biais    du th&egrave;me de la raison et plus pr&eacute;cis&eacute;ment au travers du    traitement qui en est fait que nous tenterons de d&eacute;busquer la d&eacute;marche    mise en &#156;uvre par chacun des trois penseurs. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cette r&eacute;flexion    se d&eacute;veloppe en trois moments. Dans un premier temps nous proc&eacute;derons    &agrave; la mise en place du cadre th&eacute;orique qui permettra de cerner    les notions d'intercontextualit&eacute; - interdisciplinarit&eacute;. Ensuite    nous analyserons l'intercontextualit&eacute; comme espace de pens&eacute;e dans    sa double modalit&eacute; pol&eacute;mique puis critique: 1) Contexte de d&eacute;colonisation    et intercontextualit&eacute; comme d&eacute;bat pol&eacute;mique o&ugrave; il    sera question de ce qui a &eacute;t&eacute; appel&eacute;e la crise de la sociologie    arabe et de la demande &#171;d'indig&eacute;nisation de la sociologie&#187;;    2) Contexte post d&eacute;colonisation et intercontextualit&eacute; critique.    Dans cette partie on s'arr&ecirc;tera sur la pens&eacute;e qui tente de d&eacute;passer    le d&eacute;bat pol&eacute;mique, la question &eacute;tant comment construire    une d&eacute;marche qui &eacute;vite la pr&eacute;d&eacute;termination par le    contexte producteur du savoir? Enfin dans la partie au d&eacute;tour d'une d&eacute;marche,    nous traiterons de l'intercontextualit&eacute; dans son rapport avec la subjectivit&eacute;    de l'analyste. </font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Intercontextualit&eacute;    Interdisciplinarit&eacute;, essai de d&eacute;finition</B> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Depuis plusieurs    d&eacute;cennies une nouvelle ligne de pens&eacute;e de la science sociale interpr&eacute;tative    s'est progressivement impos&eacute;e. Elle a pris forme &agrave; travers notamment    les &#156;uvres de penseurs et praticiens tels que C. Geertz, P. Bourdieu, J-C    Passeron, M. Arkoun, J. Habermas, M. Foucault et M.A. El Jabri. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">On peut en voir    le profil si on met en perspective quatre positions. Celle de Geertz pour qui    &#171;les formes de savoir sont toujours in&eacute;luctablement locales et ins&eacute;parables    de leurs instruments et entourage&#187; (Geertz, 1986, p. 8-9). Celle de Bourdieu    qui souligne que le praticien est fatalement inscrit dans un champ scientifique    et par suite dans un syst&egrave;me d'int&eacute;r&ecirc;ts et de strat&eacute;gies    de sp&eacute;culation symbolique &#171;l'int&eacute;r&ecirc;t qu'on appelle    scientifique est un int&eacute;r&ecirc;t pour la science qui est ins&eacute;parablement    un int&eacute;r&ecirc;t du savant &agrave; la domination scientifique du champ    scientifique&#187; (Bourdieu, p. 418). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Celle de Foucault    dont la pens&eacute;e arch&eacute;ologique nous enseigne le relativisme n&eacute;    de la n&eacute;cessit&eacute; de tenir compte de l'espace du discours, c'est    &agrave; dire des pr&eacute;suppos&eacute;s th&eacute;oriques et conceptuels    qui sous tendent les formes du savoir: &#171;Un savoir c'est aussi le champ    de coordination et de subordination des &eacute;nonc&eacute;s o&ugrave; les    concepts apparaissent, se d&eacute;finissent, s'appliquent et se transforment&#187;(Foucault,    1969, p. 238). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enfin, celle de    la conscience plus forte encore aujourd'hui de l'&eacute;troite articulation    du discours avec le lieu - tel que sociologiquement d&eacute;fini - de son &eacute;nonciation    et par suite de la n&eacute;cessaire, mais cependant plut&ocirc;t improbable,    socioanalyse. Si &#171;&#160;nul ne parle jamais de nulle part&#160;&#187;,    le chercheur devra dans sa pratique tenir compte de ce type d'interf&eacute;rence    (Ela, 1998, p. 17). C'est dans ce sens que Bourdieu soutient&#160;: &#171;&#160;qu'on    devrait s'interdire de faire de la sociologie, et surtout la sociologie de la    sociologie, sans faire pr&eacute;alablement ou simultan&eacute;ment sa propre    socioanalyse (si tant est que ce soit jamais compl&egrave;tement faisable)&#160;&#187;.    Alors que J.M. Ela, restant sur le terrain de la pratique proprement sociologique,    recommande la mise en d&eacute;bat des paradigmes, l'interrogation syst&eacute;matique    des outils d'analyse. C'est-&agrave;-dire enfin de compte l'exercice d'une forme    d'audace et de vigilence &eacute;pist&eacute;mologiques qu'il r&eacute;sume    dans sa formule &#171;&#160;l'&eacute;pist&eacute;mologie de la transgression&#160;&#187;    (Ela, 1998, p. 15). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le second trait    important de cette ligne de pens&eacute;e c'est qu'elle remet en cause ce qui    est qualifi&eacute; de &#171;&#160;conception technologique&#160;&#187; de cette    science, c'est -&agrave; -dire conception d&eacute;finie &agrave; partir de    disciplines aux contours arr&ecirc;t&eacute;s. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pour la science    sociale interpr&eacute;tative telle que d&eacute;finie par cette perspective,    cette conception doit &ecirc;tre d&eacute;pass&eacute;e parce qu'elle est r&eacute;ductrice    et sch&eacute;matisante: &#171;Quand ces rubriques sont prises pour une carte    de la vie intellectuelle moderne, indiquant des territoires et des fronti&egrave;res...    elles bouchent simplement la vue sur ce qui se passe vraiment l&agrave; o&ugrave;    des hommes et des femmes r&eacute;fl&eacute;chissent et notent le r&eacute;sultat    de leur r&eacute;flexion.&#187; </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Geertz (1986, p.    14) pousse son anticonformisme disciplinaire jusqu'&agrave; dire qu'il compare    &#171;la sorte de chose que fait un ethnographe du m&ecirc;me genre que moi    avec la sorte de chose que fait un critique du genre Trilling et en trouvant    qu'elles ne sont pas tellement diff&eacute;rentes&#187;. Ce que dit Geertz en    clair c'est que la repr&eacute;sentation disciplinaire r&eacute;duit l'espace    de compr&eacute;hension de l'objet de recherche qui est toujours plus complexe.    On notera au passage combien on s'&eacute;loigne avec cette perspective de l'approche    empirico-positiviste qui a &eacute;t&eacute; celle des chercheurs maghr&eacute;bins    des ann&eacute;es soixante attach&eacute;s &agrave; l'&eacute;tude des structures    sociales. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cette mutation    dans l'approche et la conception g&eacute;n&eacute;rale de la pratique de la    science sociale est intervenue &agrave; la faveur de la p&eacute;n&eacute;tration    de cette derni&egrave;re par les vues de philosophes dont notamment Heidegger,    Wittgenstein, Ric&#156;ur, de critiques, mais aussi par des pens&eacute;es d'envergure,    telles celle de Foucault et Habermas. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En v&eacute;rit&eacute;,    ce n'est pas seulement le caract&egrave;re des sciences sociales et la pratique    du chercheur qui ont chang&eacute;, mais &eacute;galement l'idiome de l'explication    sociale ainsi que le statut de l'explication et de la compr&eacute;hension.    En effet, &#171;ce n'est pas seulement la th&eacute;orie, la m&eacute;thode    ou le sujet qui change, mais tout le sens de l'entreprise&#160;&#187; (Geertz,    1986, p. 14). Autrement dit, par-del&agrave; les paradigmes et les th&eacute;ories,    ce sont les pr&eacute;conceptions in&eacute;vitables pour la pens&eacute;e scientifique    qui ont chang&eacute; ainsi que les postulats fondamentaux concernant la nature    du r&eacute;el et le statut de v&eacute;rit&eacute; de la connaissance (Duchaste    &amp; Laberge, 1999). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Il est certes de    la nature de la science sociale, dont la fonction est critique et pol&eacute;mique,    de se remettre en cause. L'interf&eacute;rence agissante de l'environnement    soci&eacute;tal dans l'acte de construction de l'&eacute;pist&eacute;m&eacute;    des sciences sociales fait en effet que ces derni&egrave;res &#171;&#160;ne    cessent d'exercer &agrave; l'&eacute;gard d'elles m&ecirc;mes une reprise critique.    &#171;&#160;Elles vont de ce qu'est la repr&eacute;sentation, mais qui est encore    une repr&eacute;sentation, si bien qu'elles cherchent moins, comme les autres    sciences &agrave; se g&eacute;n&eacute;raliser ou &agrave; se pr&eacute;ciser,    qu'&agrave; se d&eacute;mystifier sans arr&ecirc;t&#160;&#187; (Foucault, 1966,    p. 375). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Geertz va dans    le m&ecirc;me sens quand il note l'&eacute;parpillement des cadres et la pratique    du chercheur rendue irr&eacute;guli&egrave;re de ce fait. Pour lui nous sommes    dans les &#171;&#160;savoirs flous et la pluralisation de l'&eacute;tude de    la soci&eacute;t&eacute;&#160;&#187;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cette &eacute;tape    de l'analyse, l'interf&eacute;rence agissante de l'environnement soci&eacute;tal    dans l'acte de construction de l'&eacute;pist&eacute;m&eacute; des sciences    sociales conf&egrave;re d'embl&eacute;e &agrave; la pratique du chercheur un    caract&egrave;re bidimensionnel. C'est d'une certaine fa&ccedil;on une bidimensionalit&eacute;    pratique qui situe le chercheur dans l'exercice de son m&eacute;tier dans une    intercontextualit&eacute; - interdisciplinarit&eacute; de fait. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Certes, le probl&egrave;me    des disciplines est r&eacute;current en sciences sociales. Diff&eacute;rentes    &eacute;tudes sont consacr&eacute;es aux modes concrets d'interf&eacute;rences    entre sciences anthroposociales par lesquels s'&eacute;labore une connaissance.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pour notre part,    nous traiterons de la pratique du chercheur et du penseur en science sociale    dans les aires non productrices de savoir, qui dans l'acte d'&eacute;laboration    de la connaissance met en &#156;uvre des m&eacute;canismes d'ajustement interdisciplinaire    et intercontextuel tout &agrave; la fois. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Plus qu'une simple    proc&eacute;dure, ce double ajustement constitue, la condition naturelle des    choses en ce qu'il rev&ecirc;t une fonction heuristique. Dans ce cas l'intercontextualit&eacute;    en particulier est constitutive du sens de ce qui fait une explication de la    science sociale interpr&eacute;tative; sachant que cette derni&egrave;re se    d&eacute;finit par le souci d'&eacute;tudier le probl&egrave;me comme il se    pr&eacute;sente dans son contexte et &agrave; partir de sa mise en perspective    avec les formes diff&eacute;rentes qu'il prend dans d'autres traditions. Elle    rend possible de la sorte d'analyser les faits comme ils se pr&eacute;sentent    dans leur contexte propre, de les y interpr&eacute;ter sans qu'ils soient transf&eacute;r&eacute;s,    de fa&ccedil;on incontr&ocirc;l&eacute;e, dans un registre s&eacute;mantique    autre, rendant ainsi improbable leur saisie &agrave; partir de leur pertinence    intrins&egrave;que. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Consid&eacute;r&eacute;    sous l'angle des sp&eacute;cificit&eacute;s culturelles, le sens sociologique    des r&eacute;alit&eacute;s est ainsi tributaire du relativisme et de la pluralisation    des cadres et non d'une quelconque conception ethnoscientifique. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L'exp&eacute;rience    du Maghreb, &agrave; cet &eacute;gard, permet de distinguer deux moments, le    contexte de d&eacute;colonisation et celui post d&eacute;colonisation. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>L'intercontextualit&eacute;    comme espace de pensee</B> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Contexte de    d&eacute;colonisation et intercontextualit&eacute; comme d&eacute;bat pol&eacute;mique:    l'argument de la sp&eacute;cificit&eacute; culturelle</I> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le praticien de    la science sociale dans le monde arabe est d'entr&eacute;e de jeu confront&eacute;    &agrave; la question du statut scientifique de sa d&eacute;marche du point de    vue du transfert des cadres th&eacute;oriques et m&eacute;thodologiques que    suppose sa pratique. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainsi que nous    venons de le voir, la gen&egrave;se des formes du savoir et le caract&egrave;re    contextuel qui en d&eacute;coule soul&egrave;ve, comme pr&eacute;alable, la    question de la capacit&eacute; heuristique des outils &eacute;pist&eacute;mologiques    dont il a &agrave; faire usage, celle de leur pertinence et de leur efficacit&eacute;    op&eacute;ratoire. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En r&eacute;alit&eacute;,    cette question a interpel&eacute; le chercheur dans le contexte de d&eacute;colonisation    &agrave; deux niveaux. Il y avait d'abord lieu de se demander si cet appareillage    de pens&eacute;e est &agrave; m&ecirc;me de parler de l'int&eacute;rieur des    r&eacute;alit&eacute;s qui sont les siennes, d'en reconna&icirc;tre et d'en    saisir le lieu de pertinence intrins&egrave;que. La question de la sp&eacute;cificit&eacute;    culturelle &eacute;tait ainsi au c&#156;ur du d&eacute;bat. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ensuite, et au-del&agrave;    de la dimension &eacute;pist&eacute;mologique, l'enjeu &eacute;tait de savoir    comment le contexte de d&eacute;colonisation peut devenir espace de production    de savoir et le chercheur indig&egrave;ne lui-m&ecirc;me producteur de savoir.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La question de    la &#171;&#160;sp&eacute;cificit&eacute; culturelle&#160;&#187; d&eacute;veloppe    ainsi un d&eacute;bat en terme de &#171;&#160;champ&#160;&#187;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Penser en terme    de champ, dit Bourdieu (p. 420), &#171;&#160;C'est penser l'espace de production    comme un syst&egrave;me tel que les caract&eacute;ristiques de chacun des producteurs    intellectuels sont d&eacute;finies par sa position dans ce syst&egrave;me&#160;&#187;.    Une telle approche am&egrave;ne &agrave; poser&#160;la n&eacute;cessit&eacute;    de la sociologie des conditions sociales de possibilit&eacute; d'une science    sociale d&eacute;colonis&eacute;e. On peut distinguer deux niveaux quant &agrave;    ces conditions de possibilit&eacute;. Celui du rapport du champ scientifique    du contexte de d&eacute;colonisation avec le pouvoir intellectuel central, c'est-&agrave;-dire    avec la science m&eacute;tropolitaine. &#171;&#160;De l&agrave; se d&eacute;duit    une foule de propri&eacute;t&eacute;s de la production scientifique&#160;&#187;    (<I>Idem</I>, p. 417). Celui ensuite du pass&eacute; de la science sociale,    lequel pass&eacute; &#171;&#160;fait partie des obstacles &eacute;pist&eacute;mologiques    principaux de la science sociale, dans tous les cas et, notamment, dans le cas    de la science sociale d'une soci&eacute;t&eacute; r&eacute;cemment d&eacute;colonis&eacute;e&#160;&#187;    (<I>Idem</I>, p. 419). </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">C'est au tournant    des ann&eacute;es soixante dix et quatre-vingts que le d&eacute;bat prend une    forme plus exacerb&eacute;e. &#171;&#160;La crise de la sociologie arabe&#160;&#187;,    reconnue et devenue objet de pr&eacute;occupation des sociologues, d&eacute;bouche    sur la demande d'&#171;indig&eacute;nisation des sciences sociales&#187; qui    se d&eacute;veloppe autour de l'argument de la sp&eacute;cificit&eacute; culturelle.    &#171;&#160;Crise&#160;&#187;, &#171;&#160;demande d'indig&eacute;nisation&#160;&#187;    et &#171;&#160;argument&#160;&#187;, l'intercontextualit&eacute; devient espace    de d&eacute;bat pol&eacute;mique. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Certains chercheurs    qui ont v&eacute;cu cette crise pour en avoir &eacute;t&eacute; des acteurs    en attribuent l'origine &agrave; la nature contextuelle de la science sociale.    Elle (la crise) &#171;&eacute;tait la traduction du drame v&eacute;cu par les    sociologues arabes dans leurs relations avec les outils d'investigation scientifiques    enracin&eacute;s dans les traditions culturelles occidentales&#187; (Zghal,    2000, p. 110). On notera ici l'emploi du mot drame, mot fort s'il en est, dont    la r&eacute;sonance semble d&eacute;border le registre scientifique de la pratique    en tant qu'acte d&eacute;limit&eacute; et ponctuel et renvoie &agrave; l'implication    du chercheur dans son statut m&ecirc;me, c'est-&agrave;-dire dans ce par quoi    il se d&eacute;finit, donne sens &agrave; son discours, le fonde et le l&eacute;gitime.    Il faut rappeler &agrave; ce propos la conjoncture particuli&egrave;re qui &eacute;tait    celle des sociologues arabes travaill&eacute;s, en leur qualit&eacute; d'intelligentia    patriote, par le souci de prendre part &agrave; la construction nationale. </font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La sp&eacute;cificit&eacute;      culturelle: du bricolage &agrave; la demande d'indig&eacute;nisation </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Voyons d'abord    comment la premi&egrave;re g&eacute;n&eacute;ration de sociologues - la g&eacute;n&eacute;ration    d'avant la crise - a r&eacute;solu la question de son inscription dans des formes    de savoir &eacute;labor&eacute;es dans la m&eacute;tropole? Par, on peut dire,    le bricolage conceptuel essentiellement. C'est-&agrave;-dire par &#171;la pratique    des d&eacute;finitions op&eacute;ratoires dans une perspective positiviste et    structurelle qui consiste &agrave; &eacute;largir de fa&ccedil;on inconsid&eacute;r&eacute;e    les propri&eacute;t&eacute;s structurelles des concepts collectifs comme ceux    de &#171;f&eacute;odalit&eacute;&#187;, &#171;bourgeoisie&#187;, &#171;soci&eacute;t&eacute;    civile&#187; etc., sans tenir compte de la dimension culturelle qui est la leur&#187;    (Zghal, 2000, p. 110). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La principale critique    qu'on peut faire &agrave; ce niveau est que cette g&eacute;n&eacute;ration se    soit content&eacute;e d'effectuer ce qui est g&eacute;n&eacute;ralement d&eacute;sign&eacute;    par le terme &#171;bricolage&#187;. Ce dernier suppose dans ce cas du moins    - une conception instrumentalisante des outils du savoir et donc &eacute;lude    la question du statut de la sp&eacute;cificit&eacute; culturelle et le traitement    &eacute;pist&eacute;mologique qu'elle requiert. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Une telle pratique,    a conduit &agrave; l'&eacute;chec du principal paradigme mis en &#156;uvre,    &agrave; savoir le paradigme d&eacute;veloppementaliste. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">D&eacute;finissant    la premi&egrave;re g&eacute;n&eacute;ration de sociologues arabes comme des    marxistes objectifs, A. Zghal note que le paradigme d&eacute;veloppementaliste    est structuralo-marxiste et de ce fait a surestim&eacute; la dimension &eacute;volutionaliste    et occult&eacute; compl&egrave;tement la dimension culturelle. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Celle-ci s'impose    &agrave; la faveur de la crise et conduit &agrave; l'&eacute;mergence d'une    demande d'indig&eacute;nisation des sciences sociales. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deux raisons expliquent    l'&eacute;mergence de cette demande. D'une part, elle a trait au contexte de    la d&eacute;colonisation domin&eacute; alors par la science coloniale. En effet,    l'ethnologie et l'orientalisme qui &#171;&#160;&eacute;taient essentiellement    centr&eacute;s sur les traditions les plus r&eacute;sistantes au changement    et fortement fascin&eacute;s par le particularisme culturel des soci&eacute;t&eacute;s    non occidentales&#160;&#187; (Zghal, 2000, p. 98) ne pouvaient que susciter    le rejet de la part des sociologues arabes. La deuxi&egrave;me raison a trait    aux difficult&eacute;s rencontr&eacute;es par la premi&egrave;re g&eacute;n&eacute;ration    des sociologues arabes &agrave; op&eacute;rer avec des concepts sociologiques    &eacute;labor&eacute;s dans le contexte occidental et donc non n&eacute;cessairement    &agrave; m&ecirc;mes &agrave; saisir la pertinence intrins&egrave;que de leurs    r&eacute;alit&eacute;s. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La question ici    est&#160;: un savoir indig&egrave;ne est-il l'alternative et la r&eacute;ponse    judicieuse au caract&egrave;re contextuel de l'&eacute;pist&eacute;m&eacute;.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cette question    renvoie en r&eacute;alit&eacute; au d&eacute;bat relatif au rapport du sociologue    &agrave; son objet d'&eacute;tude. &#171;Les objets de recherche entretiennent    toujours une relation intelligible avec le chercheur d&eacute;fini sociologiquement,    c'est &agrave; dire par une certaine origine sociale, une certaine position    dans l'universit&eacute;, une certaine discipline etc.&#187; (Bourdieu, ANO??).    Donc la question &agrave; ce point de l'analyse est&#160;: Est-ce qu'il y a    un rapport privil&eacute;gi&eacute; &agrave; l'objet de recherche&#160;? Est-ce    que l'indig&eacute;n&eacute;&iuml;t&eacute; constitue un rapport privil&eacute;gi&eacute;&#160;?    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La position de    L&eacute;vi-Strauss qui d&eacute;fend le point de vue inverse - le privil&egrave;ge    de l'observateur &eacute;tranger - ne semble pas plus pertinente. Tout le monde    conna&icirc;t les nombreuses &eacute;tudes effectu&eacute;es &agrave; ce propos.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En r&eacute;alit&eacute;,    toutes les deux proc&egrave;dent d'une d&eacute;marche qui &eacute;lude le probl&egrave;me    &eacute;pist&eacute;mologique &agrave; la base, celui des conditions sociales    de possibilit&eacute; de la science sociale et par suite du statut scientifique    de l'approche du chercheur. Dans les deux cas, la r&eacute;ponse ethniciste    &eacute;vacue ce qui est primordial, &agrave; savoir l'&eacute;paisseur &eacute;pist&eacute;mologique    du champ scientifique constitu&eacute;e &#171;&#160;des r&egrave;gles du discours,    des r&egrave;gles d'exclusion constitutives de la v&eacute;rit&eacute;&#160;&#187;    (Habermas, 1988, p. 293). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L'alternative ne    peut ainsi pas &ecirc;tre l'indig&eacute;nisation du savoir mais l'interrogation    du champ scientifique et la probl&eacute;matisation du rapport du chercheur    dans le contexte de d&eacute;colonisation &agrave; ce champ. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Critiquant l'option    d'indig&eacute;nisation du savoir, certains sociologues arabes proposent le    comparatisme comme approche pour asseoir un jugement m&eacute;thodique: &#171;La    pratique syst&eacute;matique des recherches comparatives comme celle d'E. Gellner    sur le puritanisme protestant de la seconde moiti&eacute; du XVII<SUP>&egrave;me</SUP>    si&egrave;cle... et le puritanisme musulman de la deuxi&egrave;me moiti&eacute;    du XX<SUP>&egrave;me</SUP> si&egrave;cle&#187; (Zghal, 2000, p. 110). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le sociologue Zghal    effectue dans ce sens une &eacute;tude sur les mouvements islamistes compar&eacute;s    au puritanisme protestant de la deuxi&egrave;me moiti&eacute; du XVII<SUP>&egrave;me</SUP>    qui lui permet de mettre en question la th&egrave;se de Gellner relative &agrave;    l'Islam: &#171;Le raisonnement de Gellner est un mythe qui a limit&eacute; la    comparaison entre les deux puritanismes aux seuls traits psychologiques communs&#187;    (<I>Ibidem</I>). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Au final, sa d&eacute;marche    le conduit &agrave; infirmer le postulat de &#171;&#160;la singularit&eacute;    exceptionnelle de l'Islam&#160;&#187; pos&eacute; par E. Gellner et de le qualifier    de pr&eacute;jug&eacute; culturaliste. Cette conclusion est en soi int&eacute;ressante    parce qu'elle oriente la recherche vers l'appr&eacute;hension de l'Islam et    des soci&eacute;t&eacute;s musulmanes de mani&egrave;res autres qu'&agrave;    travers les pr&eacute;jug&eacute;s culturalistes et le prisme d'une tradition    &eacute;rig&eacute;e en paradigme. Autrement dit d'inscrire ces contextes dans    l'&eacute;volution et le mouvement de l'histoire universelle. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Au plan m&eacute;thodologique,    le m&eacute;rite d'un tel comparatisme est de pousser l'investigation au-del&agrave;    des caract&eacute;ristiques des acteurs sociaux pour interroger le contexte    socioculturel dans son ensemble et l'appr&eacute;hender comme r&eacute;alit&eacute;    dynamique. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seulement, une    d&eacute;marche comparative si elle doit se limiter au seul registre de la description,    ne pourra pas prendre suffisamment en compte l'impens&eacute; du discours et    ses implications &eacute;pist&eacute;mologiques. En effet, les infrastructures    et les fondements ensevelis du sens sont mis au jour par une mise en d&eacute;bat    de l'appareillage de la pens&eacute;e. Sans cela, la fonction heuristique qui    devrait &ecirc;tre la sienne ne peut &ecirc;tre v&eacute;ritablement r&eacute;actualis&eacute;e.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ce point de l'analyse,    on peut dire que l'intercontextualit&eacute; comme d&eacute;bat pol&eacute;mique    s'est d&eacute;velopp&eacute;e autour de l'id&eacute;e de la sp&eacute;cificit&eacute;    culturelle qui a &eacute;t&eacute; pos&eacute;e un peu &agrave; la mani&egrave;re    d'un postulat ou d'un argument, d'ordre quasi id&eacute;ologique, dans le d&eacute;bat.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La pens&eacute;e    sociologique arabe n'avait alors probablement pas, pour des raisons historiques,    les moyens de penser la crise qu'elle traversait et d'en tirer les implications    &eacute;pist&eacute;mologiques. </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Contexte post    d&eacute;colonisation et intercontextualit&eacute; comme d&eacute;bat critique</I>    </font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La pens&eacute;e      de la br&egrave;che et le carrefour conceptuel </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La pratique de    la science sociale, telle qu'elle se d&eacute;veloppe depuis trois d&eacute;cennies    environ marque une nouvelle &eacute;tape qu'on peut consid&eacute;rer comme    constituant une phase de post d&eacute;colonisation. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Elle se caract&eacute;rise    par un essai de d&eacute;passement du d&eacute;bat pol&eacute;mique et la construction    de toute une d&eacute;marche d&eacute;termin&eacute;e par un souci &eacute;pist&eacute;mologique    nouveau en rapport avec la nature contextuelle des formes du savoir. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le principe au    fondement de cette d&eacute;marche et qui se substitue &agrave; celui de &#171;&#160;la    sp&eacute;cificit&eacute; culturelle&#160;&#187; de la sociologie de la d&eacute;colonisation    est celui de la mise en d&eacute;bat des paradigmes et de la territorialisation    des concepts. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La pratique d'une    intercontextualit&eacute; critique comme essai de d&eacute;passement de l'intercontextualit&eacute;    pol&eacute;mique est mise en &#156;uvre par nombre de chercheurs et penseurs    du monde arabe. Dans cette partie nous nous int&eacute;ressons &agrave; celle    de trois penseurs maghr&eacute;bins M. Arkoun, H. Dja&iuml;t, M. Abed El Jabri.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Notre choix proc&egrave;de    de deux raisons. Leur appartenance &agrave; une m&ecirc;me tradition culturelle    et leur inscription dans le sillage de la probl&eacute;matique de la Nahdha    (renaissance arabe qui s'est d&eacute;velopp&eacute;e de la fin du XIX<SUP>&egrave;me</SUP>    jusqu'au d&eacute;but du XX<SUP>&egrave;me</SUP> si&egrave;cle). La question    centrale en &eacute;tait comment se moderniser sans s'acculturer? question que    A. Laroui (1986, p. 96) r&eacute;sume ainsi &#171;&#160;se moderniser, c'est    se trahir, rester fid&egrave;le &agrave; soi, c'est mourir &agrave; l'histoire&#187;.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En reprenant &agrave;    leur compte cette question de la modernit&eacute;, ils ont tent&eacute; chacun    &agrave; sa mani&egrave;re d'effectuer un retour sur l'histoire et la culture    arabes. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ce faisant ils    contribuent au large mouvement de renouvellement de la pens&eacute;e que conna&icirc;t    actuellement cette aire culturelle et qui, d'une fa&ccedil;on g&eacute;n&eacute;rale,    se d&eacute;veloppe autour de la m&ecirc;me question r&eacute;currente&#160;:    Comment articuler la culture arabe &agrave; la modernit&eacute;? Comment articuler    la pens&eacute;e arabe &agrave; la pens&eacute;e rationnelle? </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainsi, notre propos    ici sera de voir, sur fond de r&eacute;flexion sur la modernit&eacute;, le traitement    du concept raison op&eacute;r&eacute; par chacun des trois penseurs. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quel est donc le    sens de cette question qui hante, comme nous venons de le voir, la pens&eacute;e    arabe depuis la Nahdha&#160;? </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">C'est certes, celui    de l'identit&eacute;, du rapport au pass&eacute; et &agrave; la difficile assomption    du pr&eacute;sent assimil&eacute; au retard sur l'Occident. Retard qui fait    que cette aire culturelle appara&icirc;t comme mise en dehors de la rationalit&eacute;,    de la modernit&eacute; et du temps du monde. Par suite, celui du refus de d&eacute;missionner    devant la difficult&eacute; d'articuler le devenir, comme construction d'une    histoire, &agrave; une histoire qui semble avoir &eacute;t&eacute; close. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais ce questionnement    r&eacute;it&eacute;r&eacute;, de fa&ccedil;on quasi obsessionnelle, dit &eacute;galement    le refus de renoncer &agrave; penser la continuit&eacute; de l'histoire et par    suite de renoncer &agrave; produire le sens de cette histoire, qui est la condition    m&ecirc;me de la pens&eacute;e du sens. Autrement dit, la non r&eacute;signation    au non sens ainsi &eacute;tabli et l'acharnement dans une qu&ecirc;te de sens,    elle-m&ecirc;me par certains, donn&eacute;e comme non sens. En d'autres termes,    il dit le refus de l'insoutenable d&eacute;chirure culturelle, ou selon la terminologie    de H. Arendt, le refus de la br&egrave;che, &#171;&#160;le gap&#160;&#187;&#160;    dit-elle. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Et, en effet, depuis    la fin du XIX<SUP>&egrave;me</SUP> si&egrave;cle, soit depuis la Nahdha, la    pens&eacute;e arabe est celle de la br&egrave;che, br&egrave;che qui &eacute;merge    dans le carrefour conceptuel constitu&eacute; par histoire, raison et modernit&eacute;.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Celui-ci se constitue    des termes par lesquels est formul&eacute;e la probl&eacute;matique centrale    des r&eacute;alit&eacute;s dans ce contexte. De m&ecirc;me qu'il d&eacute;signe    le lieu o&ugrave; se love le sens sociologique qui est le leur depuis la rencontre    - confrontation avec la modernit&eacute; occidentale. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">H. Dja&iuml;t,    historien et penseur contemporain tresse ensemble les trois termes pour &eacute;tablir    son diagnostic de la situation quand il souligne la n&eacute;cessit&eacute;    d'une &#171;&#160;prise de conscience de l'unit&eacute; de l'histoire et du    sens de l'histoire et de la n&eacute;cessit&eacute; concomitante de s'abandonner    au mouvement g&eacute;n&eacute;ral. Celui-ci s'appelle rationalisation et modernisation...    Il est &eacute;vident qu'il est incapable d'apporter une alternative &agrave;    la modernit&eacute;, cette modernit&eacute; n&eacute;e en Occident, d&eacute;finie    comme une rationalit&eacute; tous azimuts et qui est devenue un destin universel.    Donc, pas de salut hors de la soumission &agrave; l'esprit historique&#160;&#187;    (Dja&iuml;t, 1978, p. 151). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainsi, histoire,    raison et modernit&eacute; sont non seulement ce par quoi se d&eacute;finit    le retard du monde arabe, mais aussi l'horizon auquel achoppe la pens&eacute;e    dans ce contexte et qu'elle interroge en vue d'entrer sur la sc&egrave;ne du    pr&eacute;sent et de faire l'ouverture sur l'avenir. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Notons que ce qui    fait la force du lien entre ces termes, c'est qu'ils sont li&eacute;s historiquement    et logiquement. En effet, ils appartiennent au m&ecirc;me cadre historique,    et &agrave; la m&ecirc;me infrastructure mentale et s&eacute;mantique. Ils s'autod&eacute;terminent    et s'autosignifient. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La raison c'est    celle qui a pr&eacute;valu dans la modernit&eacute;, la modernit&eacute; se    d&eacute;finit par le rationalisme, l'espace-temps - le champ &eacute;pist&eacute;mique    qui conf&egrave;re le sens des choses - de cette raison et de cette modernit&eacute;    c'est l'histoire post moyen&acirc;geuse de l'Europe. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ce triptyque enferme    de la sorte la pens&eacute;e dans un type d&eacute;termin&eacute; d'intelligibilit&eacute;,    un sens sociologique univoque des r&eacute;alit&eacute;s qui r&eacute;f&egrave;re    &agrave; un espace-temps particulier, celui d&eacute;fini par ce qu'on appelle    les &#171;temps modernes&#187;. </font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La raison: d&eacute;rive      et enjeu &eacute;pist&eacute;mologique </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cet espace-temps    a fonctionn&eacute; comme cadre de pens&eacute;e depuis M. Weber notamment qui    affirme l'existence d'un lien interne entre modernit&eacute; et rationalisme.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ce couplage modernit&eacute;-raison    a induit la confiscation historique de la raison par la modernit&eacute; occidentale.    La raison d&egrave;s lors appara&icirc;t comme l'apanage de l'Europe post moyen&acirc;geuse    et appara&icirc;t comme co&iuml;ncidant avec le cart&eacute;sianisme. De la    sorte, non seulement la p&eacute;riode occidentale ant&eacute; moderne, mais    &eacute;galement l'aire culturelle arabo islamique ont &eacute;t&eacute; mises    en dehors de la rationalit&eacute;, du sens de l'histoire et par suite des temps    modernes. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Il en r&eacute;sulte    le d&eacute;veloppement d'une pens&eacute;e de la g&eacute;n&eacute;alogie univoque    de la raison. Devenue v&eacute;ritable enjeu, celle-ci cesse de co&iuml;ncider    avec la fonction rationnelle qui la d&eacute;finit: &#171;Le postulat de la    rationalit&eacute; unique induit une posture intellectuelle et une position    id&eacute;ologique&#187; (Ferrugia, 1999, p. 111). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Allant dans le    m&ecirc;me sens, d'autres chercheurs dont notamment Herv&eacute;(G) et Baudry(H)    dans le <I>National Cart&eacute;sianisme</I> engagent la r&eacute;flexion sur    l'h&eacute;ritage culturel du &#171;&#160;mythe Descartes&#160;&#187; et d&eacute;noncent    la &#171;&#160;mystification&#160;&#187; qui s'est op&eacute;r&eacute;e &agrave;    partir de Descartes sous le couvert de la rationalit&eacute;. Ils mettent au    jour les injonctions du dogmatisme camoufl&eacute; par la &#171;&#160;raison-foi&#160;&#187;    enferm&eacute; dans le r&eacute;f&eacute;rentiel cart&eacute;sien (Herve &amp;    Baudry, 1999). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ce qui nous int&eacute;resse    ici c'est de noter que dans le proc&egrave;s de son &eacute;volution, le cart&eacute;sianisme    a phagocyt&eacute; la raison, et s'est pos&eacute; comme l'unique g&eacute;n&eacute;alogie,    confondant ainsi l'histoire de la raison avec l'histoire occidentale europ&eacute;enne-chr&eacute;tienne.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apr&egrave;s l'Ecole    de Francfort qui a cherch&eacute; &agrave; d&eacute;voiler, derri&egrave;re    l'illusion d'un raison universelle, le discours dominant, l'efficacit&eacute;,    l'expertise et une id&eacute;ologie ali&eacute;nante selon Marcuse (1996, p.    9), Habermas souligne &agrave; son tour la d&eacute;rive de la raison. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Les sciences modernes    se sont d&eacute;solidaris&eacute;es de la raison &agrave; laquelle avait pr&eacute;tendu    la tradition philosophique; et, avec elles le rapport classique entre th&eacute;orie    et pratique s'est renvers&eacute;. Les sciences de la nature qui produisent    un savoir techniquement exploitable sont devenues une forme r&eacute;flexive    de praxis; elles sont d&eacute;sormais la premi&egrave;re force productive.    (Habermas, 1988, p. 90) </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Avec la critique    Habermasienne et celle de la pens&eacute;e post-moderne d'une fa&ccedil;on plus    g&eacute;n&eacute;rale, ce n'est plus seulement la gen&egrave;se de la raison    assimil&eacute;e au rationalisme des Lumi&egrave;res qui est mise en cause,    mais aussi sa fonction heuristique. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rapport&eacute;e    &agrave; la pratique dans les sciences sociales, cette d&eacute;rive induit    une posture rationalisante qui tend &agrave; supplanter la raison en tant que    fonction critique et interrogative. D'autre part, elle induit le tout rationnel    qui pr&eacute;tend r&eacute;duire l'humain au rationnel. Ce qui n'est pas conforme    &agrave; la raison ainsi d&eacute;finie, est repouss&eacute; hors des fronti&egrave;res    de la modernit&eacute; et des Lumi&egrave;res et est assimil&eacute; &agrave;    l'archa&iuml;sme, au d&eacute;clin et &agrave; la tradition. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Modernit&eacute;    et tradition prennent ainsi une acception particuli&egrave;re et se constituent    en deux mondes qui se font face. Et la pens&eacute;e dans la science sociale,    devenue dichotomique, classera les contextes soci&eacute;taux en deux univers    h&eacute;t&eacute;rog&egrave;nes sinon antinomiques: &#171;Les p&egrave;res    fondateurs de notre discipline (Durkheim, Weber et Marx) &eacute;taient ainsi    tous des enfants des Lumi&egrave;res&#187; (Wallerstein, 1999, p. 160). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le champ de la    science sociale, ainsi qu'on peut le voir, est &eacute;troitement m&ecirc;l&eacute;    au d&eacute;bat philosophique sur la raison. Rapport&eacute; &agrave; l'analyse    des contextes non occidentaux notamment, ce d&eacute;bat se traduit par un enjeu    &eacute;pist&eacute;mologique, celui relatif &agrave; la pertinence des approches    et &agrave; la valeur heuristique des paradigmes mis en &#156;uvre par le chercheur.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais pour ce qui    est du contexte arabo musulman en particulier, cette posture rationaliste formelle    qui r&eacute;f&egrave;re au postulat de la rationalit&eacute; unique, a amen&eacute;    &agrave; &eacute;riger la tradition en paradigme au travers duquel sont appr&eacute;hend&eacute;es    de fa&ccedil;on privil&eacute;gi&eacute;e les r&eacute;alit&eacute;s&#160;;    r&eacute;alit&eacute;s d&eacute;sormais inscrites dans une distance &eacute;pist&eacute;mique    par rapport &agrave; la rationalit&eacute; et dans un rapport d'ext&eacute;riorit&eacute;    par rapport &agrave; la modernit&eacute;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">C'est donc &agrave;    la faveur d'un glissement s&eacute;mantique, l'assimilation raison et cart&eacute;sianisme    que se met en place une cl&ocirc;ture &eacute;pist&eacute;mologique. Ayant not&eacute;    la &#171;&#160;difficult&eacute; &agrave; transplanter ailleurs une rationalit&eacute;    aussi intimement m&ecirc;l&eacute;e &agrave; toute une tradition historique&#187;,    H. Dja&iuml;t se demande &#171;&#160;y a-t-il un moyen de d&eacute;passer cette    antinomie et d'acc&eacute;der &agrave; une rationalit&eacute; qui ne soit entach&eacute;e    d'aucune empreinte sp&eacute;cifique et qui soit v&eacute;ritablement universelle,    extensible &agrave; l'ensemble de l'humanit&eacute;&#187; (<I>apud </I>Penseurs...    1993). </font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pratique g&eacute;n&eacute;alogique      et territorialisation des concepts </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En butte &agrave;    cette cl&ocirc;ture &eacute;pist&eacute;mologique et en vue de la lever, les    penseurs M. Arkoun et M. Abed EL Jabri<a name="volta2"></a><a href="#nota2"><SUP>2</SUP></a>    posent &#171;&#160;le raison islamique&#160;&#187; (pour le premier) et &#171;&#160;la    raison arabe&#187; (pour le second) faisant appara&icirc;tre le cart&eacute;sianisme    comme gen&egrave;se particuli&egrave;re.<a name="volta3"></a><a href="#nota3"><SUP>3</SUP></a>    La territorialisation du concept raison ainsi op&eacute;r&eacute;e d&eacute;signera    d&egrave;s lors autant de processus particuliers de la construction historique    de la fonction rationnelle universelle. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#171;&#160;Raison    arabe&#160;&#187; et &#171;&#160;raison islamique&#160;&#187; peuvent &ecirc;tre    dites alors filles de la culture de l'impertinence qui na&icirc;t du d&eacute;bat    avec les paradigmes dominants et de leur interrogation. J.M. Ela (1998) parle    dans ce sens de &#171;&#160;l'&eacute;pist&eacute;mologie de la transgression&#160;&#187;    qu'il pose comme condition pour la r&eacute;activation de la fonction heuristique    des outils d'analyse, notamment quand ils sont mis en &#156;uvre pour l'analyse    des contextes autres qu'occidentaux. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contrairement &agrave;    la &#171;&#160;sp&eacute;cificit&eacute; culturelle&#160;&#187; qui semble ne    pas avoir prouv&eacute; sa port&eacute;e heuristique, ces notions se pr&eacute;sentent    comme des concepts-d&eacute;bats dans ce sens o&ugrave; ils sont construits    &agrave; partir d'une interrogation du cadre th&eacute;orique et de la mise    en d&eacute;bat de ses cat&eacute;gories. Leur pertinence et leur efficacit&eacute;    op&eacute;ratoire consistent dans le fait qu'ils peuvent alors parler de l'int&eacute;rieur    des r&eacute;alit&eacute;s historiques et des contextes sociologiques particuliers.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">C'est &agrave;    la faveur d'une pratique g&eacute;n&eacute;alogique que les notions de &#171;raison    arabe&#160;&#187; et de &#171;raison islamique&#187; sont produites. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La g&eacute;n&eacute;alogie    mise en &#156;uvre par les penseurs est celle d&eacute;finie par Habermas comme    &eacute;tant non pas ce qui doit &#171;se mettre &agrave; la recherche d'une    origine, mais aller &agrave; la d&eacute;couverte des commencements contingents    des formations discursives&#187; (Habermas, 1988, p. 295). Autrement dit une    g&eacute;n&eacute;alogie qui &eacute;tudie la mani&egrave;re dont se forment    les discours. Elle porte donc sur les pratiques qui sont corollaires du discours.    Le but en est ainsi d'analyser la multiplicit&eacute; des histoires effectives:    &#171;Il faut en finir avec une histoire au singulier... pour la dissoudre en    un pluralisme d'&icirc;lots discursifs&#187; (<I>Idem</I>, p. 297). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">On retrouve ici    l'id&eacute;e de Geertz relative &agrave; l'&eacute;parpillement des cadres    pour &eacute;viter ce qui pourrait ressembler &agrave; une scl&eacute;rose de    la connaissance dans ce domaine. Ainsi &#171;&#160;raison arabe&#160;&#187;    et &#171;&#160;raison islamique&#160;&#187; portent le d&eacute;bat non pas    sur le fait raison lui-m&ecirc;me, mais sur la question g&eacute;n&eacute;alogique    dont le corollaire est l'affirmation d'une g&eacute;n&eacute;alogie plurielle    . Ce qui en r&eacute;sulte, ce n'est pas une remise en cause de l'universalit&eacute;    de la fonction rationnelle qui ne peut &ecirc;tre li&eacute;e au caract&egrave;re    suppos&eacute; univoque de sa g&eacute;n&eacute;alogie. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En fin d'analyse    la d&eacute;marche intercontextuelle mise de la sorte en &#156;uvre, est diff&eacute;rente    de la perspective ethnoscientifique puisqu'elle situe le chercheur dans un espace    &eacute;pist&eacute;mologique critique qui, sans remettre en cause le caract&egrave;re    universel des cat&eacute;gories et concepts, tente d'en cerner le noyau temporel    pour r&eacute;activer la pertinence heuristique qui est la leur et rendre possible    de reconna&icirc;tre les dynamiques profondes qui travaillent les formations    historiques particuli&egrave;res. C'est en r&eacute;alit&eacute; un travail    de d&eacute;contextualisation - recontextualisation n&eacute;cessaire si l'on    veut parler l'int&eacute;rieur des r&eacute;alit&eacute;s et les appr&eacute;hender    &agrave; partir des lieux de leur pertinence intrins&egrave;que. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pour l'analyste    maghr&eacute;bin, la territorialisation du concept &#171;&#160;raison&#160;&#187;    op&egrave;re une distanciation par rapport au sch&eacute;ma des Lumi&egrave;res.    Autrement dit op&egrave;re le d&eacute;couplage modernit&eacute; - raison. L'espace    discursif ainsi ouvert par ce d&eacute;couplage lib&egrave;re de l'espace-temps    d&eacute;fini par la modernit&eacute; occidentale. Il rend possible de ce fait    l'&eacute;mergence de ce que Habermas appelle un &icirc;lot discursif autre.    C'est pr&eacute;cis&eacute;ment &agrave; partir d'un tel lieu que se d&eacute;ploie    la pens&eacute;e de Arknoun et d'El Jabri et d'une fa&ccedil;on plus g&eacute;n&eacute;rale    la r&eacute;flexion port&eacute;e par le large mouvement de r&eacute;novation    de la pens&eacute;e arabo-musulmane. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L'int&eacute;r&ecirc;t    &eacute;pist&eacute;mologique &agrave; ce niveau est qu'il devient possible    d'op&eacute;rer de l'int&eacute;rieur du contexte historique en question, l'articulation    de la pens&eacute;e et de la culture &agrave; la modernit&eacute; et &agrave;    la rationalit&eacute;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le dilemme tel    qu'il est exprim&eacute; par A. Laroui (1986) &#171;&#160;se moderniser c'est    se trahir, rester fid&egrave;le &agrave; soi c'est mourir &agrave; l'histoire&#160;&#187;    peut &ecirc;tre alors d&eacute;pass&eacute;. De m&ecirc;me qu'il devient possible    de sortir des probl&eacute;matiques formul&eacute;es en terme de &#171;&#160;conciliation    entre tradition et modernit&eacute;&#160;&#187; ou de la pratique d'un sommaire    &#171;&#160;bricolage&#160;&#187; auquel a eu recours la premi&egrave;re g&eacute;n&eacute;ration    des sociologues arabes. </font></p>      ]]></body>
<body><![CDATA[<blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Raison territorialis&eacute;e      et fonction d'articulation </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ces penseurs r&eacute;f&egrave;rent    au long proc&egrave;s de d&eacute;veloppement de la pens&eacute;e arabo musulmane    qui a culmin&eacute; au XII<SUP>&egrave;me</SUP> si&egrave;cle (&egrave;re chr&eacute;tienne)    avec la pens&eacute;e d'Av&eacute;rro&egrave;s lequel philosophe a incarn&eacute;    alors &#171;&#160;la figure de la raison&#160;&#187; (Fabre, p. 5). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ce retour en arri&egrave;re    permet de r&eacute;tablir ce que H. Arendt appelle les &#171;m&eacute;diations&#187;    entre le pass&eacute; r&eacute;volu et l'avenir et qui de son point de vue sont    n&eacute;cessaires pour comprendre la modernit&eacute;. Les &#171;m&eacute;diations&#187;    en effet, assignent un pass&eacute; &agrave; l'avenir et assurent une continuit&eacute;    dans le temps, et par suite le sens du monde et l'unit&eacute; du sens. Et peut    &ecirc;tre plus simplement les conditions de la pens&eacute;e du sens. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dja&iuml;t (1980)    r&eacute;f&egrave;re &agrave; une autre inscription g&eacute;n&eacute;alogique    qui renvoie au processus de rationalisation de la vie sociale. Cette rationalisation    transpara&icirc;t dans la trilogie Etat-ville-monnaie &agrave; la faveur de    la rupture d'avec la p&eacute;riode pa&iuml;enne ant&eacute; islamique (la jahilya).    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L'enjeu &eacute;pist&eacute;mologique    est que c'est par le biais de la raison ainsi r&eacute;appropri&eacute;e et    inscrite dans le proc&egrave;s de l'histoire arabo musulmane qu'il devient possible    de lever les cl&ocirc;tures &eacute;pist&eacute;mologiques et d'op&eacute;rer    de l'int&eacute;rieur l'articulation de la culture arabo musulmane &agrave;    la modernit&eacute;. H. Arendt (1972, p. 15) souligne l'importance de l'articuler    de l'int&eacute;rieur pour la pens&eacute;e et pour l'histoire quand elle note    &#171;... sans cet ach&egrave;vement de la pens&eacute;e apr&egrave;s l'acte,    sans l'articulation accomplie par le souvenir, il ne restait tout simplement    aucune histoire qui p&ucirc;t &ecirc;tre racont&eacute;e&#187;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">On devrait pour    terminer ce point, noter ici que la d&eacute;marche qui a le souci d'articuler    pass&eacute; et pr&eacute;sent de l'int&eacute;rieur des contextes en recourant    &agrave; la mise en place de &#171;&#160;m&eacute;diations&#160;&#187; conduit    &agrave; resignifier le rapport - tel que d&eacute;fini par la pens&eacute;e    positiviste - du pass&eacute; et du futur, et notamment celui de la tradition    et de la modernit&eacute;, puisque ce dernier cesse d'&ecirc;tre pens&eacute;    en termes de rupture et d'opposition. La tradition devient, en effet, ce pourquoi    il y a pens&eacute;e, histoire et sens. </font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">...Sans tradition      - qui choisit et nomme, qui transmet et conserve, qui indique o&ugrave; les      tr&eacute;sors se trouvent et quelle est leur valeur - il semble qu'aucune      continuit&eacute; dans le temps ne soit assign&eacute;e et qu'il n'y ait,      par cons&eacute;quent, humainement parlant, ni pass&eacute; ni futur mais      seulement le devenir &eacute;ternel du monde et en lui le cycle biologique      des &ecirc;tres vivants. (Arendt, 1972, p. 14) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainsi Arkoun, El    Jabri et Dja&iuml;t pour reconstituer la continuit&eacute; de l'histoire et    l'unit&eacute; de sens rompent avec la pens&eacute;e des Lumi&egrave;res. Et    c'est la &#171;&#160;raison territorialis&eacute;e&#160;&#187; qui a rendu possible    l'articulation de ce qui semblait logiquement d&eacute;sarticul&eacute;. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le cart&eacute;sianisme,    en revanche, en se posant comme gen&egrave;se univoque de la raison a produit    la rupture dans la continuit&eacute; de l'histoire, en opposant les temps modernes    au moyen &acirc;ge jud&eacute;o-chr&eacute;tien. La raison cart&eacute;sienne    n'a pu de ce fait rev&ecirc;tir la fonction d'articulation dans le proc&egrave;s    de la pens&eacute;e occidentale. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La pens&eacute;e    critique de la modernit&eacute; et d'une certaine mani&egrave;re, la pens&eacute;e    post moderne, op&egrave;rent un retour sur la gen&egrave;se de la raison, pour    pr&eacute;cis&eacute;ment tenter de remettre en place les &#171;&#160;m&eacute;diations&#160;&#187;    et reconstituer l'unit&eacute; du champ symbolique d&eacute;vast&eacute;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pour cl&ocirc;turer    ce point, on peut dire que la diff&eacute;rence du point de vue de l'approche    et de la pens&eacute;e sociologique entre les deux moments que nous avons distingu&eacute;s,    d&eacute;colonisation et post d&eacute;colonisation, r&eacute;side dans le traitement    de la question du rapport du chercheur indig&egrave;ne en science sociale au    champ scientifique occidental. Dans la seconde phase, le d&eacute;passement    du d&eacute;bat pol&eacute;mique a &eacute;t&eacute; rendu possible gr&acirc;ce    &agrave; l'interrogation du statut scientifique de la pratique du chercheur    et au traitement &eacute;pist&eacute;mologique de son rapport &agrave; l'&eacute;pist&eacute;m&eacute;    occidentale. </font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Au d&eacute;tour    d'une d&eacute;marche: le chercheur face a ses certitudes</B> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L'int&eacute;r&ecirc;t    de cette partie est qu'elle a trait &agrave; une exp&eacute;rience particuli&egrave;re    d'intercontextualit&eacute;. Plus pr&eacute;cis&eacute;ment de confrontation    entre deux contextes, celui de l'analyste et celui de son objet d'&eacute;tude,    le mouvement des femmes islamiques, ou plus exactement l'intelligentia f&eacute;minine    qu'il a secr&eacute;t&eacute;e (Samandi, 1996). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A un premier niveau,    la question ici est celle du rapport privil&eacute;gi&eacute; &agrave; l'objet    d'&eacute;tude. C'est une situation, en effet, dans laquelle le chercheur indig&egrave;ne    rencontre, comme n'importe quel chercheur, des difficult&eacute;s &agrave; construire    un rapport d'objectivation par rapport &agrave; son objet. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A un autre niveau,    le mouvement des femmes islamiques peut se r&eacute;v&eacute;ler un lieu o&ugrave;    l'analyste de culture arabo-musulmane se risque parce que de prime abord, en    tant que chercher on est interpell&eacute; dans son &eacute;paisseur subjective    et &eacute;motionnelle. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En effet, dans    un premier temps, le discours de ces femmes, &eacute;tant diff&eacute;rent,    est re&ccedil;u comme un discours pathologique. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dans un second    temps et parce qu'il fallait expliquer le paradoxe sinon la provocation intellectuelle,    que constitue l'adh&eacute;sion souvent massive des femmes &agrave; ce courant,    le rejet fait place &agrave; la curiosit&eacute; et au d&eacute;sir de comprendre.    Une approche sociologique devenait alors envisageable.&#160; La construction    d'un rapport d'objectivation devient effectivement possible d&egrave;s l'instant    o&ugrave; le chercheur est contraint de se d&eacute;faire de ses pr&eacute;jug&eacute;s    et de ses choix et se sent &agrave; m&ecirc;me de proc&eacute;der &agrave; une    r&eacute;&eacute;valuation de son rapport &agrave; l'objet d'&eacute;tude. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Peut-on toujours    y parvenir de fa&ccedil;on satisfaisante? De l'&eacute;tude entreprise se d&eacute;gage    l'impression d'une pens&eacute;e n&eacute;goci&eacute;e, voire censur&eacute;e.    Une r&eacute;flexion m&eacute;rite d'&ecirc;tre men&eacute;e sur la signification    de l'attitude du chercheur qui a ainsi brid&eacute; sa pens&eacute;e face &agrave;    un objet qui bouscule ses certitudes. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Un second int&eacute;r&ecirc;t    justifie cette partie, celui relatif au traitement de la raison tel qu'il est    effectu&eacute; par l'intelligentia des femmes islamiques. Ce mouvement illustre    ainsi un autre traitement de la raison, traitement qui consiste &agrave; inscrire    cette derni&egrave;re dans les textes fondateurs de l'Islam de fa&ccedil;on    &agrave; op&eacute;rer de l'int&eacute;rieur l'articulation de l'Islam et de    la modernit&eacute;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Principaux r&eacute;sultats    de l'&eacute;tude</I> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L'&eacute;tude    en question a port&eacute; sur l'intelligentia f&eacute;minine islamique dans    le Maghreb et en Turquie. Quatre points s'imposent dans ce bref rappel: </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1ª) Les femmes    islamiques posent une exigence de continuit&eacute; dans l'assomption de la    modernit&eacute;. Elles rejettent en revanche une d&eacute;finition du modernisme    qui les inscrit dans une rupture par rapport &agrave; leur &ecirc;tre historique    et culturel. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2ª) Elles    refusent de se couper de la r&eacute;f&eacute;rence religieuse, mais s'employant    &agrave; en tirer le maximum d'avantages et &agrave; faire pr&eacute;valoir    une lecture moderniste des pr&eacute;ceptes de l'Islam. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3ª) Leur strat&eacute;gie    consiste &agrave; livrer bataille dans le champ du savoir qu'elles investissent.    Ainsi, elles s'approprient l'islam et d&eacute;veloppent leur propre argumentation    ex&eacute;g&eacute;tique. En s'affirmant comme sujet du savoir et de la connaissance,    elles se conf&egrave;rent le pouvoir de d&eacute;velopper un discours diff&eacute;rent    qu'elles opposent tout &agrave; la fois &agrave; l'orthodoxie (masculine) et    &agrave; la tradition. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ce qu'il est int&eacute;ressant    de souligner &agrave; ce niveau, c'est que, pour la premi&egrave;re fois, se    trouve exprim&eacute; sur le mode de la revendication scientifique et politique,    le refus de la confiscation historique de la chose religieuse par les hommes    et par le pouvoir. Elles se posent de la sorte en sujet de la parole religieuse.    Ce ph&eacute;nom&egrave;ne in&eacute;dit n'a pas &eacute;t&eacute; encore analys&eacute;.    Nous pensons que la port&eacute;e qui est la sienne se r&eacute;v&egrave;lera    importante au vu des retomb&eacute;es qu'elle aura &agrave; moyen terme. En    effet, il est probable que, pour ces contextes, la probl&eacute;matique de la    modernisation n'aura plus &agrave; r&eacute;f&eacute;rer exclusivement &agrave;    l'Occident. D&eacute;sormais, ces mouvements pourront conjuguer l&eacute;gitimement    Islam et modernit&eacute;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4ª) Par cette    appropriation, elles se donnent le moyen de la gestion et du contr&ocirc;le    de la r&eacute;f&eacute;rence islamique. La connaissance, le savoir sont ainsi    mobilis&eacute;s comme arme en vue de leur &eacute;mancipation. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En fin d'analyse,    on peut dire qu'elles ont une d&eacute;marche qui vise &agrave; d&eacute;velopper    une nouvelle culture islamique o&ugrave; la femme se trouve r&eacute;habilit&eacute;e    et abolie la distance entre islam et raison. Ce mouvement intellectuel &eacute;tablit    ainsi un lien logique entre la lev&eacute;e de l'oppression que subissent les    femmes et la raison. De leur point de vue en effet, seule une lecture rationnelle    de l'islam est susceptible de favoriser une v&eacute;ritable &eacute;mancipation    f&eacute;minine et de fonder l'&eacute;galit&eacute; entre les sexes. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainsi l'&eacute;mancipation    de la femme est concomitante &agrave; l'&eacute;mancipation de la culture arabo-islamique.    Ces deux proc&egrave;s constituent les deux faces d'un seul projet. Le changement    pour les femmes ne pouvant s'op&eacute;rer que de l'int&eacute;rieur du champ    culturel et par une relecture de l'histoire. Par cette d&eacute;marche, l'intelligentia    f&eacute;minine islamique se d&eacute;marque de l'&eacute;lite dont le moderniste    r&eacute;f&egrave;re &agrave; la modernit&eacute; occidentale. Il y a l&agrave;,    en m&ecirc;me temps qu'une nouvelle figure de la femme &eacute;mancip&eacute;e    et moderne une nouvelle conception de la modernit&eacute;. </font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>L'argumentation    des femmes islamiques ou la raison intratextuelle</I> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">On peut dire que    l'argumentation en faveur de la cause f&eacute;minine telle qu'elle est d&eacute;velopp&eacute;e    par le mouvement religieux f&eacute;minin prend appui sur ce qui est consid&eacute;r&eacute;    comme un acte fondateur, &agrave; savoir l'interdiction faite par l'Islam d'enterrer    vivantes les petites filles. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pour cette perspective,    une telle interdiction qui av&egrave;re deux dimensions inh&eacute;rentes &agrave;    l'Islam - raison et justice - en fait une religion porteuse du salut pour les    femmes opprim&eacute;es, parce que porteuse de rationalit&eacute;. Ainsi, le    couplage des deux notions - raison et justice - permet &agrave; ce mouvement    d'asseoir une nouvelle lecture des pr&eacute;ceptes religieux, lecture qui bouscule    l'ordre traditionnel en pr&eacute;conisant la reconnaissance de l'&eacute;galit&eacute;    des droits entre les deux sexes. La question de la polygamie illustre le profit    que les femmes islamiques tirent de ce couplage. Elles ne manquent pas de rappeler,    en effet, que c'est au nom du devoir de justice &agrave; l'&eacute;gard de toutes    les &eacute;pouses que le verset coranique &eacute;branle la l&eacute;gitimit&eacute;    de la polygamie. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L'Islam d&egrave;s    lors, ne peut &ecirc;tre consid&eacute;r&eacute; comme source d'oppression.    Il se pose en revanche comme instrument de lib&eacute;ration. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainsi, en inscrivant    la raison dans le texte sacr&eacute;, les femmes islamiques inversent totalement    le rapport habituellement construit entre les trois notions, Islam, raison et    femmes. Elles mettent ces termes du m&ecirc;me cot&eacute; et consid&egrave;rent    qu'il y a un lien interne entre eux. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En effet, l'&#171;irrationnel&#187;    qui est, selon elles, synonyme d'ignorance et r&eacute;f&egrave;re &agrave;    la Jahilya, est ant&eacute; et anti islamique. La &#171;Jahilya&#187; (p&eacute;riode    ant&eacute; islamique) est ainsi tout &agrave; la fois ant&eacute;-islam et    anti-islam, ant&eacute;-raison et anti-raison et par suite anti-femme. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cette d&eacute;marche    leur permet d'invalider, du point de vue religieux, toute lecture &#171;&#160;maschiste&#160;&#187;    et opprimante, d&egrave;s lors que l'oppression des femmes est r&eacute;f&eacute;r&eacute;e    &agrave; la &#171;&#160;Jahilya&#160;&#187;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La raison serait    ainsi ce par quoi s'op&egrave;re l'articulation de l'islam et de l'&eacute;mancipation    des femmes et, d'une mani&egrave;re plus g&eacute;n&eacute;rale, de la culture    arabo-islamique et des valeurs de la modernit&eacute;. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pour ce qui est    enfin du Hijab (voile religieux) qu'elles revendiquent, on peut dire que, &agrave;    travers ce signe du corps et du v&ecirc;tement, elles entendent donner visibilit&eacute;    &agrave; une nouvelle figure de la femme musulmane, cultiv&eacute;e et &eacute;mancip&eacute;e    et conciliant modernit&eacute; et islam. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Elles consid&egrave;rent    qu'il constitue un instrument de lib&eacute;ration dans ce sens que son port    leur permet de s'affirmer dans l'espace public sans &ecirc;tre accus&eacute;es    de susciter le d&eacute;sordre et la discorde, la fonction du Hijab &eacute;tant    de cacher non la femme mais la f&eacute;minit&eacute;. C'est par cette nuance    et par ce distingo &eacute;tabli entre les deux notions de &#171;femme&#187;    et de &#171;f&eacute;minit&eacute;&#187;, distingo qui r&eacute;f&egrave;re    &agrave; l'opposition du-dedans et du-dehors, du priv&eacute; et du public,    que les femmes islamiques resignifient les notions clefs - qui ont servi &agrave;    justifier leur oppression et d'une fa&ccedil;on g&eacute;n&eacute;rale l'ordre    traditionnel - &agrave; savoir ' Aoura (manquement au devoir de pudeur), libert&eacute;,    priv&eacute;, public, fitna. Ce travail de resignification rompt l'association    s&eacute;culaire entre l'&ecirc;tre f&eacute;minin et l'ordre du-dedans et red&eacute;finit    le statut social de la femme (Samandi, 1999). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><I>Le foulard ou    la question d&eacute;mocratique</I> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L'intercontextualit&eacute;    ne rev&ecirc;t pas uniquement un statut op&eacute;ratoire en rapport &agrave;    la pratique dans la science sociale. Ce qui, depuis quelques ann&eacute;es,    constitue en France &#171;&#160;l'&eacute;pisode du foulard islamique&#160;&#187;    en est une expression empirique qui rel&egrave;ve de la pratique des acteurs    sociaux. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En effet, &agrave;    travers cette question du &#171;&#160;foulard&#160;&#187; et notamment &agrave;    travers la diversit&eacute; du sens qu'il prend et du traitement qu'il appelle    d'un pays &agrave; l'autre, on voit comment la m&ecirc;me probl&eacute;matique,    celle de l'ordre social et de l'infraction &agrave; la r&egrave;gle institutionnelle,    s'ordonne selon une sym&eacute;trie invers&eacute;e. Alors que dans des pays    comme l'Iran ou l'Arabie Saoudite, la conformation &agrave; la loi suppose le    port du Hijab. Dans d'autres, Tunisie, Turquie et France notamment, c'est&#160;arborer    &#171;&#160;le foulard&#160;&#187; qui constitue l'infraction et menace l'ordre    social. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Appr&eacute;hend&eacute;e    sous l'angle de la sociologie politique, ce t&eacute;lescopage pose la question    de l'Etat moderne dans le contexte de la mondialisation et du multiculturalisme,    autrement dit le contexte post Etat-Nation. Qu'est-ce qu'un Etat neutre? Qu'est-ce    qu'un Etat de droit aujourd'hui? Comment concilier ses fondements avec le principe    de la d&eacute;mocratie communautarienne? </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">D'une certaine    fa&ccedil;on, le communautarisme fait &eacute;merger l'intercontextualit&eacute;    au sein des soci&eacute;t&eacute;s et des pratiques politiques nationales. C'est    en v&eacute;rit&eacute; tout le d&eacute;bat qui a mis aux prises diff&eacute;rents    acteurs sociaux et politiques ainsi que les philosophes lib&eacute;raux et les    philosophes communautariens. Il y a l&agrave; de la sorte une nouvelle forme    de tension, l'intercontextualit&eacute; dans l'espace public, qui interpelle    le chercheur en sciences sociales. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Du point de vue    de la science sociale, on peut dire que, depuis les Lumi&egrave;res, le questionnement    a r&eacute;f&eacute;r&eacute; essentiellement &agrave; la tension entre individu    et soci&eacute;t&eacute;, entre le particulier et le g&eacute;n&eacute;ral.    La sociologie notamment, s'est largement employ&eacute;e &agrave; r&eacute;pondre    &agrave; la question comment g&eacute;rer cette tension? </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aujourd'hui, les    cat&eacute;gories en se m&eacute;tissant produisent un nouveau type de tension,    celui entre les diff&eacute;rents groupes qui constituent la soci&eacute;t&eacute;    pluriculturelle. La question est comment g&eacute;rer cette situation in&eacute;dite?    Comment l'interroger dans la perspective la nouvelle ligne de pens&eacute;e    dans la science sociale qui refuse les paradigmes sch&eacute;matiques et devient    antiformaliste et relativiste? Comment penser la d&eacute;mocratie dans la perspective    communautarienne? </font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Conclusion</B>    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La question au    point de d&eacute;part de ce travail est: comment op&eacute;rer dans les situations    de post colonisation eu &eacute;gard &agrave; l'irr&eacute;pressible historicit&eacute;    des d&eacute;terminations &eacute;pist&eacute;mologiques, m&eacute;thodologiques    et herm&eacute;neutiques dans la science sociale interpr&eacute;tative? </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En effet, l'interrogation    implicite, comment m'approprier les concepts de l'autre pour penser les r&eacute;alit&eacute;s    de mon contexte ouvre directement sur la difficult&eacute; de la prise en compte    des objets emprunt&eacute;s en tant qu'ils sont d&eacute;j&agrave; l'objet d'interpr&eacute;tations    sociales. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cette difficult&eacute;    ne peut &ecirc;tre &eacute;lud&eacute;e car elle constitue ce que Geertz (1986,    p.18) consid&egrave;re l'esprit m&ecirc;me de la science sociale interpr&eacute;tative,    a savoir, &#171;&#160;la remise dans le contexte des signifiants qui est une    fa&ccedil;on plus utile de comprendre comment ils signifient et quoi, que celle    qui consiste &agrave; les forcer en paradigmes sch&eacute;matiques&#160;&#187;.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Notre travail se    situe pr&eacute;cis&eacute;ment &agrave; ce niveau. Et c'est notamment le traitement    de cette difficult&eacute; que nous avons essay&eacute; de d&eacute;crypter    &agrave; travers les d&eacute;bats d&eacute;velopp&eacute;s par les sociologues    arabes dans les ann&eacute;es soixante et soixante dix d'une part, et les d&eacute;marches    mises en &#156;uvre par trois penseurs maghr&eacute;bins, d'autre part. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Au terme de cette    analyse, on peut dire que ce rapport d'&#171;ext&eacute;riorit&eacute;&#187;    avec les outils situe la pratique dans un espace d'intercontextualit&eacute;    de fait. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nous avons tent&eacute;,    sous l'angle de la probl&eacute;matique de la modernit&eacute;, de cerner les    diff&eacute;rentes approches ainsi mises en &#156;uvre. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La premi&egrave;re    qui s'est d&eacute;gag&eacute;e, conception plut&ocirc;t instrumentalisante    des outils du savoir, a &eacute;lud&eacute; la dimension &eacute;pist&eacute;mologique    et herm&eacute;neutique. Le paradigme &#171;d&eacute;veloppementaliste&#187;    a ainsi r&eacute;duit la probl&eacute;matique de la modernit&eacute; &agrave;    une expression sch&eacute;matisante et plut&ocirc;t m&eacute;caniste, dont les    sociologues arabes - conscients de ne pas avoir r&eacute;ussi &agrave; saisir    leurs r&eacute;alit&eacute;s dans la pertinence intrins&egrave;que qui est la    leur - en ont rapidement &eacute;prouv&eacute; les limites. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La seconde a proc&eacute;d&eacute;    &agrave; la remise en d&eacute;bat des outils d'analyse. Cel&agrave; a permis    de d&eacute;velopper une approche plus &agrave; m&ecirc;me de parler de l'int&eacute;rieur    des r&eacute;alit&eacute;s et d'en appr&eacute;hender les dynamiques profondes    en ce qu'elle prend en compte tant du point de vue &eacute;pist&eacute;mologique    qu'herm&eacute;neutique le travail de remise dans le contexte des signifiants.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Le traitement de    la raison, concept central pour penser la modernit&eacute;, tel qu'il transpara&icirc;t    &agrave; travers la d&eacute;marche de H. Dja&iuml;t, M. Abeb El Jabri et M.    Arkoun constitue une illustration de ce type de travail. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Chacun, &agrave;    partir de l'optique qui est la sienne, a mis en &#156;uvre une pratique intercontextuelle    qui a permis de remettre dans le contexte arabo-musulman le concept de raison,    d'en r&eacute;activer la fonction heuristique et par suite de rendre possible    une articulation de la modernit&eacute; de l'int&eacute;rieur du proc&egrave;s    d'&eacute;volution de la pens&eacute;e et de l'histoire dans cette aire culturelle.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De la sorte, la    m&eacute;diation contextuelle, en tant que pratique, permet d'op&eacute;rer    non pas un simple transfert des signifiants - ce qui ne rend pas possible l'acc&egrave;s    au sens intrins&egrave;que des choses et &agrave; la dynamique qui travaille    en profondeur les r&eacute;alit&eacute;s - mais leur &#171;&#160;traduction&#160;&#187;.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La traduction est    &agrave; prendre ici dans le sens de Geertz qui souligne le souci de transporter    intact le sens d'un contexte &agrave; l'autre. &#171;&#160;Traduire&#160;&#187;    ici ne veut pas dire une simple refonte de la fa&ccedil;on dont les autres pr&eacute;sentent    les choses afin de les pr&eacute;senter en termes qui sont les n&ocirc;tres    (c'est ainsi que les choses se perdent), mais une d&eacute;monstration de la    logique de leur pr&eacute;sentation selon nos propres mani&egrave;res de nous    exprimer... c'est appr&eacute;hender &#171;&#160;leurs vues&#160;&#187; dans    &#171;&#160;nos vocabulaires&#160;&#187; (Geertz, 1986, p. 16). Autrement dit,    c'est la prise en compte de la pr&eacute;sence fatale de l'autre qui induit    la n&eacute;cessit&eacute; de la pratique intercontextuelle. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dans l'approche    des trois penseurs, la raison a rev&ecirc;tu la fonction de m&eacute;diation    contextuelle et a &eacute;t&eacute; le lieu qui a r&eacute;v&eacute;l&eacute;    diff&eacute;rents proc&egrave;s de rationalisation. Le principe d'une g&eacute;n&eacute;alogie    plurielle de la raison rend alors possible d'abolir les cl&ocirc;tures &eacute;pist&eacute;mologiques    - qui en l'occurrence enferme la pens&eacute;e dans la dichotomie tradition    - modernit&eacute; - et par suite d'articuler de l'int&eacute;rieur la modernit&eacute;    au proc&egrave;s d'&eacute;volution de l'aire arabo musulmane. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ainsi, l'intercontextualit&eacute;    n'est pas &agrave; appr&eacute;hender comme projet ou m&ecirc;me comme apport    et n'est donc pas &agrave; comprendre sur le mod&egrave;le pragmatique d'un    programme &agrave; remplir, mais comme une &eacute;mergence pratique entre diverses    modalit&eacute;s de m&eacute;diation &agrave; l'int&eacute;rieur de la recherche.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tout comme l'interdisciplinarit&eacute;    qui n'est pas explicitement reconnue et qui s'impose dans la pratique du chercheur    en tant que m&eacute;diation en permanence &agrave; l'&#156;uvre, l'intercontextualit&eacute;    se pr&eacute;sente sur le mod&egrave;le analytique d'une situation &eacute;pist&eacute;mique    premi&egrave;re &agrave; &eacute;clairer. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Inscrite en creux    dans l'exercice de recherche et de r&eacute;flexion, elle se pr&eacute;sente    &agrave; la fois comme dimension &eacute;pist&eacute;mologique et herm&eacute;neutique.    Ce qui y am&egrave;ne, c'est l'incapacit&eacute; des outils tels qu'ils s'offrent    au d&eacute;part &agrave; rendre compte des difficult&eacute;s et des paradoxes    auxquels se trouvent confront&eacute; le chercheur dans le contexte de postd&eacute;colonisation.    </font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>Notas</B> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota1"></a><a href="#volta1">1</a>    Voir &agrave; ce sujet Colonna. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota2"></a><a href="#volta2">2</a>    Voir &agrave; ce sujet notamment &#171;&#160;Penseurs Maghr&eacute;bins Contemporains&#160;&#187;.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nota3"></a><a href="#volta3">3</a>    Cette gen&egrave;se s'est voulue en rupture avec les deux traditions gr&eacute;co-latine    et jud&eacute;o-chr&eacute;tienne. Voir &agrave; ce sujet notamment Touraine    (A), <I>Critique de la modernit&eacute;</I>... Paris: Fayard, 1992. </font></p>     <p>&nbsp;</p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><B>R&eacute;f&eacute;rences    bibliographiques</B> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARENDT, H. <I>La    crise de la culture.</I> Paris: Gallimard, 1972.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0102-6992200200020001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU, P. Les    conditions sociales de la production sociologique: sociologie coloniale et d&eacute;colonisation    de la sociologie. In: Le mal de voir. Cahiers Jussieu Univ ParisVII, Publication    de Colonna (F).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0102-6992200200020001100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COLONNA, F. Le    mal de voir.<I>Cahiers Jussieu,</I>Univ Paris VII.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0102-6992200200020001100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DJA&Iuml;T, H.    <I>Al Koufa, naissance de la ville arabe.</I> Paris: Maisonneuve et Larose,    1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0102-6992200200020001100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DJA&Iuml;T, H.    <I>L'Europe et l'Islam.</I> Paris: Seuil, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000214&pid=S0102-6992200200020001100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DUCHASTE, J.; LABERGE,    D. La recherche comme espace interdisciplinaire. <I>Revue Sociologie et Soci&eacute;t&eacute;s</I>,    Montr&eacute;al, v. 31, n. 1, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000216&pid=S0102-6992200200020001100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ELA, J. M. Les    sciences sociales &agrave; l'&eacute;preuve de l'Afrique: les enjeux &eacute;pist&eacute;mologiques    de la mondialisation. In: GLOBALISATION et Sciences Sociales en Afrique, Th&egrave;me    6: Epist&eacute;mologies. S&eacute;n&eacute;gal: Codesria, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000218&pid=S0102-6992200200020001100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FABRE, Th. Propos    sur la raison. <I>Qantara</I>, n.14.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000220&pid=S0102-6992200200020001100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERRUGIA, F. Une    br&egrave;ve histoire des temps sociaux: Durkheim, Halbwachs, Gurvitch. <I>Cahiers    Intenationaux de Sociologie,</I> Paris, v. 106, jan./juin, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000222&pid=S0102-6992200200020001100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FOUCAULT, M. <I>L'arch&eacute;ologie    du savoir.</I> Paris: Gallimard,1969.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000224&pid=S0102-6992200200020001100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FOUCAULT, M. <I>Les    mots et les choses.</I> Paris: Gallimard,1966.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000226&pid=S0102-6992200200020001100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GEERTZ, C. <I>Savoir    local,savoir global. </I>Paris: PUF. 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000228&pid=S0102-6992200200020001100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HABERMAS, J. <I>Les    discours philosophique de la modernit&eacute;</I>. Gallimard, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000230&pid=S0102-6992200200020001100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HERVE, G; BAUDRY,    H. <I>La nuit des Olympica. Essai sur le national-cart&eacute;sianisme. Descartes    inutile, La France cart&eacute;sienne, Adieu Descartes. </I>Paris: L'Harmattan,    1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000232&pid=S0102-6992200200020001100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L'INTERDISCIPLINARIT&Eacute;    ordinaire. <I>Revue Sociologie et Soci&eacute;t&eacute;s</I>, Montr&eacute;al,    v. 31, n. 1, printemps 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000234&pid=S0102-6992200200020001100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LAROUI, A. <I>Islam    et modernit&eacute;.</I> Paris: La D&eacute;couverte, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000236&pid=S0102-6992200200020001100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARCUSE, H. <I>L'homme    unidimensionnel</I>. Paris: Seuil, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000238&pid=S0102-6992200200020001100017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PENSEURS maghr&eacute;bins    contemporains (collectif). Tunis: CERES Productions, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000240&pid=S0102-6992200200020001100018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SAMANDI, Z. Difficult&eacute;s    de l'approche identitaire&#160;: le mouvement des femmes islamistes. In: autor?    <I>Les mouvements sociaux en Tunisie et dans l'immigration.</I> Tunis, 1996.    (Cahiers du CERES, S&eacute;rie Histoire, n. 6).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000242&pid=S0102-6992200200020001100019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SAMANDI, Z. Le    hijab r&eacute;volutionnaire contre le voile traditionnel: le corps de la femme    et l'ordre social. <I>Revue Tunisienne de Sciences Sociales</I>, Tunis, n. 119,    1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000244&pid=S0102-6992200200020001100020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">TOURAINE, A. <I>Critique    de la modernit&eacute;</I>. Paris: Fayard, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000246&pid=S0102-6992200200020001100021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WALLERSTEIN, I.    falta o t&iacute;tulo <I>Revue Soci&eacute;t&eacute; Contemporaine</I>, n. 33-34,    janv./f&eacute;v. 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000248&pid=S0102-6992200200020001100022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ZGHAL, A. Pour    changer la notion de sp&eacute;cificit&eacute; d'un objet d&eacute;sir en objet    de recherche sociologique.In: MAHFOUD-DRAOUI.; BEN SALEM, L. <I>Modernit&eacute;    et pratiques sociologiques</I>. Tunis: Centre de Publication Universitaire,    2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000250&pid=S0102-6992200200020001100023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Artigo recebido    em 24 maio 2003; aprovado em 30 ago. 2003. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARENDT]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[La crise de la culture]]></source>
<year>1972</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les conditions sociales de la production sociologique: sociologie coloniale et décolonisation de la sociologie]]></article-title>
<source><![CDATA[Le mal de voir]]></source>
<year></year>
<publisher-name><![CDATA[Cahiers Jussieu Univ ParisVII, Publication de Colonna (F)]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLONNA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Le mal de voir.Cahiers Jussieu]]></source>
<year></year>
<publisher-name><![CDATA[Univ Paris VII]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DJAÏT]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Al Koufa, naissance de la ville arabe]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Maisonneuve et Larose]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DJAÏT]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[L'Europe et l'Islam]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUCHASTE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[LABERGE]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La recherche comme espace interdisciplinaire]]></article-title>
<source><![CDATA[Revue Sociologie et Sociétés]]></source>
<year>1999</year>
<volume>31</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Montréal ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELA]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les sciences sociales à l'épreuve de l'Afrique: les enjeux épistémologiques de la mondialisation]]></article-title>
<source><![CDATA[GLOBALISATION et Sciences Sociales en Afrique, Thème 6: Epistémologies]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Sénégal ]]></publisher-loc>
<publisher-name><![CDATA[Codesria]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FABRE]]></surname>
<given-names><![CDATA[Th]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Propos sur la raison]]></article-title>
<source><![CDATA[Qantara]]></source>
<year></year>
<numero>14</numero>
<issue>14</issue>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRUGIA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Une brève histoire des temps sociaux: Durkheim, Halbwachs, Gurvitch]]></article-title>
<source><![CDATA[Cahiers Intenationaux de Sociologie]]></source>
<year>jan.</year>
<month>/j</month>
<day>ui</day>
<volume>106</volume>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[L'archéologie du savoir]]></source>
<year>1969</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Les mots et les choses]]></source>
<year>1966</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEERTZ]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Savoir local,savoir global]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Les discours philosophique de la modernité]]></source>
<year>1988</year>
<publisher-name><![CDATA[Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERVE]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
<name>
<surname><![CDATA[BAUDRY]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[La nuit des Olympica. Essai sur le national-cartésianisme. Descartes inutile, La France cartésienne, Adieu Descartes]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[L'Harmattan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<article-title xml:lang="fr"><![CDATA[L'INTERDISCIPLINARITÉ ordinaire]]></article-title>
<source><![CDATA[Revue Sociologie et Sociétés]]></source>
<year>1999</year>
<volume>31</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Montréal ]]></publisher-loc>
<publisher-name><![CDATA[printemps]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAROUI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Islam et modernité]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[La Découverte]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARCUSE]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[L'homme unidimensionnel]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<source><![CDATA[PENSEURS maghrébins contemporains (collectif)]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Tunis ]]></publisher-loc>
<publisher-name><![CDATA[CERES Productions]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAMANDI]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Difficultés de l'approche identitaire: le mouvement des femmes islamistes]]></article-title>
<source><![CDATA[autor? Les mouvements sociaux en Tunisie et dans l'immigration]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Tunis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAMANDI]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Le hijab révolutionnaire contre le voile traditionnel: le corps de la femme et l'ordre social]]></article-title>
<source><![CDATA[Revue Tunisienne de Sciences Sociales]]></source>
<year>1999</year>
<numero>119</numero>
<issue>119</issue>
<publisher-loc><![CDATA[Tunis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOURAINE]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Critique de la modernité]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Fayard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALLERSTEIN]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[falta o título]]></article-title>
<source><![CDATA[Revue Société Contemporaine]]></source>
<year>janv</year>
<month>./</month>
<day>fé</day>
<numero>33-34</numero>
<issue>33-34</issue>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZGHAL]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Pour changer la notion de spécificité d'un objet désir en objet de recherche sociologique]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MAHFOUD-DRAOUI]]></surname>
</name>
<name>
<surname><![CDATA[BEN SALEM]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Modernité et pratiques sociologiques]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Tunis ]]></publisher-loc>
<publisher-name><![CDATA[Centre de Publication Universitaire]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
