<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742004000300008</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742004000300008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Avaliação da educação básica e ação normativa federal]]></article-title>
<article-title xml:lang="en"><![CDATA[Basic education evaluation and federal regulatory actions]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Freitas]]></surname>
<given-names><![CDATA[Dirce Nei Teixeira de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Mato Grosso do Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<volume>34</volume>
<numero>123</numero>
<fpage>663</fpage>
<lpage>689</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742004000300008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742004000300008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742004000300008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Examina-se a ação normativa federal concernente à avaliação nacional da educação básica, no Brasil, do período de 1995 a 2002, com o objetivo de evidenciar sua extensão e natureza como faceta da regulação educacional, durante os oito anos do Governo Fernando Henrique Cardoso. Verifica-se, nesse período, extraordinária ampliação dos meios e do instrumental de regulação federal da "qualidade" do ensino, conjugando as vias de medida e avaliação. Constata-se intensa intervenção do Poder Executivo, que sinaliza alterações constitucionais e a edição de leis, amplia a regulamentação da área e amplifica a regulação normativa federal. Esse quadro normativo permite entender como se exerce o poder e se concretiza o Estado-Regulador no país.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The federal regulatory actions are examined in regard with the national evaluation of basic education in Brazil, from 1995 to 2002, with the purpose of emphasizing their extension and nature as an aspect of educational regulation during the eight years of the Fernando Henrique Cardoso administration. In that period, we saw an extraordinary widening of the means and tools in the federal regulation of education "quality", combining measurement and evaluation methods. An intense intervention by the Executive branch is seen, signaling constitutional modifications and the editing of laws, widening the regulations of the area and extending the federal normative regulation. This normative scenario allows one to understand how power is used and how the Regulating-State manifests itself in the country.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[EDUCAÇÃO BÁSICA]]></kwd>
<kwd lng="pt"><![CDATA[LEGISLAÇÃO DO ENSINO]]></kwd>
<kwd lng="pt"><![CDATA[AVALIAÇÃO DA EDUCAÇÃO]]></kwd>
<kwd lng="en"><![CDATA[BASIC EDUCATION]]></kwd>
<kwd lng="en"><![CDATA[EDUCATIONAL LEGISLATION]]></kwd>
<kwd lng="en"><![CDATA[EDUCATION EVALUATION]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="verdana"><b>OUTROS TEMAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Avalia&ccedil;&atilde;o da educa&ccedil;&atilde;o    b&aacute;sica e a&ccedil;&atilde;o normativa federal </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Basic education evaluation and federal regulatory    actions</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>Dirce Nei Teixeira de Freitas</B></font></p>     <p><font size="2" face="Verdana">Universidade Federal de Mato Grosso do Sul <a href="mailto:dircenei@terra.com.br">dircenei@terra.com.br</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b> </font></p>     <p><font size="2" face="Verdana">Examina-se a a&ccedil;&atilde;o normativa federal    concernente &agrave; avalia&ccedil;&atilde;o nacional da educa&ccedil;&atilde;o    b&aacute;sica, no Brasil, do per&iacute;odo de 1995 a 2002, com o objetivo de    evidenciar sua extens&atilde;o e natureza como faceta da regula&ccedil;&atilde;o    educacional, durante os oito anos do Governo Fernando Henrique Cardoso. Verifica-se,    nesse per&iacute;odo, extraordin&aacute;ria amplia&ccedil;&atilde;o dos meios    e do instrumental de regula&ccedil;&atilde;o federal da "qualidade"    do ensino, conjugando as vias de medida e avalia&ccedil;&atilde;o. Constata-se    intensa interven&ccedil;&atilde;o do Poder Executivo, que sinaliza altera&ccedil;&otilde;es    constitucionais e a edi&ccedil;&atilde;o de leis, amplia a regulamenta&ccedil;&atilde;o    da &aacute;rea e amplifica a regula&ccedil;&atilde;o normativa federal. Esse    quadro normativo permite entender como se exerce o poder e se concretiza o Estado-Regulador    no pa&iacute;s. </font></p>     <p><font size="2" face="Verdana">EDUCA&Ccedil;&Atilde;O B&Aacute;SICA-LEGISLA&Ccedil;&Atilde;O    DO ENSINO-AVALIA&Ccedil;&Atilde;O DA EDUCA&Ccedil;&Atilde;O</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b> </font></p>     <p><font size="2" face="Verdana">The federal regulatory actions are examined in    regard with the national evaluation of basic education in Brazil, from 1995    to 2002, with the purpose of emphasizing their extension and nature as an aspect    of educational regulation during the eight years of the Fernando Henrique Cardoso    administration. In that period, we saw an extraordinary widening of the means    and tools in the federal regulation of education "quality", combining    measurement and evaluation methods. An intense intervention by the Executive    branch is seen, signaling constitutional modifications and the editing of laws,    widening the regulations of the area and extending the federal normative regulation.    This normative scenario allows one to understand how power is used and how the    Regulating-State manifests itself in the country. </font></p>     <p><font size="2" face="Verdana">BASIC EDUCATION - EDUCATIONAL LEGISLATION - EDUCATION    EVALUATION</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> No decorrer dos anos de 1990, acentuadamente    no per&iacute;odo posterior a 1994, a sociedade brasileira viu ganhar centralidade    o tema da qualidade do ensino como objeto de regula&ccedil;&atilde;o federal,    cuja viabilidade exigira o aporte de um sistema de informa&ccedil;&otilde;es    educacionais conjugado a um sistema nacional de avalia&ccedil;&atilde;o, considerados    ambos elementos estrat&eacute;gicos da <a name="tx01"></a>boa-governan&ccedil;a<a href="#nt01"><SUP>1</SUP></a>    educacional no pa&iacute;s. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Este trabalho tem o objetivo de mostrar como    a avalia&ccedil;&atilde;o da educa&ccedil;&atilde;o b&aacute;sica brasileira    se configurou na a&ccedil;&atilde;o normativa federal do per&iacute;odo de 1995    a 2002, que corresponde aos dois mandatos de governo de Fernando Henrique Cardoso    - FHC. </font></p>     <p><font size="2" face="Verdana">A configura&ccedil;&atilde;o inicial do Sistema    Nacional de Avalia&ccedil;&atilde;o da Educa&ccedil;&atilde;o B&aacute;sica    - Saeb - teve lugar no fim da d&eacute;cada de 1980, vindo a consolidar-se na    segunda metade dos anos de 1990, quando foi tamb&eacute;m reestruturado e "modernizado"    o sistema de estat&iacute;sticas e indicadores educacionais. Nesse per&iacute;odo,    foram ampliados os meios operacionais de centraliza&ccedil;&atilde;o da avalia&ccedil;&atilde;o    educacional com a inclus&atilde;o de exames nacionais: o Exame Nacional do Ensino    M&eacute;dio - Enem - e o Exame Nacional de Certifica&ccedil;&atilde;o de Compet&ecirc;ncias    de Jovens e Adultos - Encceja. </font></p>     <p><font size="2" face="Verdana">A inst&acirc;ncia federal ampliou sua a&ccedil;&atilde;o    avaliativa no interior de programas como o do livro did&aacute;tico - PNLD -    e o do Fundo de Fortalecimento da Escola - Fundescola -, neste especialmente    com o projeto Plano de Desenvolvimento da Escola - PDE. Com o aval de governos    subnacionais, o PDE introduziu uma "tecnologia" de planejamento estrat&eacute;gico    em escolas p&uacute;blicas das regi&otilde;es Nordeste, Norte e Centro-Oeste,    que ensejou a condu&ccedil;&atilde;o externa da avalia&ccedil;&atilde;o institucional    e a realiza&ccedil;&atilde;o, conforme assinalou Franco (2001), de avalia&ccedil;&otilde;es    longitudinais. </font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, foram estabelecidas normas    legais que propiciaram a cria&ccedil;&atilde;o, pelos sistemas de ensino e escolas,    de mecanismos flexibilizadores da avalia&ccedil;&atilde;o da aprendizagem, especialmente    importantes na regula&ccedil;&atilde;o do fluxo escolar, a exemplo da classifica&ccedil;&atilde;o/reclassifica&ccedil;&atilde;o,    progress&atilde;o continuada e progress&atilde;o parcial. Esses mecanismos apareceram    associados &agrave; flexibiliza&ccedil;&atilde;o da organiza&ccedil;&atilde;o    da educa&ccedil;&atilde;o b&aacute;sica (ciclos, altern&acirc;ncia de per&iacute;odos    de estudos, grupos n&atilde;o seriados e outros), &agrave; possibilidade de    acelera&ccedil;&atilde;o de estudos para alunos com atraso escolar e &agrave;    obrigatoriedade de estudos de recupera&ccedil;&atilde;o, preferentemente paralelos    ao per&iacute;odo letivo. </font></p>     <p><font size="2" face="Verdana">Sobretudo, destacou-se na iniciativa federal    a avalia&ccedil;&atilde;o padronizada em larga escala, que, segundo Locatelli    (2002, p.5), ent&atilde;o diretora de avalia&ccedil;&atilde;o da educa&ccedil;&atilde;o    b&aacute;sica do Instituto Nacional de Estudos e Pesquisas Educacionais - Inep    -, teria passado a assumir "papel central na formula&ccedil;&atilde;o e implementa&ccedil;&atilde;o    de pol&iacute;ticas p&uacute;blicas". No caso da avalia&ccedil;&atilde;o da    educa&ccedil;&atilde;o b&aacute;sica, com o objetivo de "monitorar a <a name="tx02"></a>qualidade"<a href="#nt02"><SUP>2</SUP></a>    e com o desafio de fazer com que diferentes atores incorporassem a avalia&ccedil;&atilde;o    externa em seu cotidiano vendo-a como apoio para melhorar a qualidade do ensino.    </font></p>     <p><font size="2" face="Verdana">Ferrer (1996) chamou a aten&ccedil;&atilde;o    para o crescente interesse pela avalia&ccedil;&atilde;o educacional e a extens&atilde;o    da avalia&ccedil;&atilde;o de sistemas de ensino, no contexto internacional,    a partir da influ&ecirc;ncia do impulso dado &agrave; avalia&ccedil;&atilde;o    educacional nos Estados Unidos, com a aprova&ccedil;&atilde;o do Primary and    Secondary Education Act, em 1965, e a publica&ccedil;&atilde;o do Informe Coleman    em 1968. No &acirc;mbito internacional, foi importante a cria&ccedil;&atilde;o    da Internacional Association for the Evaluation of Educacional Achievement -    IEA -, propondo-se a promover e realizar estudos internacionais de avalia&ccedil;&atilde;o    educacional, bem como a experi&ecirc;ncia de constru&ccedil;&atilde;o, nos anos    de 1970, de indicadores internacionais de qualidade da educa&ccedil;&atilde;o    pela Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o e Desenvolvimento    Econ&ocirc;mico - OCDE. </font></p>     <p><font size="2" face="Verdana">O crescente interesse pela avalia&ccedil;&atilde;o    de sistemas educacionais nos anos de 1980 levou &agrave; cria&ccedil;&atilde;o    de mecanismos institucionais, centros, organismos e planos sistem&aacute;ticos    de avalia&ccedil;&atilde;o, e &agrave; elabora&ccedil;&atilde;o de indicadores    nacionais de educa&ccedil;&atilde;o, entre outros, em um n&uacute;mero crescente    de pa&iacute;ses nas mais diversas regi&otilde;es do mundo. Esse aumento de    interesse teria como motiva&ccedil;&atilde;o, segundo Ferrer (1996), a press&atilde;o    das mudan&ccedil;as contextuais sobre os sistemas de ensino: mudan&ccedil;as    nos modos de administra&ccedil;&atilde;o e controle desses sistemas; demanda    social de informa&ccedil;&atilde;o e presta&ccedil;&atilde;o de contas; novo    modelo de gest&atilde;o educacional. </font></p>     <p><font size="2" face="Verdana"> No Brasil, conforme Sousa (1997), a avalia&ccedil;&atilde;o    educacional, como quest&atilde;o afeta ao poder p&uacute;blico, desconsiderou    contribui&ccedil;&otilde;es da pesquisa, de que s&atilde;o exemplos as iniciativas    de testagem introduzidas nos anos de 1980. Enquanto os estudos apontavam para    as implica&ccedil;&otilde;es educacionais e sociais da avalia&ccedil;&atilde;o,    o poder p&uacute;blico recorria &agrave; testagem do rendimento do aluno, sendo    este tomado como express&atilde;o do desempenho de escolas e sistemas. </font></p>     <p><font size="2" face="Verdana">Este estudo se det&eacute;m na configura&ccedil;&atilde;o    da a&ccedil;&atilde;o normativa federal concernente &agrave; avalia&ccedil;&atilde;o    nacional da educa&ccedil;&atilde;o b&aacute;sica no Brasil, no per&iacute;odo    de 1995 a 2002, com o objetivo de evidenciar sua extens&atilde;o e natureza    como faceta da regula&ccedil;&atilde;o educacional nos oito anos do Governo    FHC. Considera-se, com Sousa (1999), que a avalia&ccedil;&atilde;o &eacute;    procedimento pol&iacute;tico e, como tal, express&atilde;o de um dado projeto    educacional e social. </font></p>     <p><font size="2" face="Verdana">Trabalha-se com os principais instrumentos da    a&ccedil;&atilde;o normativa jur&iacute;dico-legal e administrativa, observando,    sempre que poss&iacute;vel, a seq&uuml;&ecirc;ncia cronol&oacute;gica de edi&ccedil;&atilde;o    das normas. Recorre-se, tamb&eacute;m, &agrave; literatura referente &agrave;    avalia&ccedil;&atilde;o de sistemas de ensino e &agrave; an&aacute;lise de pol&iacute;ticas    educacionais. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Importa lembrar que a avalia&ccedil;&atilde;o    consiste um dom&iacute;nio em configura&ccedil;&atilde;o no campo da pesquisa    educacional (Freitas, 2002), sendo que o tipo de avalia&ccedil;&atilde;o aqui    privilegiado se encontra em est&aacute;gio incipiente no pa&iacute;s, verificando-se    a predomin&acirc;ncia do discurso oficial e a forte refer&ecirc;ncia a experi&ecirc;ncias    internacionais nas produ&ccedil;&otilde;es de boa parte dos anos de 1990 (Barretto    et al., 2001). O estudo sofre, portanto, as restri&ccedil;&otilde;es decorrentes    desse quadro. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>REGULA&Ccedil;&Atilde;O NORMATIVA ANTES DE    1995 </b> </font></p>     <p><font size="2" face="Verdana">O que existia em termos de "avalia&ccedil;&atilde;o    nacional" da educa&ccedil;&atilde;o b&aacute;sica quando, em 1995, iniciaram-se    os oito anos de Governo FHC? A indaga&ccedil;&atilde;o remete &agrave; considera&ccedil;&atilde;o    do tema numa perspectiva de movimento (mudan&ccedil;a-perman&ecirc;ncia) e de    processo contextualizado. </font></p>     <p><font size="2" face="Verdana"><b>O marco jur&iacute;dico </b></font></p>     <p><font size="2" face="Verdana">&Eacute; preciso considerar, primeiramente, o    que j&aacute; estava estabelecido a respeito da avalia&ccedil;&atilde;o da educa&ccedil;&atilde;o    b&aacute;sica na norma jur&iacute;dica. </font></p>     <p><font size="2" face="Verdana"> No texto constitucional de 1988 (Brasil, 1988),    encontram-se disposi&ccedil;&otilde;es que remetem ao problema da avalia&ccedil;&atilde;o    da/na educa&ccedil;&atilde;o b&aacute;sica. No art.206, a "garantia de    padr&atilde;o de qualidade" figura como um dos princ&iacute;pios basilares    do ensino, suscitando questionamentos que dizem respeito tamb&eacute;m &agrave;    avalia&ccedil;&atilde;o educacional. Entre outros: o que &eacute; qualidade?    Como aferir a qualidade do ensino? Qual o padr&atilde;o de qualidade? Como estabelec&ecirc;-lo    com propriedade? Como garantir um determinado padr&atilde;o de qualidade do    ensino e que contribui&ccedil;&atilde;o pode dar a avalia&ccedil;&atilde;o?    </font></p>     <p><font size="2" face="Verdana">No art. 209, a avalia&ccedil;&atilde;o da qualidade    pelo poder p&uacute;blico aparece como condi&ccedil;&atilde;o do ensino livre    &agrave; iniciativa privada. Em um Estado cuja ordem constitucional tem por    fundamentos declarados princ&iacute;pios liberais, requerer da iniciativa privada    sujei&ccedil;&atilde;o &agrave; avalia&ccedil;&atilde;o do Poder P&uacute;blico    sup&otilde;e antes que esta ocorra no ensino p&uacute;blico. </font></p>     <p><font size="2" face="Verdana">O art. 214, tratando do plano nacional de educa&ccedil;&atilde;o,    indica como um dos resultados pretendidos a "melhoria da qualidade do ensino".    Este dispositivo suscita quest&otilde;es que sup&otilde;em defini&ccedil;&otilde;es    com vistas na sua aplica&ccedil;&atilde;o, como a de saber em que consiste tal    melhoria e tal qualidade, qualidade por que &oacute;tica, para quem e para que,    o que, quanto, como, onde e quando melhorar e como aferir tal melhoria. S&atilde;o    quest&otilde;es que colocam a avalia&ccedil;&atilde;o em evid&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana">A avalia&ccedil;&atilde;o educacional &eacute;,    pois, uma quest&atilde;o que emerge do texto constitucional de 1988 e, portanto,    se imp&otilde;e como tarefa p&uacute;blica que, compreendida no contexto da    norma jur&iacute;dica maior, sup&otilde;e a atua&ccedil;&atilde;o do Estado    e do governo segundo a concep&ccedil;&atilde;o de federalismo e da natureza    da rela&ccedil;&atilde;o Estado-sociedade nela inscrita. Defini&ccedil;&otilde;es    decorrentes dever&atilde;o enfrentar, entre outras, quest&otilde;es como: a    quem cabe torn&aacute;-la efetiva, em que campo, quando, onde, quanto e como.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>Regulamenta&ccedil;&atilde;o inicial </b></font></p>     <p><font size="2" face="Verdana">Dar conseq&uuml;&ecirc;ncia pr&aacute;tica a    tais dispositivos constitucionais n&atilde;o prescindia de uma nova regulamenta&ccedil;&atilde;o,    devido &agrave; inefic&aacute;cia da Lei n. 4.024, de 20/12/1961, diante das    altera&ccedil;&otilde;es jur&iacute;dicas introduzidas pela Constitui&ccedil;&atilde;o    Federal de 1988. Antes disso, por&eacute;m, a "avalia&ccedil;&atilde;o nacional"    da educa&ccedil;&atilde;o b&aacute;sica existiu, de 1987 a 1990, na forma de    programa do Minist&eacute;rio da Educa&ccedil;&atilde;o - MEC - denominado Sistema    de Avalia&ccedil;&atilde;o do Ensino P&uacute;blico de 1º Grau - Saep. </font></p>     <p><font size="2" face="Verdana"> A partir de 1992, com altera&ccedil;&otilde;es,    esse programa deu origem ao Sistema de Avalia&ccedil;&atilde;o da Educa&ccedil;&atilde;o    B&aacute;sica - Saeb. Essa atua&ccedil;&atilde;o do MEC prescindiu de regulamenta&ccedil;&atilde;o    legal at&eacute; a edi&ccedil;&atilde;o da Medida Provis&oacute;ria n. 661 de    18.10.1994 (Brasil, 2001d). </font></p>     <p><font size="2" face="Verdana">Os embates em torno de uma nova Lei de Diretrizes    e Bases da Educa&ccedil;&atilde;o Nacional<a name="tx03"></a> - LDB -<a href="#nt03"><SUP>3</SUP></a>,    formalmente iniciado em outubro de 1988, estenderam-se at&eacute; dezembro de    1996. Devido a isso, o governo buscou alterar a Lei n. 4.024/61 (Brasil, 2001)    mediante a edi&ccedil;&atilde;o da mencionada Medida Provis&oacute;ria. Ela    continha, entre outros, dispositivos que propiciariam a regulamenta&ccedil;&atilde;o    da atua&ccedil;&atilde;o do MEC na "avalia&ccedil;&atilde;o da qualidade do    ensino". </font></p>     <p><font size="2" face="Verdana">Atribui&ccedil;&otilde;es do Conselho Federal    de Educa&ccedil;&atilde;o passaram a figurar como compet&ecirc;ncias do MEC.    Este Conselho (agora Conselho Nacional de Educa&ccedil;&atilde;o), foi reduzido    a um &oacute;rg&atilde;o, subordinado ao MEC, mantendo, por&eacute;m, compet&ecirc;ncias    que guardavam rela&ccedil;&atilde;o com a avalia&ccedil;&atilde;o educacional.    </font></p>     <p><font size="2" face="Verdana">A efic&aacute;cia dessa Medida Provis&oacute;ria    foi assegurada com sua reedi&ccedil;&atilde;o sob o n. 711, em 17/11/1994, e    n. 765, em 16/12/1994 (Brasil, 2001e). Somente nesse momento o MEC tomou medidas    que visaram a formalizar o Saeb fundando-o em base legal. Tomando como fundamento    legal essa Medida Provis&oacute;ria reeditada, o Ministro da Educa&ccedil;&atilde;o    instituiu uma comiss&atilde;o especial encarregada de provid&ecirc;ncias com    vistas &agrave; cria&ccedil;&atilde;o formal desse programa. Tal comiss&atilde;o    prop&ocirc;s uma estrutura para o Saeb que propiciava sua execu&ccedil;&atilde;o    descentralizada, com um n&uacute;cleo t&eacute;cnico e diretivo no MEC e nas    Secretarias Estaduais de Educa&ccedil;&atilde;o, encarregado de supervisionar    o desenvolvimento do sistema e assegurar a rela&ccedil;&atilde;o avalia&ccedil;&atilde;o-formula&ccedil;&atilde;o    de pol&iacute;ticas (Bonamino, Mart&iacute;nez, 2002). </font></p>     <p><font size="2" face="Verdana">A Portaria n. 1.795, de 27.12.1994, formalizou    a cria&ccedil;&atilde;o do Saeb (Brasil, 1994) com uma estrutura consoante ao    teor da proposta daquela comiss&atilde;o, refletindo, conforme ressaltaram Bonamino    e Mart&iacute;nez (2002, p.96), o "arranjo institucional caracter&iacute;stico    dos dois primeiros ciclos de avalia&ccedil;&atilde;o, em 1990 e 1993".    Prevalecia, assim, uma perspectiva oposta &agrave; defendida por t&eacute;cnicos    do Banco Mundial, com base em estudos realizados em alguns pa&iacute;ses da    Am&eacute;rica Latina, os quais propunham uma organiza&ccedil;&atilde;o em que    caberia ao MEC apenas definir e controlar objetivos gerais da avalia&ccedil;&atilde;o,    deixando a execu&ccedil;&atilde;o das atividades do programa para organiza&ccedil;&otilde;es    n&atilde;o-lucrativas. </font></p>     <p><font size="2" face="Verdana">Ao t&eacute;rmino de 1994, o Saeb apresentava    uma institucionaliza&ccedil;&atilde;o incipiente e um fundamento legal provis&oacute;rio.    No entanto, vinha se configurando na pr&aacute;tica, a partir de iniciativas    da administra&ccedil;&atilde;o federal. </font></p>     <p><font size="2" face="Verdana">Iniciativas da parte de administra&ccedil;&otilde;es    estaduais ocorreram a partir de 1992. A experi&ecirc;ncia de avalia&ccedil;&atilde;o    de Minas Gerais, entre 1992 e 1993, na gest&atilde;o de Walfrido Mares-Guia    na Secretaria de Educa&ccedil;&atilde;o do Estado, foi realizada no contexto    de uma reforma educacional assessorada por t&eacute;cnicos da Funda&ccedil;&atilde;o    Carlos Chagas, do Banco Mundial e da Organiza&ccedil;&atilde;o Internacional    do Trabalho - OIT -, e constituiu, segundo Cunha (1995), uma das fontes de inspira&ccedil;&atilde;o    do Saeb. Bonamino e Mart&iacute;nez (2002, p.65, 94) alertam, por&eacute;m,    para as especificidades das experi&ecirc;ncias e assinala de que nem a import&acirc;ncia    de experi&ecirc;ncias locais nem o poder exercido pelos organismos internacionais    devem obscurecer o fato de que foram "as altas hierarquias do MEC &#91;que,    nos anos de 1990&#93; revestiram a avalia&ccedil;&atilde;o educacional de uma    import&acirc;ncia in&eacute;dita", sendo evidente "a paternidade dos agentes    internos" na configura&ccedil;&atilde;o do sistema nacional de avalia&ccedil;&atilde;o    da educa&ccedil;&atilde;o b&aacute;sica. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>REGULA&Ccedil;&Atilde;O NORMATIVA NO PER&Iacute;ODO    DE 1995 A 2002 </b></font></p>     <p><font size="2" face="Verdana">No per&iacute;odo 1995 a 2002, verificou-se a    amplia&ccedil;&atilde;o dos meios de centraliza&ccedil;&atilde;o da avalia&ccedil;&atilde;o/medida    da educa&ccedil;&atilde;o b&aacute;sica, conforme se mostra a seguir. </font></p>     <p><font size="2" face="Verdana">A Medida Provis&oacute;ria n. 661/94 - reeditada,    sem altera&ccedil;&otilde;es, sob o n. 711/94 - e depois sob o n. 765/94 propiciou    a cria&ccedil;&atilde;o formal do Saeb, conforme assinalado. Este mesmo texto    foi mantido nas reedi&ccedil;&otilde;es de n. 830, n. 891 e n.938 de janeiro,    fevereiro e mar&ccedil;o de 1995, respectivamente. Mas, na reedi&ccedil;&atilde;o    n. 967, de 13.4.1995, j&aacute; estavam inseridas modifica&ccedil;&otilde;es    que permaneceriam posteriormente e que, com outras altera&ccedil;&otilde;es    nas reedi&ccedil;&otilde;es n. 992, de 12.5.1995 e n. 1.094, de 28.11.1995,    culminariam no texto final da lei n. 9.131 de 24.11.1995 (Brasil, 2001a). </font></p>     <p><font size="2" face="Verdana">&Eacute; amplamente conhecido que esta lei antecipou    a solu&ccedil;&atilde;o de quest&otilde;es em debate no processo de formula&ccedil;&atilde;o    da nova LDB, dentre elas o papel da Uni&atilde;o e de suas estruturas pol&iacute;tico-administrativa    e normativa: MEC e Conselho Nacional de Educa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">A lei centraliza a avalia&ccedil;&atilde;o no    MEC e retira do Conselho Nacional de Educa&ccedil;&atilde;o as incumb&ecirc;ncias    relativas a ela. Esse movimento fica em grande parte assegurado j&aacute; na    Medida Provis&oacute;ria reeditada sob o n. 967, de 13.4.1994 (Brasil, 2001f).    </font></p>     <p><font size="2" face="Verdana">Ainda em 1995, o Minist&eacute;rio da Educa&ccedil;&atilde;o    iniciou um processo avaliativo com vistas &agrave; "melhoria da qualidade do    livro did&aacute;tico" do ensino fundamental p&uacute;blico de todo o pa&iacute;s.    Esse processo envolveu, al&eacute;m de dirigentes e t&eacute;cnicos do MEC e    da ent&atilde;o Funda&ccedil;&atilde;o de Assist&ecirc;ncia ao Estudante - FAE    -, especialistas de diversas &aacute;reas, editores, autores, e entidades como    a Uni&atilde;o Nacional dos Dirigentes Municipais de Educa&ccedil;&atilde;o    - Undime -, o Conselho Nacional de Secret&aacute;rios de Educa&ccedil;&atilde;o    - Consed -, a C&acirc;mara Brasileira do Livro - CBL -, a Associa&ccedil;&atilde;o    Brasileira dos Autores de Livros Educativos - Abrale -, a Associa&ccedil;&atilde;o    Brasileira dos Editores de Livros - Abrelivros - e o Sindicato Nacional dos    Editores de Livros - SNEL. </font></p>     <p><font size="2" face="Verdana">Os livros passaram a ser avaliados segundo crit&eacute;rios    acordados, classificados e caracterizados em um Guia de Livros Did&aacute;ticos.    A avalia&ccedil;&atilde;o pedag&oacute;gica do livro did&aacute;tico s&oacute;    foi regulamentada pela Portaria Ministerial n. 82, de 20.1.2000 (Brasil, 2000a).    &Agrave; Secretaria de Educa&ccedil;&atilde;o Fundamental (SEF) coube realizar,    a cada tr&ecirc;s anos, a Avalia&ccedil;&atilde;o Pedag&oacute;gica do Livro    Did&aacute;tico com o objetivo de indicar os recomendados para aquisi&ccedil;&atilde;o    e distribui&ccedil;&atilde;o pelo Plano Nacional do Livro Did&aacute;tico. Para    tanto, deveria ser assessorada por uma comiss&atilde;o t&eacute;cnica que, segundo    o art. 2º dessa Portaria, seria composta por "professores e especialistas    de reconhecido saber nas &aacute;reas de L&iacute;ngua Portuguesa, inclusive    Alfabetiza&ccedil;&atilde;o, Matem&aacute;tica, Ci&ecirc;ncias, Hist&oacute;ria    e Geografia, indicados pela pr&oacute;pria SEF e designados pelo Ministro de    Estado da Educa&ccedil;&atilde;o". </font></p>     <p><font size="2" face="Verdana">Em 1996, a redefini&ccedil;&atilde;o de pap&eacute;is    e atribui&ccedil;&otilde;es no &acirc;mbito da administra&ccedil;&atilde;o federal,    iniciada com as medidas provis&oacute;rias mencionadas, ocorreu mais amplamente    com as altera&ccedil;&otilde;es do texto constitucional de 1988, a edi&ccedil;&atilde;o    da LDB/96 e regulamenta&ccedil;&otilde;es. No interior destas mudan&ccedil;as,    explicitam-se fun&ccedil;&atilde;o e bases da avalia&ccedil;&atilde;o na gest&atilde;o    da educa&ccedil;&atilde;o b&aacute;sica no pa&iacute;s. </font></p>     <p><font size="2" face="Verdana">A Emenda Constitucional n. 14, de 12.9.1996 introduziu    mudan&ccedil;as substanciais no tocante &agrave; administra&ccedil;&atilde;o    da educa&ccedil;&atilde;o b&aacute;sica (Brasil, 2001m). Seguiu, &agrave; promulga&ccedil;&atilde;o    dessa Emenda Constitucional, a san&ccedil;&atilde;o da Lei n. 9.394, de 20.12.1996    (LDB/96), explicitando-se a "solu&ccedil;&atilde;o" para os embates    ocorridos no longo processo de elabora&ccedil;&atilde;o dessa lei (1988-1996).    A LDB introduziu dispositivos sobre avalia&ccedil;&atilde;o medida e controle    na regula&ccedil;&atilde;o da qualidade do ensino em escala nacional, conforme    segue. </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Art. 9º. A Uni&atilde;o incumbir-se-&aacute;      de:    <br>     V - coletar, analisar e disseminar informa&ccedil;&otilde;es sobre a educa&ccedil;&atilde;o;    <br>     VI - assegurar processo nacional de avalia&ccedil;&atilde;o do rendimento      escolar no ensino fundamental, m&eacute;dio e superior, em colabora&ccedil;&atilde;o      com os sistemas de ensino, objetivando a defini&ccedil;&atilde;o de prioridades      e a melhoria da qualidade do ensino;    <br>     § 2º Para o cumprimento do disposto nos incisos V a IX, a Uni&atilde;o      ter&aacute; acesso a todos os dados e informa&ccedil;&otilde;es necess&aacute;rios      de todos os estabelecimentos e &oacute;rg&atilde;os educacionais. (Brasil,      1999) </font></p> </blockquote>     <p><font size="2" face="Verdana">Obten&ccedil;&atilde;o, an&aacute;lise e divulga&ccedil;&atilde;o    de informa&ccedil;&otilde;es sobre a educa&ccedil;&atilde;o e a avalia&ccedil;&atilde;o    de rendimento escolar - como incumb&ecirc;ncias da Uni&atilde;o "em colabora&ccedil;&atilde;o    com os sistemas de ensino" - foram estabelecidas em lei, em vista dos objetivos    de defini&ccedil;&atilde;o de prioridades e de melhoria da qualidade do ensino.    Desse modo, foi deixado a cargo da Uni&atilde;o, ou do MEC, nos termos da Lei    n.9.131/95, o n&atilde;o-definido e o n&atilde;o-estabelecido que pudesse vir    a ser fundamentado nos dispositivos da LDB/96. </font></p>     <p><font size="2" face="Verdana">Tal sistema de avalia&ccedil;&atilde;o pode ser    visto como a forma pela qual a Uni&atilde;o colabora com estados e munic&iacute;pios    e estes com a Uni&atilde;o. </font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, a LDB/96 estabeleceu, no seu    art. 87 (§ 3º, inciso IV), como dever dos munic&iacute;pios e, supletivamente,    dos estados e da Uni&atilde;o, a integra&ccedil;&atilde;o de todos os estabelecimentos    de ensino fundamental ao sistema nacional de avalia&ccedil;&atilde;o do rendimento    escolar at&eacute; o final da D&eacute;cada da Educa&ccedil;&atilde;o (1997-2007).    </font></p>     <p><font size="2" face="Verdana">Dentro das possibilidades abertas &agrave; a&ccedil;&atilde;o    reguladora da administra&ccedil;&atilde;o federal com a Emenda Constitucional    de n. 14/96 e com a LDB/96, o Saeb teria sido orientado para o monitoramento.    Para Castro (1998), seu papel central seria o de monitorar a "descentraliza&ccedil;&atilde;o"    de pol&iacute;ticas num contexto de redefini&ccedil;&atilde;o de compet&ecirc;ncias    dos tr&ecirc;s n&iacute;veis de governo propiciados pelos instrumentos legais.    Mas a avalia&ccedil;&atilde;o, que, conforme a Comiss&atilde;o Econ&ocirc;mica    para a Am&eacute;rica Latina e Caribe - Cepal (1995), privilegia a rela&ccedil;&atilde;o    entre alcance de objetivos e custo, parece ter sido sobreposta ao monitoramento.    </font></p>     <p><font size="2" face="Verdana">Na perspectiva da organiza&ccedil;&atilde;o de    um sistema de informa&ccedil;&otilde;es e indicadores educacionais, al&eacute;m    do Saeb o governo federal cuidou da realiza&ccedil;&atilde;o de censos educacionais,    com destaque para o censo escolar fundamentado no art. 208, § 3º da    Constitui&ccedil;&atilde;o Federal e na Lei n. 9.394/96, art. 5º, §    1º, inciso I e art. 9º, inciso V. </font></p>     <p><font size="2" face="Verdana">A Lei n. 9.424, de 24/12/1996 (Brasil, 2001b),    fixou os dados oficiais do censo escolar sobre a matr&iacute;cula no ensino    fundamental como base para a distribui&ccedil;&atilde;o dos recursos do Fundo    de Expans&atilde;o e Desenvolvimento do Ensino Fundamental e Valoriza&ccedil;&atilde;o    do Magist&eacute;rio - Fundef -, determinou que as estat&iacute;sticas necess&aacute;rias    para o c&aacute;lculo do valor anual m&iacute;nimo por aluno (inclusive as estimativas    de matr&iacute;culas) tomassem como base este censo e atribuiu ao MEC a responsabilidade    de realiz&aacute;-lo anualmente, publicando os resultados. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Com o Decreto n. 2.264, de 1997, que regulamenta    a aplica&ccedil;&atilde;o dessa lei, o Executivo federal estabeleceu de forma    mais expl&iacute;cita, o papel do censo escolar na operacionaliza&ccedil;&atilde;o    da nova sistem&aacute;tica de financiamento do ensino fundamental (Brasil, 2001k).    Mediante a Portaria Ministerial n.177, de 1998, o Ministro da Educa&ccedil;&atilde;o    delegou ao Inep a responsabilidade de coordenar o censo escolar e definiu as    a&ccedil;&otilde;es de sua compet&ecirc;ncia. Estabeleceu as responsabilidades    e atribui&ccedil;&otilde;es dos agentes que cooperam no processo. </font></p>     <p><font size="2" face="Verdana">Saeb e censo escolar somam-se, a partir da&iacute;,    na viabiliza&ccedil;&atilde;o do referido sistema de informa&ccedil;&otilde;es    e indicadores educacionais. </font></p>     <p><font size="2" face="Verdana">A avalia&ccedil;&atilde;o figurou tamb&eacute;m    entre as diretrizes para os novos planos de carreira e remunera&ccedil;&atilde;o    do magist&eacute;rio dos estados, Distrito Federal e munic&iacute;pios, fixadas    pela Resolu&ccedil;&atilde;o da C&acirc;mara de Educa&ccedil;&atilde;o B&aacute;sica    do Conselho Nacional de Educa&ccedil;&atilde;o de n.3, de 8.10.1997. Essa Resolu&ccedil;&atilde;o    determinou que, entre outros, dever&atilde;o constituir incentivos de progress&atilde;o    por qualifica&ccedil;&atilde;o do trabalho docente: </font></p>     <blockquote>        <p><font size="2" face="Verdana">b) o desempenho no trabalho, mediante avalia&ccedil;&atilde;o      segundo par&acirc;metros de qualidade do exerc&iacute;cio profissional, a      serem definidos em cada sistema;    <br>     e) &#91;...&#93; avalia&ccedil;&otilde;es peri&oacute;dicas de aferi&ccedil;&atilde;o      de conhecimentos na &aacute;rea curricular em que o professor exer&ccedil;a      a doc&ecirc;ncia e de conhecimentos pedag&oacute;gicos. (Brasil, 1997, art.      6º, inc. VI) </font></p> </blockquote>     <p><font size="2" face="Verdana">Outro movimento de amplia&ccedil;&atilde;o dos    meios da avalia&ccedil;&atilde;o/medida nacional da educa&ccedil;&atilde;o b&aacute;sica    se deu com a Portaria n. 438, de 28.5.1998 (Brasil, 2002b), mediante a qual    o Ministro da Educa&ccedil;&atilde;o instituiu o Exame Nacional do Ensino M&eacute;dio    "como procedimento de avalia&ccedil;&atilde;o do desempenho do aluno",    cujos objetivos seriam: </font></p>     <blockquote>        <p><font size="2" face="Verdana"> I- conferir ao cidad&atilde;o par&acirc;metro      para auto-avalia&ccedil;&atilde;o, com vistas &agrave; continuidade de sua      forma&ccedil;&atilde;o e &agrave; sua inser&ccedil;&atilde;o no mercado de      trabalho;    <br>     II- criar refer&ecirc;ncia nacional para os egressos de qualquer das modalidades      do ensino m&eacute;dio;    ]]></body>
<body><![CDATA[<br>     III- fornecer subs&iacute;dios &agrave;s diferentes modalidades de acesso      &agrave; educa&ccedil;&atilde;o superior;    <br>     IV- constituir-se em modalidade de acesso a cursos profissionalizantes p&oacute;s-m&eacute;dios.      (Brasil, 2002b, art. 1º) </font></p>       <p><font size="2" face="Verdana">O exame, conforme essa Portaria, se propunha      a avaliar </font></p>       <p><font size="2" face="Verdana">...compet&ecirc;ncias e as habilidades desenvolvidas      pelos examinandos ao longo do ensino fundamental e m&eacute;dio, imprescind&iacute;veis      &agrave; vida acad&ecirc;mica, ao mundo do trabalho e ao exerc&iacute;cio      da cidadania, tendo como base a matriz de compet&ecirc;ncias especialmente      definida para o exame (art. 1º) </font></p> </blockquote>     <p><font size="2" face="Verdana">Castro (1996) havia apontado tal medida e recomendado,    inclusive, eleva&ccedil;&atilde;o progressiva de exig&ecirc;ncia de conhecimento    para obten&ccedil;&atilde;o do diploma. Sem ter chegado a tanto, a norma prop&ocirc;s    uma eleva&ccedil;&atilde;o de exig&ecirc;ncia a partir das altera&ccedil;&otilde;es    introduzidas pela Portaria Ministerial n. 318, de 22.2.2001 (Brasil, 2002a),    por meio da qual foi dada uma nova reda&ccedil;&atilde;o ao art. 2º, alterando-se    as compet&ecirc;ncias a serem examinadas, acrescentando-se uma lista de 21 habilidades    e cinco compet&ecirc;ncias em reda&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Exemplificando: a Portaria n. 438/98 determina    (em seu o art. 2º, § &uacute;nico, inc. I) que seja avaliada a seguinte    compet&ecirc;ncia: "demonstrar <I>dom&iacute;nio b&aacute;sico da norma    culta</I> da L&iacute;ngua Portuguesa e do uso das diferentes linguagens: matem&aacute;tica,    art&iacute;stica, cient&iacute;fica, entre outras". A nova reda&ccedil;&atilde;o    dada pela Portaria n. 318/2001 coloca tal determina&ccedil;&atilde;o em novos    termos: "<I>Dominar a norma culta</I> da L&iacute;ngua Portuguesa e fazer    uso das linguagens matem&aacute;tica, art&iacute;stica e cient&iacute;fica"    (grifos nossos). </font></p>     <p><font size="2" face="Verdana">Os usos dos dados obtidos com o Enem deveriam    observar o disposto no art. 6º da Portaria n. 438/98, que menciona a estrutura&ccedil;&atilde;o    de um banco de dados e emiss&atilde;o de relat&oacute;rios pelo Inep dispon&iacute;veis    &agrave;s Secretarias de Educa&ccedil;&atilde;o e aos pesquisadores, resguardado    o sigilo individual. Resultados individuais poderiam ser utilizados "mediante    autoriza&ccedil;&atilde;o expressa do candidato" (§&uacute;nico, art.    7º). Acenando para usos diversos, o Inep, por meio da Portaria. n. 6/2000,    anexo I, art. 31 (Brasil, 2000a), disp&ocirc;s que caberia ao participante autorizar    a utiliza&ccedil;&atilde;o de seus resultados a todos os segmentos sociais que    lhe interessassem. No art. 32 previu o acesso a tais resultados pelos estabelecimentos    de ensino p&oacute;s-m&eacute;dio e superior e institui&ccedil;&otilde;es do    mercado de trabalho, desde que obtivessem a autoriza&ccedil;&atilde;o do examinado.    Com a Portaria Inep n. 195/2001, art. 24, § 1º, a autoriza&ccedil;&atilde;o    expressa foi substitu&iacute;da pelo fornecimento do n&uacute;mero de inscri&ccedil;&atilde;o    no Enem pelo pr&oacute;prio examinado, facilitando usos dos resultados individuais    (Brasil, 2002). </font></p>     <p><font size="2" face="Verdana">Para Sousa (1999, p.57), esse exame consiste    em "medida de resultados" que "atribui apenas ao potencial do    aluno o seu sucesso pessoal e profissional, abstraindo os fatores econ&ocirc;micos    e sociais que lhe condicionam tal ou qual trajet&oacute;ria na escola e na vida",    tendendo a prejudicar os alunos oriundos das escolas que t&ecirc;m prec&aacute;rias    condi&ccedil;&otilde;es de funcionamento e que, tradicionalmente, atendem &agrave;    popula&ccedil;&atilde;o pobre. Essa perspectiva individualizada desconsidera    as condi&ccedil;&otilde;es estruturais do Estado e do ensino brasileiros. </font></p>     <p><font size="2" face="Verdana">O movimento que instituiu a avalia&ccedil;&atilde;o    nacional do rendimento escolar como dom&iacute;nio da a&ccedil;&atilde;o da    administra&ccedil;&atilde;o federal ocorreu tamb&eacute;m na esfera curricular    a partir de dispositivos legais, mais especificamente do disposto no art. 9º,    inc. IV da LDB/96. </font></p>     <p><font size="2" face="Verdana">Com a edi&ccedil;&atilde;o dos Par&acirc;metros    Curriculares Nacionais - PCNs - para o ensino fundamental (1995-1997), a administra&ccedil;&atilde;o    federal apresentou aos professores e gestores educacionais, de todo o pa&iacute;s,    determinada concep&ccedil;&atilde;o de avalia&ccedil;&atilde;o, do ensino, da    aprendizagem e da escola. No ensino fundamental, ela listou os conte&uacute;dos    m&iacute;nimos de aprendizagens essenciais quanto aos objetivos estabelecidos    para cada "ciclo" e componente curricular, precisando as expectativas de aprendizagem    e, por conseguinte, o que seria aferido mediante avalia&ccedil;&atilde;o. No    ensino m&eacute;dio, as expectativas de resultados a serem aferidos pela avalia&ccedil;&atilde;o    foram expressas em termos de compet&ecirc;ncias e habilidades. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mas, apreciando os PCNs do ensino fundamental,    a C&acirc;mara de Educa&ccedil;&atilde;o B&aacute;sica - CEB - do Conselho Nacional    de Educa&ccedil;&atilde;o - CNE -, no Parecer de n. 3, aprovado em 12.3.1997,    assim se pronunciava: </font></p>     <blockquote>        <p><font size="2" face="Verdana"> Os PCN n&atilde;o dispensam a necessidade      de formula&ccedil;&atilde;o de diretrizes curriculares nacionais, que dever&atilde;o      fundamentar a fixa&ccedil;&atilde;o de conte&uacute;dos m&iacute;nimos e a      base nacional comum dos curr&iacute;culos, em car&aacute;ter obrigat&oacute;rio      para todo o territ&oacute;rio nacional, nos termos do artigo 26 da Lei 9.394/96      (LDB). </font></p>       <p><font size="2" face="Verdana">Tendo em vista os dispositivos constitucionais      e legais pertinentes, a CEB exercitar&aacute; a sua fun&ccedil;&atilde;o deliberativa,      formulando as Diretrizes Curriculares Nacionais - DCN. (Brasil, 2001g) </font></p> </blockquote>     <p><font size="2" face="Verdana">No cumprimento dessa fun&ccedil;&atilde;o, em    um contexto de tens&atilde;o <a name="tx04"></a>pol&iacute;tico-institucional<a href="#nt04"><SUP>4</SUP></a>,    a CEB formulou diretrizes curriculares nacionais para a educa&ccedil;&atilde;o    b&aacute;sica: ensino fundamental (Parecer n. 4 de 29.1.1998 e Resolu&ccedil;&atilde;o    n. 2 de 7.4.1998), ensino m&eacute;dio (Parecer n. 15 de 1.6.1998 e Resolu&ccedil;&atilde;o    n. 3 de 26.6.1998), educa&ccedil;&atilde;o infantil (Parecer n. 22 de 17.12.1998    e Resolu&ccedil;&atilde;o n. 1 de 7.4.1999), educa&ccedil;&atilde;o de jovens    e adultos (Parecer n. 11 de 10.5.2000 e Resolu&ccedil;&atilde;o n. 1 de 5.7.2000),    educa&ccedil;&atilde;o especial (Parecer n. 17 de 3.7.2001 e Resolu&ccedil;&atilde;o    n. 2 de 11.9.2001). </font></p>     <p><font size="2" face="Verdana">Como aparece nesses documentos normativos a avalia&ccedil;&atilde;o    da educa&ccedil;&atilde;o b&aacute;sica? </font></p>     <p><font size="2" face="Verdana">O parecer que aprova as diretrizes curriculares    nacionais para o ensino fundamental, tendo como relatora Regina Alc&acirc;ntara    de Assis, ao considerar os antecedentes de tais diretrizes, afirma: </font></p>     <blockquote>        <p><font size="2" face="Verdana">...ao instituir e implementar um Sistema de      Avalia&ccedil;&atilde;o da Educa&ccedil;&atilde;o B&aacute;sica, o MEC cria      um instrumento importante na busca pela eq&uuml;idade, para o sistema escolar      brasileiro, o que dever&aacute; assegurar a melhoria de condi&ccedil;&otilde;es      para o trabalho de educar com &ecirc;xito, nos sistemas escolarizados. A an&aacute;lise      destes resultados deve permitir aos Conselhos e Secretarias de Educa&ccedil;&atilde;o      a formula&ccedil;&atilde;o e o aperfei&ccedil;oamento de orienta&ccedil;&otilde;es      para a melhoria da qualidade do ensino.    <br>     A proposta de avalia&ccedil;&atilde;o nacional deve propiciar uma correla&ccedil;&atilde;o      direta entre a Base Nacional Comum para a educa&ccedil;&atilde;o e a verifica&ccedil;&atilde;o      externa do desempenho, pela qualidade do trabalho de alunos e professores,      conforme regula a LDB, Art. 9º.    ]]></body>
<body><![CDATA[<br>     Os esfor&ccedil;os conjuntos e articulados de avalia&ccedil;&atilde;o dos      sistemas de educa&ccedil;&atilde;o, Federal, Estaduais, Municipais e do Distrito      Federal propiciar&atilde;o condi&ccedil;&otilde;es para o aperfei&ccedil;oamento      e o &ecirc;xito da Educa&ccedil;&atilde;o Fundamental. (Brasil, 2001h) </font></p> </blockquote>     <p><font size="2" face="Verdana">Por sua vez, o parecer que aprova as diretrizes    curriculares nacionais para o ensino m&eacute;dio, tendo como relatora Guiomar    Namo de Mello, acentua a rela&ccedil;&atilde;o entre diretrizes curriculares    e avalia&ccedil;&atilde;o com vistas &agrave; efici&ecirc;ncia e eq&uuml;idade.    Destaca a avalia&ccedil;&atilde;o como ferramenta para operar o controle, pela    escola e pelos sistemas, da qualidade do projeto e do processo educacionais,    e para propiciar a interven&ccedil;&atilde;o compensat&oacute;ria dessas inst&acirc;ncias,    conforme mostram os trechos a seguir. </font></p>     <blockquote>        <p><font size="2" face="Verdana">... a diversidade da escola m&eacute;dia &eacute;      necess&aacute;ria para contemplar as desigualdades nos pontos de partida de      seu alunado, que requerem diferen&ccedil;as de tratamento como forma mais      eficaz de garantir a todos um patamar comum nos pontos de chegada.    <br>     Ser&aacute; indispens&aacute;vel portanto que existam mecanismos de avalia&ccedil;&atilde;o      dos resultados para aferir se os pontos de chegada est&atilde;o sendo comuns.      E para que tais mecanismos funcionem como sinalizadores eficazes, dever&atilde;o      ter como refer&ecirc;ncia as compet&ecirc;ncias de car&aacute;ter geral que      se quer constituir em todos os alunos e um corpo b&aacute;sico de conte&uacute;dos      cujo ensino e aprendizagem, se bem-sucedidos, propiciam a constitui&ccedil;&atilde;o      de tais compet&ecirc;ncias. O Sistema de Avalia&ccedil;&atilde;o da Educa&ccedil;&atilde;o      B&aacute;sica (Saeb) e, mais recentemente, o Exame Nacional do Ensino M&eacute;dio      (Enem), operados pelo MEC; os sistemas de avalia&ccedil;&atilde;o j&aacute;      existentes em alguns estados e que tendem a ser criados nas demais unidades      da federa&ccedil;&atilde;o; e os sistemas de estat&iacute;sticas e indicadores      educacionais, constituem importantes mecanismos para promover a efici&ecirc;ncia      e a igualdade.    <br>     A an&aacute;lise dos resultados das avalia&ccedil;&otilde;es e dos indicadores      de desempenho dever&aacute; permitir &agrave;s escolas, com apoio das demais      inst&acirc;ncias dos sistemas de ensino, avaliar seus processos, verificar      suas debilidades e qualidades, e planejar a melhoria do processo educativo.      Da mesma forma dever&aacute; permitir aos organismos respons&aacute;veis pela      pol&iacute;tica educacional desenvolver mecanismos de compensa&ccedil;&atilde;o      que superem gradativamente as desigualdades educacionais. (Brasil, 2001i )      </font></p> </blockquote>     <p><font size="2" face="Verdana">A avalia&ccedil;&atilde;o tamb&eacute;m foi considerada    condi&ccedil;&atilde;o necess&aacute;ria da autonomia. Esta diretriz requer    "qualifica&ccedil;&atilde;o permanente dos que trabalham na escola, em    especial dos professores". Tal compromisso deve ser verificado, e a melhor    forma para isso, segundo a relatora, seria: "... instituir mecanismos de    presta&ccedil;&atilde;o de contas que facilitem a responsabiliza&ccedil;&atilde;o    dos envolvidos". Assim, tal diretriz trata de: </font></p>     <blockquote>        <p><font size="2" face="Verdana">..."responsabiliza&ccedil;&atilde;o",      avalia&ccedil;&atilde;o de processos e de resultados, participa&ccedil;&atilde;o      dos interessados, divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es, que      imprimam transpar&ecirc;ncia &agrave;s a&ccedil;&otilde;es dos gestores, diretores,      professores, para que a sociedade em geral e os alunos e suas fam&iacute;lias      em particular, participem e acompanhem as decis&otilde;es sobre objetivos,      prioridades e uso dos recursos. (Brasil, 2001i) </font></p>       <p><font size="2" face="Verdana">Em vista disso, a relatora afirma que: </font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mais uma vez, portanto, destaca-se a import&acirc;ncia      dos sistemas de avalia&ccedil;&atilde;o de resultados e de indicadores educacionais      que j&aacute; est&atilde;o sendo operados, ou os que venham a se instituir.      Para a identidade e a diversidade, a informa&ccedil;&atilde;o &eacute; indispens&aacute;vel      na garantia da igualdade de resultados. Para a autonomia ela &eacute; condi&ccedil;&atilde;o      de transpar&ecirc;ncia da gest&atilde;o educacional e clareza da responsabilidade      pelos resultados. (idem) </font></p> </blockquote>     <p><font size="2" face="Verdana">Alerta, a seguir, para requisitos indispens&aacute;veis    &agrave; avalia&ccedil;&atilde;o, a fim de que ela atinja seus prop&oacute;sitos.    </font></p>     <blockquote>        <p><font size="2" face="Verdana">Mas os sistemas de avalia&ccedil;&atilde;o      e indicadores educacionais s&oacute; cumprir&atilde;o satisfatoriamente essas      duas fun&ccedil;&otilde;es complementares, se todas as informa&ccedil;&otilde;es      por eles produzidas - resultados de provas de rendimento, estat&iacute;sticas      e outras - forem p&uacute;blicas, no sentido de serem apropriadas pelos interessados,      dos membros da comunidade escolar &agrave; opini&atilde;o p&uacute;blica em      geral. (idem). </font></p> </blockquote>     <p><font size="2" face="Verdana">A resolu&ccedil;&atilde;o referente a esse parecer    estabeleceu que na observ&acirc;ncia da identidade, diversidade e autonomia    as escolas e os sistemas de ensino: </font></p>     <blockquote>        <p><font size="2" face="Verdana">III- instituir&atilde;o sistemas de avalia&ccedil;&atilde;o      e/ou utilizar&atilde;o os sistemas de avalia&ccedil;&atilde;o operados pelo      Minist&eacute;rio da Educa&ccedil;&atilde;o e do Desporto, a fim de acompanhar      os resultados da diversifica&ccedil;&atilde;o, tendo como refer&ecirc;ncia      as compet&ecirc;ncias b&aacute;sicas a serem alcan&ccedil;adas, a legisla&ccedil;&atilde;o      do ensino, estas diretrizes e as propostas pedag&oacute;gicas das escolas;    <br>     IV- instituir&atilde;o mecanismos e procedimentos de avalia&ccedil;&atilde;o      de processos e produtos, de divulga&ccedil;&atilde;o dos resultados e de presta&ccedil;&atilde;o      de contas, visando desenvolver a cultura da responsabilidade pelos resultados      e utilizando os resultados para orientar a&ccedil;&otilde;es de compensa&ccedil;&atilde;o      de desigualdades que possam resultar do exerc&iacute;cio da autonomia (Brasil,      2001j, art. 7º) </font></p> </blockquote>     <p><font size="2" face="Verdana">O exposto revela que, al&eacute;m da intensifica&ccedil;&atilde;o    da din&acirc;mica da regula&ccedil;&atilde;o normativa concernente &agrave;    avalia&ccedil;&atilde;o da educa&ccedil;&atilde;o b&aacute;sica, viu-se ocorrer    uma amplifica&ccedil;&atilde;o normativa. A avalia&ccedil;&atilde;o permeou    curr&iacute;culo, gest&atilde;o escolar e desempenho docente, associando-os.    Mostra-se a&iacute; uma faceta do regime federativo de colabora&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">No decorrer de 1997, o MEC conduziu o processo    de elabora&ccedil;&atilde;o do Plano Nacional de Educa&ccedil;&atilde;o - PNE    -, com dura&ccedil;&atilde;o de dez anos, enviando ao Congresso Nacional projeto    de lei que o institu&iacute;a, por meio da Mensagem n.180/98, de 11.2.1998.    Esse projeto foi antecedido por outro projeto de lei, apresentado &agrave; C&acirc;mara    dos Deputados em 10.2.1998, concernente &agrave; proposta articulada pelo F&oacute;rum    Nacional em Defesa da Escola P&uacute;blica (com os trabalhos do 1º e 2º Congresso    Nacional de Educa&ccedil;&atilde;o - Coned) junto a diversos coletivos da sociedade    civil. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A proposta do MEC iniciou sua tramita&ccedil;&atilde;o    na C&acirc;mara dos Deputados como Projeto de Lei n. 4.173/98, apensado ao segundo,    Projeto de Lei n. 4.155/98, em 13.3.1998. A tramita&ccedil;&atilde;o desses    projetos culminou na edi&ccedil;&atilde;o da Lei n. 10.172, de 9.1.2001 (Brasil,    2001c). </font></p>     <p><font size="2" face="Verdana">Essa lei estabelece que, com base no plano aprovado,    dever&atilde;o ser, a partir de ent&atilde;o, elaborados os planos decenais    (e plurianuais) dos estados, Distrito Federal e munic&iacute;pios, sendo eles    express&atilde;o de implementa&ccedil;&atilde;o do PNE. Implementa&ccedil;&atilde;o    a ser avaliada periodicamente pela Uni&atilde;o, em articula&ccedil;&atilde;o    com essas esferas do Poder P&uacute;blico, e acompanhada em sua execu&ccedil;&atilde;o    pelo Poder Legislativo. O art. 4º da lei estabelece que: "A Uni&atilde;o    instituir&aacute; o Sistema Nacional de Avalia&ccedil;&atilde;o e estabelecer&aacute;    os mecanismos necess&aacute;rios ao acompanhamento das metas constantes do Plano    Nacional de Educa&ccedil;&atilde;o". O art. 6º determina a tarefa    conjunta na divulga&ccedil;&atilde;o desse plano "para que a sociedade    o conhe&ccedil;a amplamente e acompanhe sua implementa&ccedil;&atilde;o".    </font></p>     <p><font size="2" face="Verdana">A "melhoria da qualidade do ensino em todos    os n&iacute;veis" &eacute; um dos objetivos declarados no PNE. Para tanto,    entre cinco prioridades estabelecidas, est&aacute; o </font></p>     <blockquote>        <p> <font size="2" face="Verdana"><I>Desenvolvimento de sistemas de informa&ccedil;&atilde;o      e de avalia&ccedil;&atilde;o em todos os n&iacute;veis e modalidades de ensino</I>,      inclusive educa&ccedil;&atilde;o profissional, contemplando tamb&eacute;m      o aperfei&ccedil;oamento dos processos de coleta e difus&atilde;o dos dados,      como instrumentos indispens&aacute;veis para a gest&atilde;o do sistema educacional      e melhoria do ensino. (Brasil, 2001c) </font></p> </blockquote>     <p><font size="2" face="Verdana">Como se v&ecirc;, est&aacute; prevista a amplia&ccedil;&atilde;o    da regula&ccedil;&atilde;o central pela via da avalia&ccedil;&atilde;o, conjugada    com sistemas de informa&ccedil;&otilde;es que contem com quadro profissional    especializado e aporte da inform&aacute;tica. Tamb&eacute;m se prev&ecirc; a    absor&ccedil;&atilde;o das fun&ccedil;&otilde;es de supervis&atilde;o e inspe&ccedil;&atilde;o    nesse contexto, assim como a articula&ccedil;&atilde;o de mecanismos de avalia&ccedil;&atilde;o    federais, estaduais e municipais. H&aacute;, nesse caso, fortes evid&ecirc;ncias    a respeito do conte&uacute;do/forma da reforma administrativa na educa&ccedil;&atilde;o.    Conforme apontou Oliveira (2000), caminha-se para a substitui&ccedil;&atilde;o    das estruturas burocr&aacute;ticas e hier&aacute;rquicas por um modelo que segue    a trilha das modifica&ccedil;&otilde;es que v&ecirc;m ocorrendo na &aacute;rea    da administra&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">A reforma administrativa no campo da educa&ccedil;&atilde;o    vai ganhando materialidade pela via da indu&ccedil;&atilde;o, do monitoramento,    do controle e da avalia&ccedil;&atilde;o. Tem-se explicitado assim, pela "m&atilde;o"    do Executivo federal, o papel regulador do Estado. </font></p>     <p><font size="2" face="Verdana">Voltando &agrave; esfera da norma jur&iacute;dico-legal,    h&aacute; que se atentar para a rela&ccedil;&atilde;o entre a reforma administrativa    da educa&ccedil;&atilde;o - que estabelece a regula&ccedil;&atilde;o notadamente    pela via da avalia&ccedil;&atilde;o medida - e a reforma administrativa do setor    p&uacute;blico no Brasil. </font></p>     <p><font size="2" face="Verdana">Em 1998, a reforma administrativa - desenhada    e, em boa medida, implementada a partir de a&ccedil;&otilde;es do Executivo    federal desde 1995 - configurou-se no texto constitucional por meio da Emenda    Constitucional n. 19, de 4.6.1998 (Brasil, 2001m). Com ela, o art. 39 da Constitui&ccedil;&atilde;o    Federal fixou os princ&iacute;pios "de legalidade, impessoalidade, moralidade,    publicidade e efici&ecirc;ncia" da administra&ccedil;&atilde;o p&uacute;blica    dos Poderes da Uni&atilde;o, dos Estados, do Distrito Federal e dos Munic&iacute;pios    e, no inciso I do § 3º, reportou-se &agrave; exig&ecirc;ncia de assegurar a    "avalia&ccedil;&atilde;o peri&oacute;dica, externa e interna, da qualidade dos    servi&ccedil;os" prestados pela administra&ccedil;&atilde;o p&uacute;blica,    como dimens&atilde;o das formas de participa&ccedil;&atilde;o dos usu&aacute;rios    em tais servi&ccedil;os, a ser regulada em lei. </font></p>     <p><font size="2" face="Verdana">Esse fundamento jur&iacute;dico-legal diz tamb&eacute;m    respeito &agrave; administra&ccedil;&atilde;o p&uacute;blica da educa&ccedil;&atilde;o    b&aacute;sica, j&aacute; que a educa&ccedil;&atilde;o p&uacute;blica passou    a ser considerada um dos "servi&ccedil;os" do Estado. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No t&eacute;rmino do segundo mandato de FHC,    foi institu&iacute;do o Exame Nacional de Certifica&ccedil;&atilde;o de Compet&ecirc;ncias    de Jovens e Adultos - Encceja -, pela Portaria Ministerial n. 2.000, de 12.7.2002,    cujo art. 2º declarava o objetivo de "... avaliar compet&ecirc;ncias e habilidades    de jovens e adultos brasileiros, residentes no Brasil ou no exterior, que n&atilde;o    tiveram acesso ou continuidade de estudos na idade pr&oacute;pria, com aferi&ccedil;&atilde;o    em n&iacute;vel de ensino fundamental e de ensino m&eacute;dio". Os objetivos    espec&iacute;ficos seriam: </font></p>     <blockquote>        <p><font size="2" face="Verdana">I- oferecer refer&ecirc;ncia individual para      que jovens e adultos possam proceder &agrave; auto-avalia&ccedil;&atilde;o      de compet&ecirc;ncias e habilidades;    <br>     II- avaliar compet&ecirc;ncias e habilidades, adquiridas pelos jovens e adultos,      no processo escolar ou fora dele;    <br>     III- estruturar uma avalia&ccedil;&atilde;o para jovens e adultos que sirva      como refer&ecirc;ncia &agrave;s Institui&ccedil;&otilde;es de Ensino credenciadas      pelas Secretarias da Educa&ccedil;&atilde;o, para que procedam &agrave; expedi&ccedil;&atilde;o      de hist&oacute;ricos escolares, declara&ccedil;&otilde;es de conclus&atilde;o      de s&eacute;rie, e diplomas ou certificados de conclus&atilde;o de curso,      com as especifica&ccedil;&otilde;es cab&iacute;veis, conforme estabelece o      inciso VII do artigo 24 da Lei 9.394/96;    <br>     IV- oferecer uma avalia&ccedil;&atilde;o para fins de classifica&ccedil;&atilde;o      na corre&ccedil;&atilde;o do fluxo escolar;    <br>     V- estruturar uma avalia&ccedil;&atilde;o para jovens e adultos habilitando-os      ao prosseguimento de estudos em car&aacute;ter regular;    <br>     VI- consolidar e divulgar um banco de dados com informa&ccedil;&otilde;es      t&eacute;cnico-pedag&oacute;gicas, metodol&oacute;gicas, operacionais, socioecon&ocirc;micas      e culturais que possa ser utilizado para a melhoria da qualidade na oferta      de educa&ccedil;&atilde;o de jovens e adultos e dos procedimentos relativos      ao Encceja. (Brasil, 2002c, art. 3º) </font></p> </blockquote>     <p><font size="2" face="Verdana">Esses objetivos ambiciosos n&atilde;o s&oacute;    evidenciam a cren&ccedil;a depositada em tal mecanismo de regula&ccedil;&atilde;o    como, sobretudo, a dimens&atilde;o do compromisso estatal com essa popula&ccedil;&atilde;o.    </font></p>     <p><font size="2" face="Verdana">Al&eacute;m da edi&ccedil;&atilde;o de normas    e da implementa&ccedil;&atilde;o de programas, foram realizados alguns eventos    nos quais se discutiu a organiza&ccedil;&atilde;o do sistema nacional de informa&ccedil;&atilde;o    abarcando o sistema nacional de avalia&ccedil;&atilde;o (Wolynec, 1999). A an&aacute;lise    dos anais desses eventos mostrou ter sido privilegiada a interlocu&ccedil;&atilde;o    com agentes e especialistas externos. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O <a href="#qdr01">quadro 1</a> oferece uma vis&atilde;o    esquem&aacute;tica do conjunto das normas editadas, dos programas implementados    e dos eventos realizados no per&iacute;odo. </font></p>     <p><a name="qdr01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/cp/v34n123/a08qdr01.gif"></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <b>CONSIDERA&Ccedil;&Otilde;ES FINAIS </b></font></p>     <p><font size="2" face="Verdana">Do exposto, importa destacar alguns pontos relevantes    para o objetivo anunciado neste trabalho, sem que se d&ecirc; por esgotada a    an&aacute;lise e a interpreta&ccedil;&atilde;o dos dados. </font></p>     <p><font size="2" face="Verdana">O primeiro deles diz respeito &agrave; extens&atilde;o    da regula&ccedil;&atilde;o normativa federal concernente &agrave; avalia&ccedil;&atilde;o    da educa&ccedil;&atilde;o b&aacute;sica, no per&iacute;odo de 1995 a 2002. Conforme    visto, foram ampliados extraordinariamente os meios e o instrumental de regula&ccedil;&atilde;o    federal da "qualidade" do ensino, conjugando-se as vias de medida    e avalia&ccedil;&atilde;o. A interven&ccedil;&atilde;o normativa do Executivo    federal foi intensa, indicando sempre as altera&ccedil;&otilde;es constitucionais    e a edi&ccedil;&atilde;o de leis, ampliando a regulamenta&ccedil;&atilde;o da    &aacute;rea e amplificando a regula&ccedil;&atilde;o normativa federal. </font></p>     <p><font size="2" face="Verdana">Nesse per&iacute;odo, acentuou-se, por um lado,    a subordina&ccedil;&atilde;o do &oacute;rg&atilde;o deliberativo, normativo    e fiscalizador nacional (CNE) ao MEC, que com sua a&ccedil;&atilde;o normativa,    refor&ccedil;ou a regula&ccedil;&atilde;o federal pela via da avalia&ccedil;&atilde;o.    Por outro lado, o Inep concentrou poder decis&oacute;rio e operacional, tornando-se    o &oacute;rg&atilde;o avaliador e mensurador da educa&ccedil;&atilde;o no pa&iacute;s.    </font></p>     <p><font size="2" face="Verdana">A din&acirc;mica da regula&ccedil;&atilde;o normativa    do per&iacute;odo evidenciou uma faceta do regime federativo de colabora&ccedil;&atilde;o.    No caso espec&iacute;fico da avalia&ccedil;&atilde;o, concretizou a centraliza&ccedil;&atilde;o,    conforme Oliveira (2000). Como evid&ecirc;ncia da concentra&ccedil;&atilde;o    do poder de decis&atilde;o encontra-se um leque de recursos normativos que,    como regula&ccedil;&atilde;o formal, adentrou o curr&iacute;culo, interferiu    na organiza&ccedil;&atilde;o escolar, redefiniu a gest&atilde;o educacional,    fixou a qualidade a ser obtida e seus par&acirc;metros. Sobretudo, restringiu    a emerg&ecirc;ncia da avalia&ccedil;&atilde;o pelos caminhos da gest&atilde;o    democr&aacute;tica. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Apenas no caso da avalia&ccedil;&atilde;o do    desempenho do docente da educa&ccedil;&atilde;o b&aacute;sica, a regula&ccedil;&atilde;o    normativa n&atilde;o avan&ccedil;ou. Em entrevista ao <I>Jornal do MEC</I>,    Juan Enrique Froemal, diretor-t&eacute;cnico do Laborat&oacute;rio Latino-Americano    de Avalia&ccedil;&atilde;o da Qualidade da Educa&ccedil;&atilde;o, institui&ccedil;&atilde;o    da Unesco respons&aacute;vel por desenvolver pesquisas de medi&ccedil;&atilde;o    da qualidade do ensino na regi&atilde;o, destacou a dificuldade pol&iacute;tica    dessa avalia&ccedil;&atilde;o e considerou plaus&iacute;vel a alternativa de    privilegiar a avalia&ccedil;&atilde;o da forma&ccedil;&atilde;o desse profissional,    o que tem ocorrido particularmente no processo de avalia&ccedil;&atilde;o da    educa&ccedil;&atilde;o superior brasileira (Brasil, 2002d). </font></p>     <p><font size="2" face="Verdana">Acentuou-se a import&acirc;ncia da avalia&ccedil;&atilde;o    da educa&ccedil;&atilde;o b&aacute;sica de tal modo que, de estrat&eacute;gia,    passou a ser pol&iacute;tica, conforme destacou Maria Helena Guimar&atilde;es    de Castro (1998), presidente do Inep. Passou tamb&eacute;m a compor o Sistema    Integrado de Informa&ccedil;&otilde;es Educacionais - SIEd -, juntamente com    outras iniciativas de avalia&ccedil;&atilde;o e de informa&ccedil;&atilde;o.    Mas chegou a 2002 defrontando-se com problemas e desafios de ordem metodol&oacute;gica,    pol&iacute;tica e pedag&oacute;gica. </font></p>     <p><font size="2" face="Verdana">At&eacute; meados dos anos de 1980, conforme    ressalta Gomes (2002), o Brasil n&atilde;o tinha avalia&ccedil;&atilde;o no    &acirc;mbito dos sistemas ou redes escolares e tinha problemas comuns aos pa&iacute;ses    que n&atilde;o a possu&iacute;am. Chegou por&eacute;m ao s&eacute;culo XXI partilhando    dos problemas desse grupo, cada vez mais numerosos, mas fazendo parte dos pa&iacute;ses    que t&ecirc;m avalia&ccedil;&atilde;o de sistema. Surge assim o paradoxo: o    de um pa&iacute;s com tradi&ccedil;&atilde;o de graves problemas avaliativos    no processo de ensino-aprendizagem ingressar no processo de avalia&ccedil;&atilde;o    da educa&ccedil;&atilde;o no n&iacute;vel macro. </font></p>     <p><font size="2" face="Verdana">Mas, a realidade educacional n&atilde;o se deixa    conhecer por inteiro, mesmo que se disponha de um aparato regulador em cont&iacute;nua    calibra&ccedil;&atilde;o. Ela insiste em descortinar os estreitos limites dentro    dos quais tal aparato opera, bem como as an&aacute;lises reducionistas que propicia,    conforme alertou Santos (2002). </font></p>     <p><font size="2" face="Verdana">Das considera&ccedil;&otilde;es desta autora    infere-se que a qualidade da educa&ccedil;&atilde;o b&aacute;sica est&aacute;    menos referida &agrave; exist&ecirc;ncia e correspond&ecirc;ncia a padr&otilde;es    externamente estabelecidos e centralmente controlados do que &agrave; escassez    de pol&iacute;ticas p&uacute;blicas conjugadas e efetivas sobre o atendimento    de necessidades de grande parte da popula&ccedil;&atilde;o brasileira. Essa    falta determina a escola real, cuja efic&aacute;cia &eacute; cotidianamente    problematizada pelo compartilhar do "mal-estar social" comum a alunos    e docentes. </font></p>     <p><font size="2" face="Verdana">O segundo ponto a considerar &eacute; que n&atilde;o    se pode atribuir ao Governo FHC (1995 a 2002) exclusiva responsabilidade pelo    modelo de avalia&ccedil;&atilde;o nacional da educa&ccedil;&atilde;o b&aacute;sica    e sua l&oacute;gica, pois ele vicejava antes mesmo da formula&ccedil;&atilde;o    de sua proposta para o governo. Talvez se deva pensar que esse governo teve    sua interven&ccedil;&atilde;o (na esfera da avalia&ccedil;&atilde;o/medida)    alargada no tempo, com a continua&ccedil;&atilde;o de iniciativas preexistentes    e com a explora&ccedil;&atilde;o de uma tend&ecirc;ncia evidenciada no pr&oacute;prio    processo de emerg&ecirc;ncia da "avalia&ccedil;&atilde;o nacional"    na agenda estatal brasileira. </font></p>     <p><font size="2" face="Verdana">O terceiro ponto a destacar diz respeito ao vi&eacute;s    privatista da avalia&ccedil;&atilde;o da educa&ccedil;&atilde;o b&aacute;sica.    Desde a origem do Saeb, podem-se ver canais abertos &agrave; vis&atilde;o e    &agrave; experi&ecirc;ncia do setor privado, em um movimento que seguiu rumo    &agrave; terceiriza&ccedil;&atilde;o de parte das atividades do Saeb e do Enem,    ao tempo em que se reduzia a audi&ccedil;&atilde;o e o envolvimento do setor    p&uacute;blico, dos diretamente interessados e da sociedade organizada. Cabe    inquirir se a compet&ecirc;ncia cient&iacute;fico-t&eacute;cnica do setor privado    consegue suplantar sua escassa familiaridade com a escola p&uacute;blica real,    produto de um pa&iacute;s plural e profundamente in&iacute;quo ou se a avalia&ccedil;&atilde;o,    porque sofisticada do ponto de vista t&eacute;cnico e cient&iacute;fico, pode    prescindir do saber que verte de tal familiaridade, assim como da dimens&atilde;o    pol&iacute;tica da avalia&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">O quarto ponto a merecer aten&ccedil;&atilde;o    refere-se ao <I>locus</I> privilegiado de discuss&atilde;o da avalia&ccedil;&atilde;o    da educa&ccedil;&atilde;o b&aacute;sica. At&eacute; 1994, a discuss&atilde;o    da avalia&ccedil;&atilde;o nacional da educa&ccedil;&atilde;o b&aacute;sica    foi feita basicamente em c&iacute;rculos nacionais, tendo sido realizado um    Semin&aacute;rio Nacional sobre Medidas Educacionais em 1992, com significativa    participa&ccedil;&atilde;o de docentes e pesquisadores de universidades p&uacute;blicas    brasileiras. </font></p>     <p><font size="2" face="Verdana">Mas, a partir de 1995 passou-se a privilegiar    a audi&ccedil;&atilde;o e intera&ccedil;&atilde;o com especialistas internacionais,    de que s&atilde;o exemplos: o Semin&aacute;rio Internacional de Avalia&ccedil;&atilde;o    da Educa&ccedil;&atilde;o, realizado de 16 a 18 de outubro de 1995 no Rio de    Janeiro; o Semin&aacute;rio Internacional de Avalia&ccedil;&atilde;o Educacional,    realizado de 1º a 3 de dezembro de 1997 no Rio de Janeiro; o Semin&aacute;rio    Internacional sobre Avalia&ccedil;&atilde;o do Ensino M&eacute;dio e Acesso    ao Ensino Superior, realizado de 30 de junho a 2 de julho de 1997 em Bras&iacute;lia.    Esse deslocamento acentuou-se com a centraliza&ccedil;&atilde;o da avalia&ccedil;&atilde;o    educacional no Inep, viabilizada em 1997, com a reestrutura&ccedil;&atilde;o    para transform&aacute;-lo em autarquia. </font></p>     <p><font size="2" face="Verdana">Embora n&atilde;o se ignore algum grau de interlocu&ccedil;&atilde;o    do Inep com "especialistas" e administradores de experi&ecirc;ncias de avalia&ccedil;&atilde;o    em inst&acirc;ncias subnacionais, bem como as espor&aacute;dicas participa&ccedil;&otilde;es    de autoridades daquele &oacute;rg&atilde;o em espa&ccedil;os de discuss&atilde;o    da educa&ccedil;&atilde;o b&aacute;sica, pode-se afirmar que prevaleceu a aus&ecirc;ncia    do debate nacional. A pr&oacute;pria sofistica&ccedil;&atilde;o t&eacute;cnica    da avalia&ccedil;&atilde;o nacional - que hoje ocupa a aten&ccedil;&atilde;o    da c&uacute;pula decis&oacute;ria e de seus assessores - apresenta-se como entrave    para a compreens&atilde;o, tanto pelos atores dos sistemas e escolas como pela    popula&ccedil;&atilde;o em geral, do processo avaliativo realizado. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O quinto ponto a destacar diz respeito ao contexto    mais amplo de "leitura" de medidas governamentais, como a da avalia&ccedil;&atilde;o    nacional da educa&ccedil;&atilde;o b&aacute;sica. Nessa dire&ccedil;&atilde;o,    pode-se afirmar que as iniciativas federais do per&iacute;odo de 1995 a 2002    indicam uma das vias pelas quais vem ganhando forma objetiva, no Brasil, o Estado    regulador e avaliador (Afonso, 1998) em lugar do Estado-Executor. Isso, ali&aacute;s,    foi declarado pela pr&oacute;pria presidente do Inep em palestra inaugural do    Semin&aacute;rio Internacional de Avalia&ccedil;&atilde;o de 1997, quando afian&ccedil;ou:    </font></p>     <blockquote>        <p><font size="2" face="Verdana"> ...com a atual reforma, sai de cena o Estado-executor,      assumindo seu lugar o Estado-regulador e o Estado-avaliador. Essa mudan&ccedil;a      de paradigma exige uma verdadeira reengenharia do setor p&uacute;blico. Trata-se      da dif&iacute;cil tarefa de substituir controles burocr&aacute;ticos por uma      nova cultura gerencial, que incorpora a pol&iacute;tica de avalia&ccedil;&atilde;o      como elemento estrat&eacute;gico da gest&atilde;o p&uacute;blica. (Castro,      1998, p.9) </font></p> </blockquote>     <p><font size="2" face="Verdana">Por fim, cabe destacar que, na perspectiva de    efetiva&ccedil;&atilde;o, ainda est&aacute; para ser comprovada a efic&aacute;cia    de t&atilde;o extensa e intensa a&ccedil;&atilde;o normativa governamental,    bem como da regula&ccedil;&atilde;o federal da educa&ccedil;&atilde;o b&aacute;sica    pela via da avalia&ccedil;&atilde;o/medida. O mesmo se pode dizer quanto &agrave;    efetividade desta na rela&ccedil;&atilde;o "regula&ccedil;&atilde;o e boa-governan&ccedil;a".    Pois, em que pesem os discursos e as estat&iacute;sticas sobre avan&ccedil;os    obtidos, a rigor pouco se pode atribuir &agrave; avalia&ccedil;&atilde;o em    termos de ganhos quanto ao exerc&iacute;cio din&acirc;mico do ato de governar,    da capacidade de governo do pr&oacute;prio Estado na &aacute;rea da educa&ccedil;&atilde;o,    em termos de credibilidade e capacidade pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana">Todavia, n&atilde;o resta d&uacute;vida de que    a produ&ccedil;&atilde;o normativa constituiu um n&iacute;vel de interven&ccedil;&atilde;o    na realidade, sendo, antes de tudo, express&atilde;o de como se exerce o poder    e de como tem ocorrido a concre&ccedil;&atilde;o do Estado-Regulador no Brasil.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </b></font></p>     <!-- ref --><p><font size="2" face="Verdana">AFONSO, A. J. <I>Pol&iacute;ticas educativas    e avalia&ccedil;&atilde;o educacional</I>: para uma an&aacute;lise sociol&oacute;gica    da reforma educativa em Portugal (1985-1995). Braga: Universidade do Minho,    1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0100-1574200400030000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BARRETTO, E. S. de S. et al. <I>Avalia&ccedil;&atilde;o    na educa&ccedil;&atilde;o b&aacute;sica</I> (1990 - 1998). Bras&iacute;lia:    MEC/Inep, 2001. (S&eacute;rie Estado do Conhecimento, 4) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0100-1574200400030000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BONAMINO, A.; MART&Iacute;NEZ, S. A. Diretrizes    e Par&acirc;metros Curriculares Nacionais para o ensino fundamental: a participa&ccedil;&atilde;o    das inst&acirc;ncias pol&iacute;ticas do Estado. <I>Educa&ccedil;&atilde;o &amp;    Sociedade</I>, v.23, n.80, p.371-388, set. 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0100-1574200400030000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BRASIL. Lei n. 4.024, de 20 de dezembro de 1961.    Estabelece as diretrizes e bases da educa&ccedil;&atilde;o nacional. In: BRASIL.    Congresso. Senado. <I>500 anos de legisla&ccedil;&atilde;o brasileira.</I> 2.ed.    Bras&iacute;lia, 2001. CD3: Brasil Rep&uacute;blica.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0100-1574200400030000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. Lei n. 9.131, de 24 de novembro de 1995.    Altera dispositivos da Lei n.4.024, de 20 de dezembro de 1961, e d&aacute; outras    provid&ecirc;ncias: In: BRASIL. Congresso. Senado. <I>500 anos de legisla&ccedil;&atilde;o    brasileira.</I> 2. ed. Bras&iacute;lia, 2001a. CD3: Brasil Rep&uacute;blica.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0100-1574200400030000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. Lei n. 9.394, de 20 de dezembro de 1996.    Estabelece as diretrizes e bases da educa&ccedil;&atilde;o nacional. <I>Di&aacute;rio    Oficial da Rep&uacute;blica Federativa do Brasil</I>, 23 dez. 1996. Dispon&iacute;vel    em: &lt;<a href="http://www.mec.gov.br" target="_blank">http.www.mec.gov.br</a>&gt;.    Acesso em: 4 abr. 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0100-1574200400030000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. Lei n. 9.424, de 24 de dezembro de 1996.    Disp&otilde;e sobre o Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento do    Ensino Fundamental e de Valoriza&ccedil;&atilde;o do Magist&eacute;rio, na forma    prevista no art. 60, § 7º. Do Ato das Disposi&ccedil;&otilde;es Constitucionais    Transit&oacute;rias e da outras provid&ecirc;ncias. In: BRASIL. Congresso. Senado.    <I>500 anos de legisla&ccedil;&atilde;o brasileira</I>. 2. ed. Bras&iacute;lia,    2001b. CD3: Brasil Rep&uacute;blica. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0100-1574200400030000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p> <font size="2" face="Verdana">_____. Lei n. 10.172, de 9 de janeiro de 2001.    Aprova o Plano Nacional de Educa&ccedil;&atilde;o e d&aacute; outras provid&ecirc;ncias.    In: BRASIL. Congresso. Senado. <I>500 anos de legisla&ccedil;&atilde;o brasileira.</I>    2. ed. Bras&iacute;lia, 2001c. CD3: Brasil Rep&uacute;blica. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0100-1574200400030000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. Medida Provis&oacute;ria n. 661, de 1994.    In: BRASIL. Congresso. Senado.<I> 500 anos de legisla&ccedil;&atilde;o brasileira.</I>    2. ed. Bras&iacute;lia, 2001d. CD3: Brasil Rep&uacute;blica. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0100-1574200400030000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. Medida Provis&oacute;ria n. 765, de 1994.    In: BRASIL. Congresso. Senado<I>. 500 anos de legisla&ccedil;&atilde;o brasileira.</I>    2. ed. Bras&iacute;lia, 2001e. CD3: Brasil Rep&uacute;blica. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0100-1574200400030000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. Medida Provis&oacute;ria n. 967, de 1994.    In: BRASIL. Congresso. Senado<I>. 500 anos de legisla&ccedil;&atilde;o brasileira.</I>    2. ed. Bras&iacute;lia, 2001f. CD3: Brasil Rep&uacute;blica.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0100-1574200400030000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> BRASIL. Conselho Nacional de Educa&ccedil;&atilde;o.    <I>Parecer CNE/CEB n. 3, de 12 de mar&ccedil;o de 1997</I>. Bras&iacute;lia,    1997. Dispon&iacute;vel em: &lt;<a href="http://www.mec.gov.br" target="_blank">http://www.mec.gov.br</a>&gt;.    Acesso em: mar. 2001g. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0100-1574200400030000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. <I>Parecer CNE/CEB n. 4, de 29 de janeiro    de 1998</I>. Diretrizes Curriculares Nacionais para o Ensino Fundamental. Bras&iacute;lia,    1997. Dispon&iacute;vel em: &lt;<a href="http://www.mec.gov.br" target="_blank">http://www.mec.gov.br</a>&gt;.    Acesso em: mar. 2001h. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0100-1574200400030000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. <I>Parecer CNE/CEB n. 15, de 1º de    junho de 1998</I>. Diretrizes Curriculares Nacionais para o Ensino M&eacute;dio.    Conselho Nacional de Educa&ccedil;&atilde;o, Bras&iacute;lia, 1997. Dispon&iacute;vel    em: &lt;<a href="http://www.mec.gov.br" target="_blank">http://www.mec.gov.br</a>&gt;.    Acesso em: mar. 2001i. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0100-1574200400030000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. Resolu&ccedil;&atilde;o CEB/CNE n. 3,    de 8 de outubro de 1997. Fixa diretrizes para os novos planos de carreira e    remunera&ccedil;&atilde;o para o Magist&eacute;rio dos estados, do Distrito    Federal e dos munic&iacute;pios. <I>Di&aacute;rio Oficial da Rep&uacute;blica    Federativa do Brasil</I>. Bras&iacute;lia, se&ccedil;&atilde;o 1, p. 22.987,13    out. 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0100-1574200400030000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. <I>Resolu&ccedil;&atilde;o CNE/CEB n.    3, de 26 de junho de 1998</I>. Bras&iacute;lia, 1997. Institui as Diretrizes    Curriculares Nacionais para o Ensino M&eacute;dio. Dispon&iacute;vel em: &lt;<a href="http://www.mec.gov.br" target="_blank">http://www.mec.gov.br</a>&gt;.    Acesso em: mar. 2001j.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0100-1574200400030000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> BRASIL. Constitui&ccedil;&atilde;o (1988). <I>Constitui&ccedil;&atilde;o    da Rep&uacute;blica Federativa do Brasil</I>. Bras&iacute;lia: Senado, 1988.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0100-1574200400030000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. Decreto n. 2.264, de 27 de junho de 1997.    Regulamenta a Lei n. 9.424, de 24 de dezembro de 1996 no &acirc;mbito federal,    e determina outras provid&ecirc;ncias. In: BRASIL. Congresso. Senado. <I>500    anos de legisla&ccedil;&atilde;o brasileira</I>. 2. ed. Bras&iacute;lia, 2001k.    CD3: Brasil Rep&uacute;blica. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0100-1574200400030000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. Emenda Constitucional n. 14, de 12 de    setembro de 1996. In: BRASIL. Congresso. Senado. <I>500 anos de legisla&ccedil;&atilde;o    brasileira</I>. 2. ed. Bras&iacute;lia, 2001 . CD3: Brasil Rep&uacute;blica.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0100-1574200400030000800019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. Emenda Constitucional n. 19, de 4 de junho    de 1998. In: Brasil. Congresso. Senado. <I>500 anos de legisla&ccedil;&atilde;o    brasileira</I>. 2. ed. Bras&iacute;lia, 2001m. CD3: Brasil Rep&uacute;blica.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0100-1574200400030000800020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> BRASIL. Minist&eacute;rio da Educa&ccedil;&atilde;o.    Portaria n. 6, de 25 de janeiro de 2000. Estabelece sistem&aacute;tica e disposi&ccedil;&otilde;es    para a realiza&ccedil;&atilde;o do Enem no ano 2000. <I>Di&aacute;rio Oficial    da Uni&atilde;o</I>, Se&ccedil;&atilde;o 1, 28 jan. 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0100-1574200400030000800021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. Portaria n. 82, de 20 de janeiro de 2000.    Estabelece a avalia&ccedil;&atilde;o do livro did&aacute;tico como parte do    Plano Nacional do Livro Did&aacute;tico. Minist&eacute;rio da Educa&ccedil;&atilde;o.    <I>Di&aacute;rio Oficial da Uni&atilde;o</I>, se&ccedil;&atilde;o 1, 21 jan.    2000a. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0100-1574200400030000800022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. Portaria n. 195, de 28 de dezembro de    2001 (com altera&ccedil;&otilde;es introduzidas pela Portaria Inep n. 7, de    29 de janeiro de 2002). Estabelece sistem&aacute;tica e disposi&ccedil;&otilde;es    para a realiza&ccedil;&atilde;o do Enem no ano 2002. Instituto Nacional de Estudos    e Pesquisas Educacionais. <I>Di&aacute;rio Oficial da Uni&atilde;o</I>, 23 fev.    2001. Dispon&iacute;vel em: &lt;<a href="http://www.inep.gov.br" target="_blank">http://www.inep.gov.br</a>&gt;.    Acesso em: 20 out. 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0100-1574200400030000800023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. Portaria n. 318, de 22 de fevereiro de    2001. Altera a Portaria n. 438, de 28 de maio de 1998. Dispon&iacute;vel em:    &lt;<a href="http://www.inep.gov.br" target="_blank">http://www.inep.gov.br</a>&gt;.    Acesso em: 20 out. 2002a. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0100-1574200400030000800024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. Portaria n. 438, de 28 de maio de 1998.    Institui o Exame Nacional do Ensino M&eacute;dio. Dispon&iacute;vel em: &lt;<a href="http://www.inep.gov.br" target="_blank">http://www.inep.gov.br</a>&gt;.    Acesso em: 20 out. 2002b. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0100-1574200400030000800025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. Portaria n. 1.795, de 27 de dezembro de    1994. Cria o Sistema Nacional de Avalia&ccedil;&atilde;o da Educa&ccedil;&atilde;o    B&aacute;sica. <I>Di&aacute;rio Oficial da Uni&atilde;o</I>, Bras&iacute;lia,    se&ccedil;&atilde;o 1, n. 246, p.20.767-20.768, 28 dez. 1994. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0100-1574200400030000800026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. Portaria n.2.000, de 12 de julho de 2002.    Institui o Exame Nacional de Certifica&ccedil;&atilde;o de Compet&ecirc;ncias    de Jovens e Adultos. <I>Di&aacute;rio Oficial da Uni&atilde;o</I>, se&ccedil;&atilde;o    1, 15jul. 2002c. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0100-1574200400030000800027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. Professores devem ou n&atilde;o ser avaliados?    Entrevista. <I>Jornal do MEC</I>, n.17, p.8-9, abr. 2002d.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0100-1574200400030000800028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> CASTRO, C. de M. Avalia&ccedil;&atilde;o e reforma    do ensino m&eacute;dio. In: SEMIN&Aacute;RIO INTERNACIONAL DE AVALIA&Ccedil;&Atilde;O    DA EDUCA&Ccedil;&Atilde;O. Rio de Janeiro, 16 a 18 de out. 1995. <I>Anais</I>.    Bras&iacute;lia: MEC, 1996. p.131-150. (Confer&ecirc;ncia) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0100-1574200400030000800029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CASTRO, M. H. G. de. Palestra inaugural. In:    SEMIN&Aacute;RIO INTERNACIONAL DE AVALIA&Ccedil;&Atilde;O EDUCACIONAL. Rio de    Janeiro, 1997. <I>Anais</I>. Bras&iacute;lia: MEC, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0100-1574200400030000800030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CEPAL. Formulacion y evaluacion de proyectos    sociales. Chile: Proposal,1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0100-1574200400030000800031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">COSTA, S. L. da. (Des)governo, (in)governabilidade    ou (des)governan&ccedil;a? <I>Revista de Administra&ccedil;&atilde;o P&uacute;blica</I>,    Rio de Janeiro, v.31, n.1, p.42-74, mar./abr. 1997. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0100-1574200400030000800032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CUNHA, L. A. <I>Educa&ccedil;&atilde;o brasileira</I>:    projetos em disputa. S&atilde;o Paulo: Cortez, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0100-1574200400030000800033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> CURY, R. J. A Educa&ccedil;&atilde;o b&aacute;sica    no Brasil. <I>Educa&ccedil;&atilde;o &amp; Sociedade</I>, Campinas, v.23, n.80    esp., p.169-200, set. 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0100-1574200400030000800034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FERRER, A. T. Avalia&ccedil;&atilde;o e mudan&ccedil;a    de sistemas educacionais: a intera&ccedil;&atilde;o que falta. In: SEMIN&Aacute;RIO    INTERNACIONAL DE AVALIA&Ccedil;&Atilde;O DA EDUCA&Ccedil;&Atilde;O. Rio de Janeiro,    1995. <I>Anais.</I> Bras&iacute;lia: MEC, 1996. p.33-54. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0100-1574200400030000800035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FRANCO, C. O Saeb - Sistema de Avalia&ccedil;&atilde;o    da Educa&ccedil;&atilde;o B&aacute;sica: potencialidades, problemas e desafios.    <I>Revista Brasileira de Educa&ccedil;&atilde;o</I>, n.17, p.127-1.333, maio/ago.    2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0100-1574200400030000800036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FREITAS, L. C. de. (org.). <I>Avalia&ccedil;&atilde;o</I>:    construindo o campo e a cr&iacute;tica. Florian&oacute;polis: Insular, 2002.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0100-1574200400030000800037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GOMES, C. A. da C. Tend&ecirc;ncias nacionais    da avalia&ccedil;&atilde;o em educa&ccedil;&atilde;o: problemas de um pa&iacute;s    que passou a ter avalia&ccedil;&atilde;o. <I>Gest&atilde;o em A&ccedil;&atilde;o</I>,    Salvador, UFBA, v.5, n.1, p.9-16, jan./jun. 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0100-1574200400030000800038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LOCATELLI, I. Constru&ccedil;&atilde;o de instrumentos    para a avalia&ccedil;&atilde;o de larga escala e indicadores de rendimento:    o modelo Saeb. <I>Estudos em Avalia&ccedil;&atilde;o Educacional</I>, n.25,    p.3-21, jan./dez. 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0100-1574200400030000800039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">OLIVEIRA, R. P. de. Reformas educativas no Brasil    na d&eacute;cada de 90. In: CATANI, A. M.; OLIVEIRA, R. P. (orgs.) <I>Reformas    educacionais em Portugal e no Brasil</I>. Belo Horizonte: Aut&ecirc;ntica, 2000.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0100-1574200400030000800040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SANTOS, L. L. de C. P. Pol&iacute;ticas p&uacute;blicas    para o ensino fundamental: Par&acirc;metros Curriculares Nacionais e Sistema    Nacional de Avalia&ccedil;&atilde;o (Saeb). <I>Educa&ccedil;&atilde;o &amp;    Sociedade</I>, v.23, n.80, p.349-370, 2002. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000210&pid=S0100-1574200400030000800041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SOUSA, S. Z. L. Avalia&ccedil;&atilde;o do rendimento    escolar como instrumento de gest&atilde;o educacional. In: OLIVEIRA, D. A. (org.)    <I>Gest&atilde;o democr&aacute;tica da educa&ccedil;&atilde;o</I>: desafios    contempor&acirc;neos. Petr&oacute;polis: Vozes, 1997. p.264-283. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0100-1574200400030000800042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">_____. A que veio o Enem? <I>Revista de Educa&ccedil;&atilde;o    AEC</I>, Bras&iacute;lia, v.28, n.113, p.53-60, out./dez. 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000212&pid=S0100-1574200400030000800043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">WOLYNEC, E. <I>Produ&ccedil;&atilde;o de estat&iacute;sticas    e indicadores educacionais</I>: comparabilidade internacional e incorpora&ccedil;&atilde;o    de novos indicadores. 1999. mimeo. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0100-1574200400030000800044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em: maio 2003    <br>   Aprovado para publica&ccedil;&atilde;o em: julho 2004 </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O texto apresenta resultados de estudos realizados    no &acirc;mbito de pesquisa em desenvolvimento junto &agrave; p&oacute;s-gradua&ccedil;&atilde;o    da Faculdade de Educa&ccedil;&atilde;o da Universidade de S&atilde;o Paulo,    sob orienta&ccedil;&atilde;o da professora Sandra Maria Z&aacute;kia Lian Sousa.    <br>   <a name="nt01"></a><a href="#tx01">1</a> Usa-se o termo "governan&ccedil;a"    no sentido de exerc&iacute;cio din&acirc;mico do ato de governar que implica    capacidade de coordena&ccedil;&atilde;o, de lideran&ccedil;a, de implementa&ccedil;&atilde;o    e de produ&ccedil;&atilde;o de credibilidade (Costa, 1997).     <br>   <a name="nt02"></a><a href="#tx02">2</a> O monitoramento relaciona-se com a    gest&atilde;o administrativa e consiste no exame cont&iacute;nuo ou peri&oacute;dico    da operacionaliza&ccedil;&atilde;o do previsto, visando a controlar o cumprimento    do que foi estabelecido (Cepal, 1995).    ]]></body>
<body><![CDATA[<br>   <a name="nt03"></a><a href="#tx03">3</a> O tratamento dado &agrave; avalia&ccedil;&atilde;o    da educa&ccedil;&atilde;o b&aacute;sica no processo de elabora&ccedil;&atilde;o    da Lei n.9.394/96, ainda que seja importante na configura&ccedil;&atilde;o do    quadro normativo federal, n&atilde;o &eacute; objeto deste trabalho.    <br>   <a name="nt04"></a><a href="#tx04">4</a> Bonamino, Mart&iacute;nez (2002) e    Cury (2002) analisam a participa&ccedil;&atilde;o do MEC e do CNE no tocante    ao curr&iacute;culo. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AFONSO]]></surname>
<given-names><![CDATA[A. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas educativas e avaliação educacional: para uma análise sociológica da reforma educativa em Portugal (1985-1995)]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Braga ]]></publisher-loc>
<publisher-name><![CDATA[Universidade do Minho]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARRETTO]]></surname>
<given-names><![CDATA[E. S. de S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Avaliação na educação básica (1990 - 1998)]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MEC/Inep]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BONAMINO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[MARTÍNEZ]]></surname>
<given-names><![CDATA[S. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Diretrizes e Parâmetros Curriculares Nacionais para o ensino fundamental: a participação das instâncias políticas do Estado]]></article-title>
<source><![CDATA[Educação & Sociedade]]></source>
<year>set.</year>
<month> 2</month>
<day>00</day>
<volume>23</volume>
<numero>80</numero>
<issue>80</issue>
<page-range>371-388</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<collab>BRASIL</collab>
<article-title xml:lang="pt"><![CDATA[Lei n. 4.024, de 20 de dezembro de 1961: Estabelece as diretrizes e bases da educação nacional]]></article-title>
<collab>BRASIL^dCongresso. Senado</collab>
<source><![CDATA[500 anos de legislação brasileira]]></source>
<year>2001</year>
<edition>2</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[CD3Brasil República]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<collab>_____</collab>
<article-title xml:lang="pt"><![CDATA[Lei n. 9.131, de 24 de novembro de 1995: Altera dispositivos da Lei n.4.024, de 20 de dezembro de 1961, e dá outras providências]]></article-title>
<collab>BRASIL^dCongresso. Senado</collab>
<source><![CDATA[500 anos de legislação brasileira]]></source>
<year>2001</year>
<month>a</month>
<edition>2</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Lei n. 9.394, de 20 de dezembro de 1996: Estabelece as diretrizes e bases da educação nacional]]></article-title>
<source><![CDATA[Diário Oficial da República Federativa do Brasil]]></source>
<year>23 d</year>
<month>ez</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Lei n. 9.424, de 24 de dezembro de 1996: Dispõe sobre o Fundo de Manutenção e Desenvolvimento do Ensino Fundamental e de Valorização do Magistério, na forma prevista no art. 60, § 7º. Do Ato das Disposições Constitucionais Transitórias e da outras providências]]></article-title>
<collab>BRASIL^dCongresso. Senado</collab>
<source><![CDATA[500 anos de legislação brasileira]]></source>
<year>2001</year>
<month>b</month>
<edition>2</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[CD3: Brasil República]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Lei n. 10.172, de 9 de janeiro de 2001: Aprova o Plano Nacional de Educação e dá outras providências]]></article-title>
<collab>BRASIL^dCongresso. Senado</collab>
<source><![CDATA[500 anos de legislação brasileira]]></source>
<year>2001</year>
<month>c</month>
<edition>2</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[CD3: Brasil República]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Medida Provisória n. 661, de 1994]]></article-title>
<collab>BRASIL^dCongresso. Senado</collab>
<source><![CDATA[500 anos de legislação brasileira]]></source>
<year>2001</year>
<edition>2</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[CD3: Brasil República]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Medida Provisória n. 765, de 1994]]></article-title>
<collab>BRASIL^dCongresso. Senado</collab>
<source><![CDATA[500 anos de legislação brasileira]]></source>
<year>2001</year>
<month>e</month>
<edition>2</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[CD3: Brasil República]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Medida Provisória n. 967, de 1994]]></article-title>
<collab>BRASIL. Congresso^dSenado</collab>
<source><![CDATA[500 anos de legislação brasileira]]></source>
<year>2001</year>
<month>f</month>
<edition>2</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[CD3: Brasil República]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<collab>BRASIL^dConselho Nacional de Educação</collab>
<source><![CDATA[Parecer CNE/CEB n. 3, de 12 de março de 1997]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Parecer CNE/CEB n. 4, de 29 de janeiro de 1998: Diretrizes Curriculares Nacionais para o Ensino Fundamental]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Parecer CNE/CEB n. 15, de 1º de junho de 1998: Diretrizes Curriculares Nacionais para o Ensino Médio]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Conselho Nacional de Educação]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Resolução CEB/CNE n. 3, de 8 de outubro de 1997: Fixa diretrizes para os novos planos de carreira e remuneração para o Magistério dos estados, do Distrito Federal e dos municípios]]></article-title>
<source><![CDATA[Diário Oficial da República Federativa do Brasil]]></source>
<year>13 o</year>
<month>ut</month>
<day>. </day>
<page-range>22.987</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Resolução CNE/CEB n. 3, de 26 de junho de 1998]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<collab>BRASIL</collab>
<source><![CDATA[Constituição (1988): Constituição da República Federativa do Brasil]]></source>
<year>1988</year>
<publisher-loc><![CDATA[BrasíliaSenado ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Decreto n. 2.264, de 27 de junho de 1997: Regulamenta a Lei n. 9.424, de 24 de dezembro de 1996 no âmbito federal, e determina outras providências]]></article-title>
<collab>BRASIL^dCongresso. Senado</collab>
<source><![CDATA[500 anos de legislação brasileira]]></source>
<year>2001</year>
<month>k</month>
<edition>2</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[CD3: Brasil República]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Emenda Constitucional n. 14, de 12 de setembro de 1996]]></article-title>
<collab>BRASIL^dCongresso. Senado</collab>
<source><![CDATA[500 anos de legislação brasileira]]></source>
<year>2001</year>
<edition>2</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[CD3: Brasil República]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Emenda Constitucional n. 19, de 4 de junho de 1998]]></article-title>
<collab>Brasil^dCongresso. Senado</collab>
<source><![CDATA[500 anos de legislação brasileira]]></source>
<year>2001</year>
<month>m</month>
<edition>2</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[CD3: Brasil República]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<collab>BRASIL^dMinistério da Educação</collab>
<article-title xml:lang="pt"><![CDATA[Portaria n. 6, de 25 de janeiro de 2000: Estabelece sistemática e disposições para a realização do Enem no ano 2000]]></article-title>
<source><![CDATA[Diário Oficial da União]]></source>
<year>28 j</year>
<month>an</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Portaria n. 82, de 20 de janeiro de 2000: Estabelece a avaliação do livro didático como parte do Plano Nacional do Livro Didático. Ministério da Educação]]></article-title>
<source><![CDATA[Diário Oficial da União]]></source>
<year>21 j</year>
<month>an</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Portaria n. 195, de 28 de dezembro de 2001 (com alterações introduzidas pela Portaria Inep n. 7, de 29 de janeiro de 2002): Estabelece sistemática e disposições para a realização do Enem no ano 2002. Instituto Nacional de Estudos e Pesquisas Educacionais]]></article-title>
<source><![CDATA[Diário Oficial da União]]></source>
<year>23 f</year>
<month>ev</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Portaria n. 318, de 22 de fevereiro de 2001: Altera a Portaria n. 438, de 28 de maio de 1998]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Portaria n. 438, de 28 de maio de 1998: Institui o Exame Nacional do Ensino Médio]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Portaria n. 1.795, de 27 de dezembro de 1994: Cria o Sistema Nacional de Avaliação da Educação Básica]]></article-title>
<source><![CDATA[Diário Oficial da União]]></source>
<year>28 d</year>
<month>ez</month>
<day>. </day>
<numero>246</numero>
<issue>246</issue>
<page-range>767-20.768</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Portaria n.2.000, de 12 de julho de 2002: Institui o Exame Nacional de Certificação de Competências de Jovens e Adultos]]></article-title>
<source><![CDATA[Diário Oficial da União]]></source>
<year>15ju</year>
<month>l.</month>
<day> 2</day>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Professores devem ou não ser avaliados?: Entrevista]]></article-title>
<source><![CDATA[Jornal do MEC]]></source>
<year>abr.</year>
<month> 2</month>
<day>00</day>
<numero>17</numero>
<issue>17</issue>
<page-range>8-9</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[C. de M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Avaliação e reforma do ensino médio]]></article-title>
<source><![CDATA[Anais]]></source>
<year>1996</year>
<conf-name><![CDATA[ SEMINÁRIO INTERNACIONAL DE AVALIAÇÃO DA EDUCAÇÃO]]></conf-name>
<conf-date>16 a 18 de out. 1995</conf-date>
<conf-loc>Rio de Janeiro </conf-loc>
<page-range>131-150</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[M. H. G. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Palestra inaugural]]></article-title>
<source><![CDATA[Anais]]></source>
<year>1998</year>
<conf-name><![CDATA[ SEMINÁRIO INTERNACIONAL DE AVALIAÇÃO EDUCACIONAL]]></conf-name>
<conf-date>1997</conf-date>
<conf-loc>Rio de Janeiro </conf-loc>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<collab>CEPAL</collab>
<source><![CDATA[Formulacion y evaluacion de proyectos sociales]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Chile ]]></publisher-loc>
<publisher-name><![CDATA[Proposal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[S. L. da.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[(Des)governo, (in)governabilidade ou (des)governança?]]></article-title>
<source><![CDATA[Revista de Administração Pública]]></source>
<year>mar.</year>
<month>/a</month>
<day>br</day>
<volume>31</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>42-74</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CUNHA]]></surname>
<given-names><![CDATA[L. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Educação brasileira: projetos em disputa]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CURY]]></surname>
<given-names><![CDATA[R. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Educação básica no Brasil]]></article-title>
<source><![CDATA[Educação & Sociedade]]></source>
<year>set.</year>
<month> 2</month>
<day>00</day>
<volume>23</volume>
<numero>80</numero>
<issue>80</issue>
<page-range>169-200</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRER]]></surname>
<given-names><![CDATA[A. T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Avaliação e mudança de sistemas educacionais: a interação que falta]]></article-title>
<source><![CDATA[Anais]]></source>
<year>1996</year>
<conf-name><![CDATA[ SEMINÁRIO INTERNACIONAL DE AVALIAÇÃO DA EDUCAÇÃO]]></conf-name>
<conf-date>1995</conf-date>
<conf-loc>Rio de Janeiro </conf-loc>
<page-range>33-54</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRANCO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Saeb - Sistema de Avaliação da Educação Básica: potencialidades, problemas e desafios]]></article-title>
<source><![CDATA[Revista Brasileira de Educação]]></source>
<year>maio</year>
<month>/a</month>
<day>go</day>
<numero>17</numero>
<issue>17</issue>
<page-range>127-1.333</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREITAS]]></surname>
<given-names><![CDATA[L. C. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Avaliação: construindo o campo e a crítica]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[Insular]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[C. A. da C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Tendências nacionais da avaliação em educação: problemas de um país que passou a ter avaliação]]></article-title>
<source><![CDATA[Gestão em Ação]]></source>
<year>jan.</year>
<month>/j</month>
<day>un</day>
<volume>5</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>9-16</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
<publisher-name><![CDATA[UFBA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOCATELLI]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Construção de instrumentos para a avaliação de larga escala e indicadores de rendimento: o modelo Saeb]]></article-title>
<source><![CDATA[Estudos em Avaliação Educacional]]></source>
<year>jan.</year>
<month>/d</month>
<day>ez</day>
<numero>25</numero>
<issue>25</issue>
<page-range>3-21</page-range></nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[R. P. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reformas educativas no Brasil na década de 90]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CATANI]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[R. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Reformas educacionais em Portugal e no Brasil]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Autêntica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[L. L. de C. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Políticas públicas para o ensino fundamental: Parâmetros Curriculares Nacionais e Sistema Nacional de Avaliação (Saeb)]]></article-title>
<source><![CDATA[Educação & Sociedade]]></source>
<year>2002</year>
<volume>23</volume>
<numero>80</numero>
<issue>80</issue>
<page-range>349-370</page-range></nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUSA]]></surname>
<given-names><![CDATA[S. Z. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Avaliação do rendimento escolar como instrumento de gestão educacional]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[D. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gestão democrática da educação: desafios contemporâneos]]></source>
<year>1997</year>
<page-range>264-283</page-range><publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUSA]]></surname>
<given-names><![CDATA[S. Z. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A que veio o Enem?]]></article-title>
<source><![CDATA[Revista de Educação AEC]]></source>
<year>out.</year>
<month>/d</month>
<day>ez</day>
<volume>28</volume>
<numero>113</numero>
<issue>113</issue>
<page-range>53-60</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOLYNEC]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Produção de estatísticas e indicadores educacionais: comparabilidade internacional e incorporação de novos indicadores]]></source>
<year>1999</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
