<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-8529</journal-id>
<journal-title><![CDATA[Contexto Internacional]]></journal-title>
<abbrev-journal-title><![CDATA[Contexto int.]]></abbrev-journal-title>
<issn>0102-8529</issn>
<publisher>
<publisher-name><![CDATA[Pontifícia Universidade Católica do Rio de Janeiro, Instituto de Relações Internacionais]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-85292005000100004</article-id>
<article-id pub-id-type="doi">10.1590/S0102-85292005000100004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Poder inteligente: a questão do HIV/AIDS na política externa Brasileira]]></article-title>
<article-title xml:lang="en"><![CDATA[Smart power: the issue of HIV/AIDS in Brazilian foreign policy]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Alex Giacomelli da]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Embaixada do Brasil em Santiago do Chile Setor Econômico ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<volume>27</volume>
<numero>1</numero>
<fpage>127</fpage>
<lpage>158</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-85292005000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-85292005000100004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-85292005000100004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O autor discute a faceta internacional da política brasileira sobre HIV/AIDS e sua relação com outras áreas da política externa, como propriedade intelectual e direitos humanos. Para isso, utiliza-se dos conceitos de Joseph Nye Jr. de soft power e hard power. Este reflete a capacidade de um ator fazer com que outros sigam sua posição, mesmo contra a vontade. Aquele consiste na capacidade de um ator atrair outros livremente para sua posição. O ensaio analisa a importância, nas relações internacionais, dos meios de comunicação, das ONGs, da opinião pública e das instituições interestatais, que não somente possuem soft power próprio, mas também desempenham papel relevante no fortalecimento do soft power dos países. O autor avalia a influência desse tipo de poder nas relações entre o Brasil e os Estados Unidos, bem como em foros multilaterais como as Nações Unidas e a Organização Mundial do Comércio. O artigo analisa, igualmente, o papel do hard power nas relações internacionais e avalia por que os países não podem dispensá-lo. Embora o soft power venha de fato tornando-se cada vez mais importante nos últimos anos, a combinação dos dois tipos de poder continua sendo a política mais correta a ser seguida. A política externa brasileira de HIV/AIDS constitui exemplo ilustrativo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The paper discusses the international facet of the Brazilian policy on HIV/AIDS and its connection to other areas of foreign relations, such as intellectual property rights and human rights. In so doing, it takes into account Joseph Nye Jr. concepts of soft and hard power. The latter reflects the capacity of making others follow one's position, albeit against their will. The former consists in the capacity of freely attracting others to one's position. The author analyses the importance of the media, the nongovernmental organizations, the public opinion, and the international institutions in foreign affairs. Not only do they possess soft power of their own, but also play a key role in reinforcing a country's soft power. The author assesses the influence of soft power on the relations between Brazil and the United States, as well as on multilateral fora, such as the United Nations and the World Trade Organization. The essay also analyses the role of hard power in international relations and evaluates why a country cannot dispense with it. Although soft power has indeed become increasingly important over the last years, the combination of the two kinds of power remains the right policy to pursue. The Brazilian foreign policy on HIV/AIDS is a case in point.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[HIV/AIDS]]></kwd>
<kwd lng="pt"><![CDATA[Propriedade Intelectual]]></kwd>
<kwd lng="pt"><![CDATA[Poder]]></kwd>
<kwd lng="pt"><![CDATA[ONU]]></kwd>
<kwd lng="en"><![CDATA[HIV/AIDS]]></kwd>
<kwd lng="en"><![CDATA[Intellectual Property Rights]]></kwd>
<kwd lng="en"><![CDATA[Power]]></kwd>
<kwd lng="en"><![CDATA[UN]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><a name="nta"></a><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Poder  inteligente - a quest&atilde;o do HIV/AIDS na pol&iacute;tica externa Brasileira<a href="#ntb"><sup>*</sup></a></b></font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Smart  power - the issue of HIV/AIDS in Brazilian foreign policy</b></font></p>    <p>&nbsp;</p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Alex  Giacomelli da Silva</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">  Chefe do Setor Econ&ocirc;mico da Embaixada do Brasil em Santiago do Chile</font></p>    <p>&nbsp;</p>    <p>&nbsp;</p><hr size="1" noshade>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  autor discute a faceta internacional da pol&iacute;tica brasileira sobre HIV/AIDS  e sua rela&ccedil;&atilde;o com outras &aacute;reas da pol&iacute;tica externa,  como propriedade intelectual e direitos humanos. Para isso, utiliza-se dos conceitos  de Joseph Nye Jr. de <i>soft power </i>e <i>hard power</i>. Este reflete a capacidade  de um ator fazer com que outros sigam sua posi&ccedil;&atilde;o, mesmo contra  a vontade. Aquele consiste na capacidade de um ator atrair outros livremente para  sua posi&ccedil;&atilde;o. O ensaio analisa a import&acirc;ncia, nas rela&ccedil;&otilde;es  internacionais, dos meios de comunica&ccedil;&atilde;o, das ONGs, da opini&atilde;o  p&uacute;blica e das institui&ccedil;&otilde;es interestatais, que n&atilde;o  somente possuem <i>soft power </i>pr&oacute;prio, mas tamb&eacute;m desempenham  papel relevante no fortalecimento do <i>soft power </i>dos pa&iacute;ses. O autor  avalia a influ&ecirc;ncia desse tipo de poder nas rela&ccedil;&otilde;es entre  o Brasil e os Estados Unidos, bem como em foros multilaterais como as Na&ccedil;&otilde;es  Unidas e a Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio. O artigo analisa,  igualmente, o papel do <i>hard power </i>nas rela&ccedil;&otilde;es internacionais  e avalia por que os pa&iacute;ses n&atilde;o podem dispens&aacute;-lo. Embora  o soft power venha de fato tornando-se cada vez mais importante nos &uacute;ltimos  anos, a combina&ccedil;&atilde;o dos dois tipos de poder continua sendo a pol&iacute;tica  mais correta a ser seguida. A pol&iacute;tica externa brasileira de HIV/AIDS constitui  exemplo ilustrativo.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b>  HIV/AIDS - Propriedade Intelectual - Poder - ONU</font></p><hr size="1" noshade>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The  paper discusses the international facet of the Brazilian policy on HIV/AIDS and  its connection to other areas of foreign relations, such as intellectual property  rights and human rights. In so doing, it takes into account Joseph Nye Jr. concepts  of soft and hard power. The latter reflects the capacity of making others follow  one's position, albeit against their will. The former consists in the capacity  of freely attracting others to one's position. The author analyses the importance  of the media, the nongovernmental organizations, the public opinion, and the international  institutions in foreign affairs. Not only do they possess soft power of their  own, but also play a key role in reinforcing a country's soft power. The author  assesses the influence of soft power on the relations between Brazil and the United  States, as well as on multilateral fora, such as the United Nations and the World  Trade Organization. The essay also analyses the role of hard power in international  relations and evaluates why a country cannot dispense with it. Although soft power  has indeed become increasingly important over the last years, the combination  of the two kinds of power remains the right policy to pursue. The Brazilian foreign  policy on HIV/AIDS is a case in point.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key  words:</b> HIV/AIDS - Intellectual Property Rights - Power - UN </font></p><hr size="1" noshade>      <p>&nbsp;</p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introdu&ccedil;&atilde;o</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  pol&iacute;tica brasileira de HIV/AIDS &eacute; considerada um sucesso n&atilde;o  somente no pa&iacute;s, mas tamb&eacute;m no exterior. Muitos esfor&ccedil;os  de numerosos atores contribu&iacute;ram para essa conquista da sociedade brasileira.  O presente artigo busca examinar a face externa dessa pol&iacute;tica e, para  tanto, ap&oacute;ia-se em negocia&ccedil;&otilde;es ocorridas em foros internacionais,  como a Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio (OMC) e a Organiza&ccedil;&atilde;o  das Na&ccedil;&otilde;es Unidas (ONU). Baseia-se tamb&eacute;m nos conceitos de  <i>soft power </i>e <i>hard power</i>, tal como desenvolvidos pelo professor Joseph  Nye Jr. nos &uacute;ltimos quinze anos (ver, por exemplo, Nye Jr., 1990; 2002).  Busca, assim, verificar, em um caso pr&aacute;tico, o alcance da afirma&ccedil;&atilde;o  de Nye Jr. de que a import&acirc;ncia do <i>soft power </i>em rela&ccedil;&atilde;o  ao <i>hard power </i>vem aumentando nos &uacute;ltimos anos. Al&eacute;m disso,  procura mostrar como cada um desses tipos de poder tem sido &uacute;til &agrave;  pol&iacute;tica externa brasileira nas negocia&ccedil;&otilde;es sobre HIV/AIDS  e propriedade intelectual.</font></p>    <p>&nbsp;</p>    ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O  Quebra-cabe&ccedil;a e a "&Uacute;ltima Pe&ccedil;a"</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em  agosto de 2003, um pouco antes da Reuni&atilde;o Ministerial de Canc&uacute;n,  que evidenciou as dificuldades da rodada de Doha, foi conclu&iacute;do, ap&oacute;s  longa negocia&ccedil;&atilde;o, o texto Implementa&ccedil;&atilde;o do Par&aacute;grafo  6 da Declara&ccedil;&atilde;o de Doha sobre TRIPS &#91;Acordo sobre Aspectos dos  Direitos da Propriedade Intelectual Relacionados ao Com&eacute;rcio&#93; e Sa&uacute;de  P&uacute;blica. A aprova&ccedil;&atilde;o desse acordo veio juntar-se &agrave;  pr&oacute;pria Declara&ccedil;&atilde;o e a outras vit&oacute;rias dos pa&iacute;ses  em desenvolvimento na defesa da sa&uacute;de p&uacute;blica e, principalmente,  no tratamento da quest&atilde;o do HIV/AIDS na esfera internacional.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para  entender a exata dimens&atilde;o da import&acirc;ncia do acordo sobre o par&aacute;grafo  6, vale citar aqui as palavras de Bhagwati (2004:57) em sua an&aacute;lise a respeito  dos "erros" de cada ator que teriam levado ao fracasso da reuni&atilde;o de Canc&uacute;n.  Sobre os Estados Unidos, afirma<a name="1b"></a><a href="#1a"><sup>1</sup></a>:</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"&#91;...&#93;  apesar de os temas mais controversos da agenda de Canc&uacute;n serem TRIPS e  agricultura, os Estados Unidos fizeram sua concess&atilde;o em TRIPS antes de  a Confer&ecirc;ncia come&ccedil;ar. Provavelmente, esperavam que o gesto demonstrasse  a determina&ccedil;&atilde;o de Washington de atingir um acordo em Canc&uacute;n.  Mas uma concess&atilde;o j&aacute; feita n&atilde;o pode ser usada como objeto  de barganha. Pa&iacute;ses como Brasil e &Aacute;frica do Sul, que se beneficiaram  da concess&atilde;o em TRIPS, permaneceram firmes em agricultura - para surpresa  e decep&ccedil;&atilde;o de Zoellick".</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pode-se  discordar de Bhagwati quanto &agrave;s estrat&eacute;gias de negocia&ccedil;&atilde;o.  Pode-se tamb&eacute;m interpretar de maneira diferente as inten&ccedil;&otilde;es  dos atores. N&atilde;o h&aacute; como discrepar, no entanto, do que afirma o autor  a respeito da import&acirc;ncia do tema e do resultado alcan&ccedil;ado. O pr&oacute;prio  diretor-geral da OMC, Supachai Panitchpakdi, ao comentar o assunto, disse que  esse "&eacute; um acordo hist&oacute;rico para a OMC".</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essencialmente,  essa decis&atilde;o d&aacute; aos pa&iacute;ses um <i>waiver </i>em rela&ccedil;&atilde;o  ao artigo 31 (f) do Acordo sobre TRIPS, que afirma que a licen&ccedil;a compuls&oacute;ria  deve atender "predominantemente" ao mercado dom&eacute;stico. Esta permite que  o governo, sob certas condi&ccedil;&otilde;es, outorgue a uma empresa que n&atilde;o  detenha a patente, por exemplo, de um medicamento, o direito de produzi-lo, de  modo que fique mais acess&iacute;vel. Em outras palavras, o artigo 31 (f) dificultava  a exporta&ccedil;&atilde;o de medicamentos a pre&ccedil;os mais baixos para pa&iacute;ses  que n&atilde;o os produzem.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em  raz&atilde;o do car&aacute;ter delicado do tema, a negocia&ccedil;&atilde;o levou  mais de dois anos e a decis&atilde;o foi acompanhada de uma declara&ccedil;&atilde;o  do presidente do Conselho Geral do Acordo sobre TRIPS, na qual os pa&iacute;ses  reconhecem, entre outros pontos, que o <i>waiver </i>n&atilde;o pode ser usado  para fins meramente comerciais ou industriais e que os medicamentos comercializados  com base no <i>waiver </i>n&atilde;o podem ser desviados para terceiros mercados.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como  disse Supachai Panitchpakdi (2003), com essa decis&atilde;o "the final piece of  the jigsaw has fallen into place".</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De  fato, esse acordo complementou a Declara&ccedil;&atilde;o sobre TRIPS e Sa&uacute;de  P&uacute;blica, um dos documentos finalizados na IV Reuni&atilde;o Ministerial  da OMC, realizada na cidade de Doha, em novembro de 2001. A Declara&ccedil;&atilde;o  afirma que o Acordo sobre TRIPS n&atilde;o impede, nem deveria impedir, que os  pa&iacute;ses-membros tomem medidas para proteger a sa&uacute;de p&uacute;blica;  que pode e deveria ser implementado em apoio ao direito de proteger a sa&uacute;de  p&uacute;blica e promover o acesso a medicamentos; e reitera o direito dos pa&iacute;ses-membros  de usar plenamente os dispositivos do Acordo (par&aacute;grafo 4). O par&aacute;grafo  5 afirma, de modo mais expl&iacute;cito, que todo membro possui o direito de conceder  licen&ccedil;a compuls&oacute;ria e a liberdade de determinar as raz&otilde;es  pelas quais &eacute; concedida, podendo inclusive definir o que entende por "emerg&ecirc;ncia  nacional" e "outras circunst&acirc;ncias de extrema urg&ecirc;ncia".</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  Declara&ccedil;&atilde;o, portanto, fortalece o direito de os pa&iacute;ses-membros  utilizarem-se da licen&ccedil;a compuls&oacute;ria e adotarem pol&iacute;ticas  p&uacute;blicas em favor do atendimento &agrave;s pessoas que vivem com HIV ou  AIDS. O equil&iacute;brio do Acordo sobre TRIPS entre, de um lado, o incentivo,  por meio das patentes e dos lucros que proporcionam, a investimentos em pesquisa  e ao desenvolvimento de novos medicamentos, e, de outro, a necessidade de promover  a sa&uacute;de p&uacute;blica tornou-se, assim, mais claro, facilitando a a&ccedil;&atilde;o  dos pa&iacute;ses em desenvolvimento. Como afirmou o ent&atilde;o coordenador  do Programa Nacional de Doen&ccedil;as Sexualmente Transmiss&iacute;veis (DST)  e AIDS, Paulo Roberto Teixeira, "o Brasil pode continuar com sua pol&iacute;tica  de sa&uacute;de sem ficar com um olho em Genebra" (Rossi, 2001). A &uacute;ltima  pe&ccedil;a do quebra-cabe&ccedil;a, a que se referiu Supachai, era o par&aacute;grafo  6, que reconhecia a especificidade dos pa&iacute;ses que n&atilde;o produzem determinados  medicamentos e instru&iacute;a o Conselho Geral de TRIPS a solucionar o problema  at&eacute; o final de 2002, o que, na verdade, s&oacute; viria a ocorrer em agosto  de 2003.</font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  esses &ecirc;xitos somavam-se outros. Em junho de 2001, por exemplo, os Estados  Unidos, na OMC, retiraram queixa relacionada ao artigo 68 da Lei de Patentes do  Brasil, que trata de aspectos atinentes &agrave; licen&ccedil;a compuls&oacute;ria.  A quest&atilde;o trazida &agrave; tona pelos EUA centralizava-se nos par&aacute;grafos  1 e 5 do artigo 68 da Lei nº 9.279. Em ess&ecirc;ncia, esses dispositivos afirmam  que, decorridos tr&ecirc;s anos da concess&atilde;o da patente, a n&atilde;o-explora&ccedil;&atilde;o  de seu objeto ou a sua comercializa&ccedil;&atilde;o insuficiente no territ&oacute;rio  brasileiro podem dar causa &agrave; licen&ccedil;a compuls&oacute;ria. Poderia,  aqui, mencionar outros casos de sucesso, n&atilde;o s&oacute; do Brasil, mas tamb&eacute;m  de outros pa&iacute;ses, como a &Aacute;frica do Sul, onde empresas farmac&ecirc;uticas  desistiram de a&ccedil;&atilde;o judicial sobre a quest&atilde;o dos medicamentos  para o HIV/AIDS.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mais  importante, no entanto, do que fazer uma lista de vit&oacute;rias dos pa&iacute;ses  em desenvolvimento nessa &aacute;rea seria identificar as raz&otilde;es que permitiram  tais &ecirc;xitos.</font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Patentes  Farmac&ecirc;uticas: O que Mudou?</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por  que o Brasil obteve sucesso recentemente, mas teve dificuldade de defender-se  da press&atilde;o norte-americana com respeito &agrave; legisla&ccedil;&atilde;o  sobre patentes farmac&ecirc;uticas na segunda metade dos anos 1980? Recorde-se  que, naquela &eacute;poca, houve v&aacute;rias tentativas de solucionar a quest&atilde;o,  que podem ser organizadas em tr&ecirc;s "vias", ainda que, com esta divis&atilde;o,  incorra-se no risco da simplifica&ccedil;&atilde;o, pois, em v&aacute;rios momentos,  as "vias" entrela&ccedil;am-se.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  primeira, iniciada em 1986, &eacute; bilateral, traduzindo-se em consultas entre  os governos brasileiro e norte-americano<a name="2b"></a><a href="#2a"><sup>2</sup></a>.  Durante as negocia&ccedil;&otilde;es, preocupado em evitar o desgaste das rela&ccedil;&otilde;es  com os Estados Unidos, o Brasil tomou v&aacute;rias decis&otilde;es com vistas  &agrave; concilia&ccedil;&atilde;o<a name="3b"></a><a href="#3a"><sup>3</sup></a>.  Em 1988, chegou a admitir o envio ao Congresso de um projeto de lei que estabelecesse  a concess&atilde;o de patentes para processos farmac&ecirc;uticos. Assim, voltaria  a prevalecer no pa&iacute;s a situa&ccedil;&atilde;o existente entre 1945 (quando  se retirou da legisla&ccedil;&atilde;o a concess&atilde;o de patentes a produtos  farmac&ecirc;uticos) e 1969 (quando se excluiu a concess&atilde;o a processos).  Nem essa medida, contudo, seria suficiente para o governo norte-americano.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este  come&ccedil;a ent&atilde;o, em outubro de 1988, a via unilateral, que se traduz  em san&ccedil;&otilde;es comerciais. Os EUA imp&otilde;em sobretaxa &agrave;s  importa&ccedil;&otilde;es de produtos eletr&ocirc;nicos, farmac&ecirc;uticos,  qu&iacute;micos e de papel e celulose provenientes do Brasil, com base na Se&ccedil;&atilde;o  301 do Trade Act de 1974 e em clara transgress&atilde;o ao General Agreement on  Tariffs and Trade (GATT).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  via multilateral teria in&iacute;cio efetivo em fevereiro de 1989, quando os Estados  Unidos resolvem desbloquear a solicita&ccedil;&atilde;o brasileira de estabelecimento  de <i>panel</i>, no &acirc;mbito do sistema de solu&ccedil;&atilde;o de controv&eacute;rsias  do GATT, contra as san&ccedil;&otilde;es norte-americanas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em  1990, assume novo governo no Brasil, com id&eacute;ias diferentes das do anterior  em rela&ccedil;&atilde;o &agrave; pol&iacute;tica industrial e ao com&eacute;rcio  exterior. Utilizando-se a via bilateral, acordam-se os termos pelos quais se p&otilde;e  fim ao contencioso.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  Executivo demonstra inten&ccedil;&atilde;o de enviar ao Congresso projeto de lei  de revis&atilde;o do C&oacute;digo de Propriedade Industrial que estabele&ccedil;a  a concess&atilde;o de patentes farmac&ecirc;uticas n&atilde;o apenas para processos,  mas tamb&eacute;m para produtos. Os Estados Unidos retiram as san&ccedil;&otilde;es  econ&ocirc;micas, pondo fim ao tr&acirc;mite unilateral.</font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  Brasil, por sua vez, pede o encerramento do <i>panel </i>no GATT, concluindo,  dessa forma, a fase multilateral.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao  comparar esses dois per&iacute;odos - o da segunda metade dos anos 1980 e o mais  recente -, v&aacute;rias raz&otilde;es podem ser trazidas &agrave; tona para os  diferentes desfechos da quest&atilde;o das patentes farmac&ecirc;uticas. Este  ensaio se concentra em apenas uma das poss&iacute;veis raz&otilde;es. Para tanto,  baseia-se nos conceitos de <i>soft power </i>e <i>hard power</i>. N&atilde;o se  trata de an&aacute;lise excludente. Ao contr&aacute;rio, outras poderiam complement&aacute;-la  ou ser mais plaus&iacute;veis. Esta, contudo, parece-me interessante, ao permitir  verificar, na pr&aacute;tica, se a import&acirc;ncia do <i>soft power</i>, como  diz Nye Jr., vem de fato crescendo. Al&eacute;m disso, ao tratar de um tema em  que o Brasil se destaca no cen&aacute;rio mundial - o HIV/AIDS -, busca, ainda  que modestamente, ajudar a preencher o que considero uma lacuna em recente livro  de Nye Jr. (2004), que trata superficialmente do HIV/AIDS (tema em que a no&ccedil;&atilde;o  de <i>soft power </i>me parece essencial) e &eacute; quase silente a respeito  do <i>soft power </i>na Am&eacute;rica Latina<a name="4b"></a><a href="#4a"><sup>4</sup></a>.</font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Jogando  Xadrez. Com que Pe&ccedil;as?</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para  Nye Jr., o mundo atual corresponde a um jogo de xadrez tridimensional. No primeiro  tabuleiro, est&aacute; o poder militar, no qual os Estados Unidos sobressaem incontestes.  No segundo, encontra-se o poder econ&ocirc;mico, em que prevalece um sistema multipolar.  No &acirc;mbito da OMC, por exemplo, podem ser mencionados os EUA, a Uni&atilde;o  Europ&eacute;ia e o G-20. J&aacute; o terceiro tabuleiro cont&eacute;m temas,  como terrorismo, meio ambiente e HIV/AIDS, nos quais o poder &eacute; disperso  e nenhum pa&iacute;s pode, sozinho, control&aacute;-los. Claro que estes tabuleiros  n&atilde;o s&atilde;o estanques. Comunicam-se constantemente.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda  de acordo com Nye Jr., atualmente os dois tipos de exerc&iacute;cio de poder seriam  o <i>soft power </i>eo <i>hard power</i>. O primeiro consiste na capacidade de  um ator atrair outros livremente para sua posi&ccedil;&atilde;o. Encontra-se vinculado  ao exemplo, &agrave; argumenta&ccedil;&atilde;o e ao convencimento. O segundo  consiste na capacidade de um ator fazer com que outros sigam sua posi&ccedil;&atilde;o,  ainda que contra a vontade. Est&aacute; ligado a recompensas, &agrave; for&ccedil;a  e &agrave; coer&ccedil;&atilde;o ("sticks and carrots"). Segundo Nye Jr., os dois  tipos de poder s&atilde;o importantes, mas, em um mundo globalizado e caracterizado  pelas tecnologias da comunica&ccedil;&atilde;o e da informa&ccedil;&atilde;o,  a import&acirc;ncia relativa do <i>soft power </i>tende a crescer.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diante  desse fen&ocirc;meno, seria necess&aacute;rio destrinchar o <i>soft power</i>,  entender de onde vem e como pode ser usado.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sua  origem est&aacute; na cultura, nas pol&iacute;ticas e nos valores de um pa&iacute;s  (ou de outros atores, como Organiza&ccedil;&otilde;es N&atilde;o Governamentais  (ONGs), organismos internacionais e empresas). Posi&ccedil;&otilde;es favor&aacute;veis  a causas como os direitos humanos, o desenvolvimento, a luta contra a pobreza  e as pol&iacute;ticas de sa&uacute;de p&uacute;blica contribuem para o poder de  "atra&ccedil;&atilde;o" de um pa&iacute;s, sobretudo se h&aacute; coer&ecirc;ncia  entre os valores implementados no plano nacional e sua defesa na esfera internacional.  Essa coincid&ecirc;ncia entre os interesses de um pa&iacute;s e as "boas causas"  "seduz" n&atilde;o apenas outros pa&iacute;ses, criando coaliz&otilde;es, mas  tamb&eacute;m outros atores, que, por tamb&eacute;m possu&iacute;rem <i>soft power</i>,  tendem a aumentar ainda mais a for&ccedil;a do pa&iacute;s.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao  contr&aacute;rio do <i>hard power</i>, sobre o qual um pa&iacute;s pode manter  grande controle, o <i>soft power </i>&eacute; mais dif&iacute;cil de controlar,  est&aacute; mais disperso. Al&eacute;m disso, &eacute; preciso considerar que,  em certas situa&ccedil;&otilde;es, o <i>hard power </i>de um pa&iacute;s pode  ser in&uacute;til. Pode n&atilde;o servir, por exemplo, para determinar a posi&ccedil;&atilde;o  de uma institui&ccedil;&atilde;o internacional. Muitas vezes, as posi&ccedil;&otilde;es  de um pa&iacute;s em princ&iacute;pio "mais poderoso" n&atilde;o prevalecem sobre  as de outros. Tampouco serve para influenciar Organiza&ccedil;&otilde;es N&atilde;o  Governamentais, que, em muitos casos, defendem posi&ccedil;&otilde;es contr&aacute;rias  &agrave;s de seu pa&iacute;s. Afinal, seu compromisso est&aacute; vinculado, em  tese, a causas e n&atilde;o a governos.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  caso do HIV/AIDS no Brasil &eacute; emblem&aacute;tico em rela&ccedil;&atilde;o  ao <i>soft power</i>, por causa da atra&ccedil;&atilde;o que exerce e do apoio  que granjeia. &Eacute;, sem d&uacute;vida, um caso t&iacute;pico de coer&ecirc;ncia  entre a pol&iacute;tica interna e sua defesa no plano internacional. Para tornar  mais clara essa tese, vou utilizar, como eixo principal, um caso concreto, a Sess&atilde;o  Especial da ONU sobre HIV/AIDS, realizada em junho de 2001. Esse evento mostra  o <i>soft power </i>em constru&ccedil;&atilde;o, na medida em que foi antecedido  por outros - igualmente importantes - e pelo reconhecimento do &ecirc;xito da  pol&iacute;tica brasileira para o HIV/AIDS pela opini&atilde;o p&uacute;blica  mundial. Seu resultado, emanado de uma organiza&ccedil;&atilde;o tamb&eacute;m  detentora de <i>soft power </i>(por sua composi&ccedil;&atilde;o universal, hist&oacute;ria,  ideais etc.), s&oacute; fez fortalecer as causas defendidas pelo Brasil.</font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pretendo,  ent&atilde;o, no restante deste trabalho: mencionar alguns aspectos principais  de como o <i>soft power</i> relacionado ao HIV/AIDS foi se formando, seja no Brasil,  seja no exterior; utilizando a vis&atilde;o tridimensional apresentada por Nye  Jr., mostrar como esse poder se fortaleceu "horizontalmente", ou seja, no terceiro  tabuleiro, durante a Sess&atilde;o Especial; exemplificar a influ&ecirc;ncia "vertical"  do <i>soft power</i>, mais especificamente sobre o segundo tabuleiro; e verificar  se o<i> hard power</i> tamb&eacute;m n&atilde;o ter&aacute; algum papel na quest&atilde;o  do HIV/AIDS.</font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O  Peso do <i>Soft Power </i>-O Exemplo do Brasil</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sem  me demorar demais no tema, sob pena de sair do escopo deste artigo, seria interessante  lembrar o <i>soft power </i>de que goza o Brasil. Nasce, primeiramente, de fatores  mais "tradicionais", vinculados &agrave; cultura, como a m&uacute;sica, a literatura,  o futebol etc. (Ribeiro, 1989)<a name="5b"></a><a href="#5a"><sup>5</sup></a>.  Com o fim da ditadura, mas sobretudo a partir dos anos 1990, o Brasil passou tamb&eacute;m  a ser admirado pelo vigor da sua democracia, pelo seu compromisso com os direitos  humanos, pelo seu protagonismo na &aacute;rea do meio ambiente e pelo &ecirc;xito  de certas pol&iacute;ticas sociais, como a do HIV/AIDS. Claro que v&aacute;rios  fatores diminuem o seu <i>soft power</i>, como a disparidade de renda no pa&iacute;s  e a viol&ecirc;ncia nas grandes cidades, entre outros. Por&eacute;m, um cotejo  entre o in&iacute;cio da d&eacute;cada de 1990 e o do s&eacute;culo XXI certamente  ser&aacute; favor&aacute;vel no tocante &agrave; credibilidade externa.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  crescimento da credibilidade coincide com o aumento do <i>soft power </i>na &aacute;rea  espec&iacute;fica do HIV/AIDS, gra&ccedil;as &agrave;s pol&iacute;ticas exitosas  adotadas pelo governo e reconhecidas pela opini&atilde;o p&uacute;blica. A imprensa  passou a divulgar e elogiar tais pol&iacute;ticas; apenas a t&iacute;tulo de exemplo,  vale recordar que, antes da Sess&atilde;o Especial, o <i>The New York Times </i>publicou,  em sua revista dominical, extenso artigo sobre o tema, em que o Brasil era descrito  como modelo de iniciativas relacionadas ao HIV/AIDS (Rosenberg, 2001). Outro exemplo  &eacute; o da reportagem da revista <i>L'Express</i>, segundo a qual, nessa quest&atilde;o,  o Brasil mostrava o caminho a ser seguido (Faure e Levy, 2001).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  essa rea&ccedil;&atilde;o positiva da imprensa, vieram se somar refer&ecirc;ncias  elogiosas de organiza&ccedil;&otilde;es internacionais, como a pr&oacute;pria  ONU. O relat&oacute;rio do secret&aacute;rio-geral, que antecedeu a Sess&atilde;o  Especial, por exemplo, citava o Brasil v&aacute;rias vezes, sempre de maneira  positiva:</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"&#91;...&#93;  o n&uacute;mero de casos de AIDS, especialmente o n&uacute;mero de mortes relacionadas  &agrave; AIDS, tem diminu&iacute;do significativamente, em raz&atilde;o do acesso  generalizado a tratamentos que prolongam a vida &#91;...&#93; campanhas de preven&ccedil;&atilde;o  t&ecirc;m aumentado o uso de preservativos &#91;...&#93;, com um enfoque de tratamento  baseado em direitos, junto com a produ&ccedil;&atilde;o local de anti-retrovirais  gen&eacute;ricos &#91;...&#93; a cobertura de pacientes est&aacute; aumentando  no Brasil &#91;...&#93;, onde soropositivos est&atilde;o levando vidas mais longas  e saud&aacute;veis" (ONU, 2001:14).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Afirmava,  ainda, que</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"&#91;...&#93;  alguns pa&iacute;ses, como o Brasil, desenvolveram programas eficazes que p&otilde;em  em pr&aacute;tica um enfoque abrangente de tratamento, estendendo-se do aconselhamento  e do teste volunt&aacute;rio, do apoio psicossocial e da boa nutri&ccedil;&atilde;o  ao fortalecimento dos sistemas de sa&uacute;de para assegurar o acesso &agrave;  preven&ccedil;&atilde;o e ao tratamento de doen&ccedil;as oportunistas, como a  tuberculose, bem como &agrave; terapia anti-retroviral" (<i>idem</i>:17).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora  os organismos internacionais nas&ccedil;am e se componham de cada pa&iacute;s-membro,  acabam desenvolvendo regras, peculiaridades e costumes pr&oacute;prios. Ganham  vida pr&oacute;pria. Assim, as Na&ccedil;&otilde;es Unidas possuem <i>soft power</i>.  O mesmo se pode dizer de seu secret&aacute;rio-geral. N&atilde;o foi &agrave;  toa que o Pr&ecirc;mio Nobel da Paz j&aacute; foi dividido entre Kofi Annan e  a ONU.</font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta,  por interm&eacute;dio de relat&oacute;rio do secret&aacute;rio-geral, elogiava  n&atilde;o somente resultados internos, mas tamb&eacute;m aspectos externos das  pol&iacute;ticas brasileiras. Tornava-se clara a disposi&ccedil;&atilde;o brasileira  de contribuir para que outros pa&iacute;ses tra&ccedil;assem suas iniciativas  sobre HIV/AIDS, por meio da coopera&ccedil;&atilde;o Sul-Sul em cen&aacute;rios  como o latino-americano e o africano. Al&eacute;m disso, frisava a import&acirc;ncia  do papel das ONGs, com as quais ,de fato, o Brasil desenvolvia importante parceria.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vale  a pena, a prop&oacute;sito, determo-nos um pouco na rela&ccedil;&atilde;o entre  o Estado brasileiro e as ONGs, tanto no &acirc;mbito nacional quanto no in-ternacional,  pois estas t&ecirc;m adquirido cada vez mais <i>soft power</i>. No Brasil, essa  intera&ccedil;&atilde;o pode ocorrer de v&aacute;rias maneiras. ONGs podem participar  da defini&ccedil;&atilde;o e da implementa&ccedil;&atilde;o de iniciativas nos  &acirc;mbitos interno e externo do pa&iacute;s. Podem contribuir com a diplomacia  brasileira em eventos espec&iacute;ficos, como na Sess&atilde;o Especial sobre  HIV/AIDS, ou na concretiza&ccedil;&atilde;o de a&ccedil;&otilde;es na &aacute;rea  de coopera&ccedil;&atilde;o t&eacute;cnica. Podem, tamb&eacute;m, exercer papel  cr&iacute;tico quanto &agrave;s pol&iacute;ticas adotadas pelo pa&iacute;s.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nessa  intera&ccedil;&atilde;o, a atua&ccedil;&atilde;o das ONGs vem-se fortalecendo.  Elas n&atilde;o querem apenas a "liberdade negativa" de atuar na aus&ecirc;ncia  do Estado; querem tamb&eacute;m a "liberdade positiva" de influenciar as pol&iacute;ticas  desse mesmo Estado. N&atilde;o est&atilde;o preocupadas apenas com o limite e  o alcance do poder estatal, por desejarem levar adiante seus projetos sem interfer&ecirc;ncia  e coer&ccedil;&atilde;o; tamb&eacute;m se preocupam com a fonte e distribui&ccedil;&atilde;o  desse poder, para que possam participar de suas decis&otilde;es e pol&iacute;ticas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  fortalecimento das ONGs &eacute; influenciado por fatores diversos. Um deles &eacute;  a consci&ecirc;ncia de que muitos problemas fogem ao controle dos Estados, devendo  ser tratados globalmente. Outro &eacute; a sensa&ccedil;&atilde;o de "pulveriza&ccedil;&atilde;o  das utopias", que j&aacute; n&atilde;o podem ser abarcadas por um partido ou uma  ideologia. Apenas utopias "espec&iacute;ficas" seriam poss&iacute;veis e as organiza&ccedil;&otilde;es  da sociedade civil as representariam. Al&eacute;m disso, o advento das tecnologias  da informa&ccedil;&atilde;o e da comunica&ccedil;&atilde;o tornou muito mais f&aacute;cil  a coordena&ccedil;&atilde;o e a a&ccedil;&atilde;o entre os membros de ONGs, bem  como entre elas pr&oacute;prias.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar  desse fortalecimento, "transpar&ecirc;ncia, di&aacute;logo cr&iacute;tico, interlocu&ccedil;&atilde;o  e parceria n&atilde;o implicam qualquer ren&uacute;ncia pelo Itamaraty a sua legitimidade  e compet&ecirc;ncia enquanto ag&ecirc;ncia governamental respons&aacute;vel pela  formula&ccedil;&atilde;o e condu&ccedil;&atilde;o da pol&iacute;tica externa"  (Oliveira, 1999:14).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m  disso, &eacute; salutar manter algum esp&iacute;rito cr&iacute;tico em rela&ccedil;&atilde;o  &agrave;s ONGs. N&atilde;o se deve idealiz&aacute;-las nem lhes ter avers&atilde;o,  mas quest&otilde;es como a transpar&ecirc;ncia e a representatividade das ONGs  merecem ser debatidas, n&atilde;o apenas pelos governos, mas por elas mesmas e  pela sociedade em geral. Cabe lembrar que algumas chegam a receber classifica&ccedil;&otilde;es  peculiares: "quase organiza&ccedil;&otilde;es n&atilde;o governamentais" (QUANGOs,  na sigla em ingl&ecirc;s), "organiza&ccedil;&otilde;es n&atilde;o governamentais  organizadas por doadores" (DONGOs) ou "organiza&ccedil;&otilde;es n&atilde;o governamentais  organizadas por governos" (GONGOs) (Tavares, 1999).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Enfim,  converg&ecirc;ncias e diverg&ecirc;ncias sempre far&atilde;o parte do relacionamento  entre Estado e ONGs, mas, no tocante &agrave;s iniciativas brasileiras sobre HIV/AIDS,  tem havido mais converg&ecirc;ncias, tanto com as ONGs nacionais quanto com as  estrangeiras.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda  sobre a constitui&ccedil;&atilde;o do <i>soft power</i>, vale uma observa&ccedil;&atilde;o,  mesmo que breve, sobre a import&acirc;ncia da cultura. Se o HIV/AIDS passou a  fazer parte da cultura do final do s&eacute;culo XX, os meios culturais tamb&eacute;m  passaram a refletir sobre o tema. Pode-se mencionar numerosos casos no teatro,  na literatura, no ensaio, no cinema, na m&uacute;sica etc<a name="6b"></a><a href="#6a"><sup>6</sup></a>.  A discuss&atilde;o do assunto sob v&aacute;rios &acirc;ngulos revelou a dimens&atilde;o  dram&aacute;tica do HIV/AIDS, permitindo uma melhor compreens&atilde;o do que  ocorria e contribuindo para a mobiliza&ccedil;&atilde;o em favor da preven&ccedil;&atilde;o,  do tratamento, da defesa dos direitos humanos e do acesso a medicamentos.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em  resumo, os meios de comunica&ccedil;&atilde;o, a arte, as organiza&ccedil;&otilde;es  internacionais, as ONGs e os pr&oacute;prios governos ajudaram a agu&ccedil;ar  a conscientiza&ccedil;&atilde;o para a causa do HIV/AIDS. Esta situa&ccedil;&atilde;o  favorecia o Brasil, pois estar em "sintonia com o mundo" &eacute; uma das maneiras  de fortalecer o <i>soft power</i>.</font></p>    <p>&nbsp;</p>    ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A  ONU e a Prepara&ccedil;&atilde;o de uma Sess&atilde;o Muito Especial</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Analisemos,  agora, a Sess&atilde;o Especial da Assembl&eacute;ia Geral das Na&ccedil;&otilde;es  Unidas (AGNU) sobre HIV/AIDS, cuja hist&oacute;ria demonstra o esfor&ccedil;o  do Brasil - e dos demais atores - em utilizar <i>seu soft power</i> para conseguir  os resultados desejados. </font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma  das vantagens de quem det&eacute;m este tipo de poder &eacute; a possibilidade  de influenciar a agenda, de modo que certas reivindica&ccedil;&otilde;es de outros  atores passem a ser consideradas fora de contexto. Desde a fase preparat&oacute;ria,  houve longas negocia&ccedil;&otilde;es sobre a agenda e, por mais que possa parecer  irrelevante, o formato da reuni&atilde;o.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Interessava  ao Brasil, em primeiro lugar, que a agenda da Sess&atilde;o fosse a mais ampla  poss&iacute;vel, o que asseguraria uma interface entre o programa brasileiro e  a Sess&atilde;o Especial. Um dos objetivos era exatamente aumentar nosso <i>soft  power</i>, explorando e refor&ccedil;ando a coincid&ecirc;ncia entre as pol&iacute;ticas  que adot&aacute;vamos e as que eram defendidas por ONGs e ag&ecirc;ncias como  o Programa Conjunto das Na&ccedil;&otilde;es Unidas sobre HIV/AIDS (UNAIDS).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma  das primeiras conclus&otilde;es a que o Brasil chegou foi sobre a dificuldade  de negociar no &acirc;mbito do G-77. A raz&atilde;o principal era o conservadorismo  de alguns pa&iacute;ses, que n&atilde;o queriam tratar o tema sob o &acirc;ngulo  dos direitos humanos, preferindo restringir o HIV/AIDS a uma quest&atilde;o "m&eacute;dica"  e concentrar-se na vertente desenvolvimentista, sobretudo na necessidade de recursos  para pol&iacute;ticas de tratamento.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Decidiu-se,  ent&atilde;o, buscar uma coordena&ccedil;&atilde;o no &acirc;mbito do Grupo do  Rio (G-Rio), que acabou chegando, durante o processo preparat&oacute;rio, a posi&ccedil;&otilde;es  comuns que incorporaram as propostas brasileiras sobre os v&aacute;rios temas  da agenda. Al&eacute;m disso, negociar por meio do G-Rio permitia uma multiplicidade  de alian&ccedil;as, como, por exemplo, aliarmo-nos, simultaneamente, aos europeus  na quest&atilde;o dos direitos humanos e aos pa&iacute;ses em desenvolvimento  em geral na defesa do estabelecimento de um fundo para combater problemas relacionados  ao HIV/AIDS.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outro  tema importante sobre a agenda e o formato se referia &agrave; participa&ccedil;&atilde;o  das ONGs na Sess&atilde;o Especial. Somente o Conselho Econ&ocirc;mico e Social  (Ecosoc) possui regras sobre a presen&ccedil;a destas em suas reuni&otilde;es.  No entanto, a Assembl&eacute;ia Geral pode definir regras <i>ad hoc </i>para a  participa&ccedil;&atilde;o de ONGs em reuni&otilde;es que organiza. Foi o que  aconteceu nas grandes confer&ecirc;ncias da ONU nos anos 1990<a name="7b"></a><a href="#7a"><sup>7</sup></a>.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse  ponto, latino-americanos e europeus favoreciam as ONGs, ao passo que pa&iacute;ses  como os &aacute;rabes, a China e os EUA opunham-se a uma abertura muito grande  para elas, seja por discordarem de suas posi&ccedil;&otilde;es em temas como acesso  a medicamentos e direitos humanos, seja por uma quest&atilde;o de princ&iacute;pio  - a de que o car&aacute;ter intergovernamental da ONU deveria ser preservado ao  m&aacute;ximo.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De  fato, o poder - mais especificamente, o <i>soft power </i>- das ONGs n&atilde;o  pode ser desprezado, quer por sua capacidade de organiza&ccedil;&atilde;o, quer  pela riqueza de seus argumentos. Vejamos dois exemplos. No tocante &agrave; organiza&ccedil;&atilde;o  das ONGs, basta atentar a documento divulgado via internet pelo International  Council of AIDS Service Organizations (ICASO) em fevereiro de 2001. Nesse texto,  o ICASO oferece toda a informa&ccedil;&atilde;o necess&aacute;ria sobre a reuni&atilde;o  e sugere formas de participa&ccedil;&atilde;o, tais como influenciar a atua&ccedil;&atilde;o  do governo, efetuar gest&otilde;es para fazer parte da delega&ccedil;&atilde;o  nacional, apresentar propostas, contatar ONGs j&aacute; credenciadas para a Sess&atilde;o  Especial e divulgar suas posi&ccedil;&otilde;es nos meios de comunica&ccedil;&atilde;o.  Ou seja, busca influenciar os governos tanto direta quanto indiretamente (ICASO,  2001).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No  que diz respeito &agrave; subst&acirc;ncia, podemos tomar como exemplo documento  publicado pela Oxfam, que, em ess&ecirc;ncia, acusa o governo dos Estados Unidos  e as empresas farmac&ecirc;uticas norte-americanas de pressionarem o Brasil para  mudar sua pol&iacute;tica de medicamentos. O texto chega a afirmar que "press&otilde;es  pol&iacute;ticas, econ&ocirc;micas e jur&iacute;dicas do governo dos EUA relativas  &agrave;s regras de propriedade intelectual do Brasil n&atilde;o s&atilde;o in&eacute;ditas.  O tema tem sido fonte de tens&atilde;o desde os anos 1980, e em v&aacute;rias  ocasi&otilde;es o Escrit&oacute;rio do Representante Comercial dos EUA (USTR)  amea&ccedil;ou aplicar ou aplicou san&ccedil;&otilde;es econ&ocirc;micas unilaterais"  (Oxfam, 2001).</font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao  final, a fase preparat&oacute;ria definiu a participa&ccedil;&atilde;o da sociedade  civil de modo favor&aacute;vel. Al&eacute;m de recomendar ao secretariado da ONU  a realiza&ccedil;&atilde;o de campanha de divulga&ccedil;&atilde;o sobre a Sess&atilde;o,  para aumentar a conscientiza&ccedil;&atilde;o sobre o assunto, as resolu&ccedil;&otilde;es  aprovadas pela AGNU deram amplo espa&ccedil;o &agrave;s ONGs, n&atilde;o apenas  em eventos paralelos, mas tamb&eacute;m na reuni&atilde;o plen&aacute;ria e nas  mesas-redondas. Muitas ONGs tamb&eacute;m fizeram parte de delega&ccedil;&otilde;es  nacionais, inclusive da brasileira. E a AGNU, al&eacute;m de permitir automaticamente  a participa&ccedil;&atilde;o das ONGs credenciadas ao Ecosoc, estabeleceu sistema  adicional de credenciamento, expandindo a possibilidade de participa&ccedil;&atilde;o.  Reconhecia-se, assim, "a import&acirc;ncia dos atores da sociedade civil na resposta  &agrave; epidemia em todos os n&iacute;veis" e "a necessidade de um envolvimento  ativo dos representantes da sociedade civil no processo preparat&oacute;rio e  na Sess&atilde;o Especial"<a name="8b"></a><a href="#8a"><sup>8</sup></a>.</font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A  ONU e os Compromissos da Declara&ccedil;&atilde;o</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  trabalho preparat&oacute;rio, de defini&ccedil;&atilde;o da agenda e do formato  da Sess&atilde;o Especial, estava conclu&iacute;do. Partimos, ent&atilde;o, para  a negocia&ccedil;&atilde;o substantiva. Esta fase, obviamente, n&atilde;o come&ccedil;ava  ali. Pouco tempo antes, o Brasil havia conseguido vit&oacute;rias important&iacute;ssimas,  inclusive propondo e patrocinando iniciativas, na Assembl&eacute;ia Mundial da  Sa&uacute;de e na Comiss&atilde;o de Direitos Humanos, sobretudo na &aacute;rea  de acesso a medicamentos e direitos humanos relacionados &agrave; sa&uacute;de<a name="9b"></a><a href="#9a"><sup>9</sup></a>.  Esta fase tampouco terminou na Sess&atilde;o Especial. Desde ent&atilde;o, diversas  reuni&otilde;es t&ecirc;m ocorrido, inclusive na pr&oacute;pria ONU, sobre os  mais variados aspectos do HIV/AIDS. A busca por <i>soft power </i>em rela&ccedil;&atilde;o  ao tema tamb&eacute;m tem prosseguido.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  Sess&atilde;o Especial, no entanto, distinguiu-se por v&aacute;rias raz&otilde;es.  Era a primeira vez, desde o come&ccedil;o da epidemia, que a Assembl&eacute;ia  Geral tratava da quest&atilde;o de forma ampla. Todos os membros da ONU participaram  da reuni&atilde;o, na qual nenhum dos aspectos relacionados ao HIV/AIDS deixou  de ser discutido. Foi na Sess&atilde;o que se lan&ccedil;ou formalmente o Fundo  Global de Combate ao HIV/AIDS, estabelecido meses mais tarde. Ao contr&aacute;rio  de outros textos, a "Declara&ccedil;&atilde;o de Compromisso", documento final  do encontro, definiu metas e prazos que podem ser acompanhados (Declaration of  Commitment, 2001).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  Declara&ccedil;&atilde;o p&ocirc;s tratamento e preven&ccedil;&atilde;o no mesmo  plano. Mais que isso, reconheceu que as pol&iacute;ticas de tratamento podem ter  efeito positivo sobre a preven&ccedil;&atilde;o. Como disse Peter Piot, diretor  do UNAIDS, durante a Sess&atilde;o Especial, o "falso debate" entre as duas estrat&eacute;gias  estava terminado. Nesse sentido, n&atilde;o seria exagero afirmar que teve car&aacute;ter  revolucion&aacute;rio, pois, at&eacute; ent&atilde;o, institui&ccedil;&otilde;es  internacionais recusavam-se a financiar a compra de anti-retrovirais, alegando  que os pa&iacute;ses em desenvolvimento deveriam concentrar-se na preven&ccedil;&atilde;o.  Reconheceu, de modo mais expl&iacute;cito e persistente, a relev&acirc;ncia dos  anti-retrovirais. De forma igualmente importante, incorporou o princ&iacute;pio  dos pre&ccedil;os diferenciados para pa&iacute;ses ricos e pobres. Reiterou, ainda,  conquistas anteriores, como as referentes aos direitos humanos e ao acesso aos  medicamentos.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m  disso, cuidou dos efeitos do HIV/AIDS sobre o desenvolvimento social e econ&ocirc;mico;  da situa&ccedil;&atilde;o dos &oacute;rf&atilde;os de pais que morreram em decorr&ecirc;ncia  da AIDS; da perspectiva de g&ecirc;nero e dos direitos da mulher; do impacto da  epidemia em regi&otilde;es afetadas por conflitos ou desastres naturais; e da  necessidade de aumentar o investimento em pesquisas, com vistas a, por exemplo,desenvolver  vacinas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto  a patentes, a Declara&ccedil;&atilde;o prenunciava a necessidade de voltar ao  tema em outros foros, ao reconhecer os esfor&ccedil;os dos pa&iacute;ses para  promover a inova&ccedil;&atilde;o e o desenvolvimento de ind&uacute;strias dom&eacute;sticas  em conson&acirc;ncia com o Direito Internacional, a fim de aumentar o acesso a  medicamentos para proteger a sa&uacute;de de suas popula&ccedil;&otilde;es. Observava,  tamb&eacute;m, a necessidade de avaliar, de modo mais aprofundado, o impacto dos  acordos internacionais de com&eacute;rcio sobre o acesso a medicamentos essenciais  ou sua fabrica&ccedil;&atilde;o local e sobre o desenvolvimento de novos rem&eacute;dios<a name="10b"></a><a href="#10a"><sup>10</sup></a>.</font></p>    <p>&nbsp;</p><b>      <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><i>Soft Power </i>-  Modo de Usar</font></p></b>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  &aacute;rduo processo negociador da Declara&ccedil;&atilde;o, iniciado bem antes  da Sess&atilde;o e s&oacute; conclu&iacute;do em seus &uacute;ltimos momentos,  caracterizou-se pelo modo como cada ator buscou usar seu <i>soft power</i>.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em  discurso proferido na abertura do evento, Annan afirmou:</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"&#91;...&#93;  &eacute; necess&aacute;ria a parceria entre governos, empresas privadas, funda&ccedil;&otilde;es,  organiza&ccedil;&otilde;es internacionais e, claro, a sociedade civil. As organiza&ccedil;&otilde;es  n&atilde;o-governamentais est&atilde;o na vanguarda da luta contra a AIDS. Todos  devemos aprender com sua experi&ecirc;ncia e seguir seu exemplo. Nada mais justo  que desempenhem papel ativo nesta sess&atilde;o &#91;...&#93;. &#91;...&#93; devemos  mobilizar o dinheiro necess&aacute;rio para este esfor&ccedil;o excepcional -  e devemos assegurar que seja usado de modo eficaz. Por isso propugnei pelo Fundo  Global para AIDS e Sa&uacute;de &#91;...&#93; e lembremo-nos de que toda pessoa  infectada - qualquer que seja a raz&atilde;o - &eacute; um ser humano, com direitos  humanos e necessidades humanas" (Discurso de Kofi Annan na Sess&atilde;o Especial  da ONU sobre HIV/AIDS, Nota &agrave; Imprensa SG/SM/7856, 2001).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Annan  reconhecia o papel das ONGs, exortava a Sess&atilde;o Especial a criar um fundo  para a AIDS e defendia os direitos humanos.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do  lado das ONGs, um representante do ICASO, ao pronunciar seu discurso, assegurou  que a "vasta maioria dos representantes da sociedade civil acredita firmemente  que o que a Assembl&eacute;ia Geral diz e faz &eacute; essencial, ao tornar a  resposta global &agrave; AIDS mais intensa e r&aacute;pida. &Eacute; por isso  que temos trabalhado de maneira t&atilde;o &aacute;rdua nos &uacute;ltimos meses  para influenciar o projeto da Declara&ccedil;&atilde;o de Compromisso".</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto  ao Brasil, t&iacute;nhamos, na Sess&atilde;o Especial, as estat&iacute;sticas  a nosso favor: entre 1996 e 2001, o n&uacute;mero de mortes ca&iacute;ra, em m&eacute;dia,  50%; as interna&ccedil;&otilde;es hospitalares reduziram-se em 75%; e novos casos  diminu&iacute;ram drasticamente. Segundo previs&otilde;es do Banco Mundial, o  Brasil deveria ter, em 2000, 1,2 milh&atilde;o de pessoas com HIV ou AIDS. O programa  brasileiro reduzira esse n&uacute;mero pela metade. Al&eacute;m disso, a pol&iacute;tica  de distribui&ccedil;&atilde;o universal e gratuita de medicamentos mostrava ser  poss&iacute;vel tratar at&eacute; os mais pobres. N&atilde;o tomar as medidas  de preven&ccedil;&atilde;o e tratamento dispon&iacute;veis para alcan&ccedil;ar  esses n&uacute;meros significaria transformar uma trag&eacute;dia humana em uma  trag&eacute;dia moral (Fonseca Jr. e Silva, 2002).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No  discurso do Brasil no plen&aacute;rio da Sess&atilde;o Especial, al&eacute;m de  mencionar esses dados, destacou-se a import&acirc;ncia dos direitos humanos, que  deveriam ter um duplo enfoque. Por um lado, cumpria combater a discrimina&ccedil;&atilde;o  que, lamentavelmente, continuava associada ao HIV/AIDS e eliminar outras formas  de discrimina&ccedil;&atilde;o que contribu&iacute;am para a expans&atilde;o da  epidemia. Por outro, era necess&aacute;rio considerar o acesso aos medicamentos  como parte do direito humano ao mais alto padr&atilde;o de sa&uacute;de f&iacute;sica  e mental.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sobre  as ONGs, a delega&ccedil;&atilde;o do Brasil lembrava como o pa&iacute;s compreendera  a relev&acirc;ncia da participa&ccedil;&atilde;o delas nesse imenso esfor&ccedil;o.  O governo brasileiro e as ONGs haviam estabelecido numerosos projetos de parceria,  que se revelavam criativos e eficientes. As ONGs cooperavam n&atilde;o apenas  com a implementa&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas, mas tamb&eacute;m  com sua pr&oacute;pria concep&ccedil;&atilde;o.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  imprensa passou a repercutir essas posi&ccedil;&otilde;es, refletidas na Declara&ccedil;&atilde;o  de Compromisso, durante a Sess&atilde;o Especial e depois do evento. Ao analisar  a pol&ecirc;mica entre preven&ccedil;&atilde;o e tratamento, o <i>The New York  Times</i> (2001a), em editorial, afirmou que "o tratamento n&atilde;o &eacute;  apenas poss&iacute;vel, mas imperativo". Lembrou ainda que o consenso entre especialistas  sobre AIDS &eacute; que o tratamento n&atilde;o somente ajuda o benefici&aacute;rio  direto, mas tamb&eacute;m auxilia a prevenir a expans&atilde;o da epidemia, ao  diminuir a carga viral da pessoa que vive com HIV ou AIDS e reduzir a probabilidade  de que transmita o v&iacute;rus. Al&eacute;m disso, o fato de o tratamento estar  dispon&iacute;vel &eacute; uma raz&atilde;o para as pessoas submeterem-se ao teste,  atraindo-as para o sistema de sa&uacute;de, em que podem, por exemplo, aprender  sobre sexo seguro (<i>idem</i>). Em outro editorial, mencionou a preocupa&ccedil;&atilde;o  de muitos doadores com o fato de que a compra de medicamentos para tratamento  consumiria todo o dinheiro que poderia ser alocado &agrave; preven&ccedil;&atilde;o.  Advertia, no entanto, que "pa&iacute;ses que fornecem tratamento para a AIDS,  como o Brasil, descobrem que isso ajuda tamb&eacute;m na preven&ccedil;&atilde;o.  Ao tornar a AIDS uma doen&ccedil;a cr&ocirc;nica, o tratamento reduz o estigma  e o sil&ecirc;ncio" (The New York Times, 2001c). Um terceiro editorial tratava  dos atrasos na aloca&ccedil;&atilde;o de recursos financeiros, dizendo que n&atilde;o  faltava ret&oacute;rica em Washington sobre as conseq&uuml;&ecirc;ncias de tais  atrasos. Vergonhosamente, o que faltava, na verdade, era disponibilizar os recursos  (The New York Times, 2001b).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao  analisar o documento final da Sess&atilde;o Especial, uma reportagem do <i>The  New York Times </i>chamava-o de "declara&ccedil;&atilde;o ambiciosa", que, "embora  n&atilde;o seja vinculat&oacute;ria para a comunidade internacional, &eacute;  extraordin&aacute;ria no tocante &agrave; linguagem e ao tato. Considera o problema  da AIDS como algo que vai muito al&eacute;m de uma quest&atilde;o m&eacute;dica,  definindo-o, em vez disso, como uma amea&ccedil;a pol&iacute;tica, econ&ocirc;mica  e aos direitos humanos" (Steinhauer, 2001). Sobre as ONGs, afirmava que a Declara&ccedil;&atilde;o  reconhece o papel das organiza&ccedil;&otilde;es que atuam fora da esfera governamental  colaborando para deter a epidemia e insta os governos a auxiliarem esses grupos  a chegarem &agrave;s popula&ccedil;&otilde;es mais vulner&aacute;veis.</font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  que se observava, portanto, era a converg&ecirc;ncia do <i>soft power</i> de pa&iacute;ses  como o Brasil, com seu exemplo exitoso; da ONU, com sua composi&ccedil;&atilde;o  universal; do pr&oacute;prio secret&aacute;rio-geral, com sua autoridade moral;  das ONGs, com suas argumenta&ccedil;&otilde;es e realiza&ccedil;&otilde;es; e  da imprensa, com a repercuss&atilde;o do sentimento geral da Sess&atilde;o Especial.  Ou seja, verificava-se o fortalecimento horizontal do <i>soft power</i>. A causa  do combate ao HIV/AIDS ganhava cada vez mais credibilidade.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Talvez  poucos tenham resumido de maneira t&atilde;o exata o que aconteceu quanto Annan  em entrevista concedida ao final da reuni&atilde;o, em que classificou a Sess&atilde;o  Especial de "um evento verdadeiramente hist&oacute;rico" (Entrevista de Kofi Annan  &agrave; Imprensa, 2001). Vale a pena citar alguns trechos: "&eacute; hist&oacute;rico  por duas raz&otilde;es. Em primeiro lugar, o n&iacute;vel de comparecimento demonstra  que o mundo est&aacute; enfim acordando para a gravidade da crise do HIV/AIDS.  E, em segundo lugar, a Declara&ccedil;&atilde;o que ser&aacute; adotada esta tarde  nos fornece uma estrat&eacute;gia clara para enfrentar essa crise" (<i>idem</i>).  Annan tamb&eacute;m se declarou impressionado com a forte participa&ccedil;&atilde;o  das ONGs nas delega&ccedil;&otilde;es nacionais, nos eventos paralelos, nas mesas-redondas  e sess&otilde;es plen&aacute;rias e com a presen&ccedil;a de ativistas dessas  organiza&ccedil;&otilde;es, que haviam transformado a atmosfera das Na&ccedil;&otilde;es  Unidas. Disse ainda que, embora possam causar controv&eacute;rsias, como ocorre  freq&uuml;entemente com id&eacute;ias novas, "essas parcerias s&atilde;o essenciais  para nosso sucesso no novo s&eacute;culo" (<i>idem</i>). Finalmente, afirmou "que  h&aacute; muitos, muitos aspectos positivos em um encontro como este que n&atilde;o  se tornam &oacute;bvios hoje, mas que ter&atilde;o impacto nas sociedades e nos  governos que est&atilde;o participando desta reuni&atilde;o" (<i>idem</i>).</font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O  <i>Soft Power </i>Muda de Tabuleiro</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Passemos,  agora, &agrave; intera&ccedil;&atilde;o vertical do <i>soft power</i>, isto &eacute;,  entre tabuleiros. Embora a influ&ecirc;ncia possa ocorrer de diversas formas entre  os tr&ecirc;s tabuleiros, pretendo concentrar-me nas rela&ccedil;&otilde;es entre  o segundo, caracterizado pela agenda econ&ocirc;mica, e o terceiro, no qual, como  vimos, os temas s&atilde;o muitos.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  causa do combate ao HIV/AIDS, pertencente em princ&iacute;pio ao terceiro tabuleiro,  permitiu que os atores interessados no tema adquirissem <i>soft power </i>e o  fortalecessem horizontalmente. Restava, no entanto, transformar esse poder em  a&ccedil;&otilde;es concretas. Uma das formas de faz&ecirc;-lo foi por interm&eacute;dio  da &aacute;rea econ&ocirc;mica, por meio da cria&ccedil;&atilde;o de um Fundo  Global de Combate ao HIV/AIDS e das negocia&ccedil;&otilde;es na OMC relacionadas  &agrave; propriedade intelectual.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos  dois casos, percebeu-se a influ&ecirc;ncia vertical do <i>soft power</i>,eo instrumento  para alcan&ccedil;ar os resultados foi a diplomacia. Aqui, ainda que incorra no  risco da digress&atilde;o, vale esclarecer um ponto. A diplomacia, ao contr&aacute;rio  do que sugere Nye Jr., n&atilde;o est&aacute; ligada ao <i>soft power</i>, mas  &eacute; um instrumento dos dois tipos de poder aos quais me referi. Pode ser  utilizada para praticar a pol&iacute;tica de <i>sticks and carrots </i>e conduzir  ao exerc&iacute;cio da for&ccedil;a e da coer&ccedil;&atilde;o. Pode, igualmente,  ser usada para fortalecer o <i>soft power </i>e levar a a&ccedil;&otilde;es por  meio do exemplo, da argumenta&ccedil;&atilde;o e do convencimento<a name="11b"></a><a href="#11a"><sup>11</sup></a>.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gra&ccedil;as  ao forte apoio recebido pelos pa&iacute;ses em desenvolvimento, mas tamb&eacute;m  por institui&ccedil;&otilde;es internacionais, por ONGs e pela imprensa, decidiu-se  estabelecer o Fundo Global de Combate ao HIV/AIDS, &agrave; Mal&aacute;ria e &agrave;  Tuberculose. O Fundo conta com a presen&ccedil;a de governos, de ONGs, do setor  privado e de institui&ccedil;&otilde;es internacionais. Tem recebido recursos,  embora insuficientes. N&atilde;o deixou de ser decepcionante, assim, a decis&atilde;o  do governo Bush de destinar verbas consider&aacute;veis &agrave; causa do HIV/AIDS,  mas apenas pequena parcela por meio do Fundo. Os Estados Unidos n&atilde;o s&oacute;  definiram como os recursos seriam gastos, mas tamb&eacute;m quais pa&iacute;ses  os receberiam. E, naturalmente, &eacute; de se esperar que essa assist&ecirc;ncia  n&atilde;o seja desprovida de condicionalidades. Nye Jr. (2004:144) aplaude a  iniciativa como um exerc&iacute;cio de <i>soft power</i>. Contudo, esta iniciativa  parece se assemelhar mais ao <i>hard power</i>, &agrave; pol&iacute;tica de "compensa&ccedil;&otilde;es",  pois, para terem acesso a tais recursos, os recipiend&aacute;rios devem seguir  determinadas pol&iacute;ticas e, de quebra, estabelecer precedentes.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  cria&ccedil;&atilde;o do Fundo, ao contr&aacute;rio, mostra a diplomacia agindo  como instrumento de influ&ecirc;ncia vertical entre o terceiro e o segundo tabuleiros,  utilizando-se, para tanto, do <i>soft power</i>. Como mencionei anteriormente,  foram numerosos os apoios a favor do Fundo e do aumento de recursos em geral.  Al&eacute;m disso, vieram de diversas fontes: de ONGs, de institui&ccedil;&otilde;es  como a UNAIDS, do secret&aacute;rio-geral da ONU, da imprensa e de governos -  inclusive do Brasil, que j&aacute; defendia seu estabelecimento antes da Sess&atilde;o  Especial e voltou a apoi&aacute;-lo durante o evento, tanto na negocia&ccedil;&atilde;o  da Declara&ccedil;&atilde;o de Compromisso quanto em seu discurso.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Talvez  mais impactante, no entanto, tenha sido a a&ccedil;&atilde;o diplom&aacute;tica,  fundada no <i>soft power</i>, para conseguir as vit&oacute;rias na OMC relativas  &agrave; propriedade intelectual. Como sabemos, o programa brasileiro de HIV/AIDS  baseia-se fortemente na produ&ccedil;&atilde;o de gen&eacute;ricos e os resultados  obtidos na OMC trouxeram ganhos concretos para as pol&iacute;ticas brasileiras,  fortalecendo-as sensivelmente.</font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para  tanto, o apoio das ONGs foi fundamental, embora tamb&eacute;m fizessem cr&iacute;ticas,  quando o Brasil chegava a acordos satisfat&oacute;rios, mas que n&atilde;o eram  considerados "ideais". Como mencionei, h&aacute; converg&ecirc;ncias e diverg&ecirc;ncias  entre o governo brasileiro e as ONGs nessa &aacute;rea, mas as coincid&ecirc;ncias  de posi&ccedil;&otilde;es prevalecem. Um editorial da <i>Folha de S. Paulo </i>sobre  o acordo alcan&ccedil;ado antes da reuni&atilde;o de Canc&uacute;n afirmava que,  n&atilde;o obstante as</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"&#91;...&#93;  cr&iacute;ticas de algumas ONGs, parece razo&aacute;vel o acordo internacional  sobre medicamentos gen&eacute;ricos em emerg&ecirc;ncias sanit&aacute;rias prestes  a ser formalizado. &#91;...&#93; Isso n&atilde;o significa, &eacute; claro, que  as cr&iacute;ticas levantadas por ONGs s&eacute;rias e respaldadas como M&eacute;dicos  Sem Fronteiras e Oxfam n&atilde;o sejam pertinentes. Dependendo de como as coisas  funcionarem na pr&aacute;tica, as condi&ccedil;&otilde;es para a exporta&ccedil;&atilde;o,  que parecem em princ&iacute;pio bastante razo&aacute;veis, poder&atilde;o revelar-se  impeditivas" (Folha de S. Paulo, 2003).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando  os Estados Unidos decidiram desistir da queixa contra o Brasil na OMC, as ONGs  tamb&eacute;m estavam apoiando nossa causa.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um  representante da Oxfam disse que "o Brasil possui o tratamento de AIDS mais exitoso  do mundo em desenvolvimento, e a decis&atilde;o demonstra que os EUA n&atilde;o  amea&ccedil;ar&atilde;o mais sua exist&ecirc;ncia" (Crossette, 2001). Um ativista  da Act Up afirmou que a medida "tamb&eacute;m remover&aacute; barreiras ao acesso  &#91;a medicamentos&#93; em muitos pa&iacute;ses pobres, ao mostrar que um pa&iacute;s  pode resistir a esse tipo de press&atilde;o" (<i>idem</i>). Algumas ONGs, no entanto,  viram a decis&atilde;o, fruto de acordo entre o Brasil e os EUA, com restri&ccedil;&otilde;es.  Consideraram-na preocupante "sa&iacute;da diplom&aacute;tica" (Folha de S. Paulo,  2001b).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Reportagem  da <i>Folha </i>reconhecia o papel do <i>soft power</i>:</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"&#91;...&#93;  organiza&ccedil;&otilde;es n&atilde;o-governamentais solicitaram &agrave; miss&atilde;o  norte-americana em Genebra a retirada do processo contra o Brasil, sob a alega&ccedil;&atilde;o  de que a postura dos Estados Unidos amea&ccedil;ava uma pol&iacute;tica de combate  &agrave; Aids. &#91;...&#93; O Brasil foi favorecido tamb&eacute;m por decis&otilde;es  da Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de (OMS), que, em maio, aprovou  resolu&ccedil;&atilde;o que prev&ecirc; o acesso de medicamentos a pacientes com  Aids como um direito humano fundamental" (Christofoletti, 2001).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em  editorial, a <i>Folha </i>afirmou que a "vit&oacute;ria brasileira n&atilde;o  foi, contudo, um ato isolado. Foi poss&iacute;vel porque houve uma feliz conjun&ccedil;&atilde;o  de for&ccedil;as. Al&eacute;m do Brasil, contribu&iacute;ram ONGs e principalmente  a opini&atilde;o p&uacute;blica mundial, <i>norte-americana inclusive</i>" (Folha  de S. Paulo, 2001a). A &ecirc;nfase &eacute; minha, para destacar um fator essencial  do <i>soft power</i>. A cultura, o exemplo ou o argumento atraem n&atilde;o apenas  atores do pr&oacute;prio pa&iacute;s, mas de <i>qualquer </i>pa&iacute;s. A ONG  do "Norte" pode tornar-se ONG do "Sul". A opini&atilde;o p&uacute;blica de pa&iacute;ses  desenvolvidos pode passar a apoiar causas de pa&iacute;ses em desenvolvimento.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m  disso, o <i>soft power</i> de nosso principal advers&aacute;rio nessa disputa,  os Estados Unidos, n&atilde;o poderia estar pior. Assustados com o antraz, os  norte-americanos amea&ccedil;aram uma empresa farmac&ecirc;utica com licen&ccedil;a  compuls&oacute;ria se esta n&atilde;o reduzisse os pre&ccedil;os de um medicamento.  Segundo o <i>The New York Times</i> (2001d), "o antraz matou poucos americanos  at&eacute; agora. A AIDS matou 22 milh&otilde;es de pessoas no mundo todo. Os  americanos hoje podem certamente entender a necessidade de oferecer aos pa&iacute;ses  pobres todas as armas poss&iacute;veis para reagir". Em outras palavras, faltava  coer&ecirc;ncia entre as pol&iacute;ticas interna e externa dos EUA, o que prejudicava  sua credibilidade. O acesso instant&acirc;neo &agrave; informa&ccedil;&atilde;o  torna mais dif&iacute;cil para um pa&iacute;s p&ocirc;r em pr&aacute;tica, internamente,  uma pol&iacute;tica e defender o oposto externamente. Na pol&iacute;tica exterior,  tanto maior ser&aacute; a credibilidade de um pa&iacute;s quanto maior for a coincid&ecirc;ncia  entre as dimens&otilde;es interna e externa de sua a&ccedil;&atilde;o.</font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O  <i>Hard Power </i>na Pol&iacute;tica de HIV/AIDS Brasileira</b></font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa  pol&iacute;tica do governo dos Estados Unidos me conduz ao quarto ponto que propus  desenvolver antes de concluir o texto. N&atilde;o h&aacute; d&uacute;vida quanto  &agrave; import&acirc;ncia - horizontal e vertical - do <i>soft power</i>. Como  diria Nye Jr. (2004:8), "aqueles que negam a import&acirc;ncia do 'soft power'  n&atilde;o entendem o poder da sedu&ccedil;&atilde;o". N&atilde;o se pode deixar  de perguntar, contudo, at&eacute; que ponto o <i>hard power </i>&eacute; importante  para a pol&iacute;tica de HIV/AIDS do Brasil, seja no plano interno, seja na esfera  internacional.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como  afirmou o Brasil em seu discurso na Sess&atilde;o Especial sobre HIV/AIDS, "a  raz&atilde;o para os custos acess&iacute;veis da nossa pol&iacute;tica &eacute;  a produ&ccedil;&atilde;o local de medicamentos. O Brasil produz oito vers&otilde;es  gen&eacute;ricas de medicamentos n&atilde;o patenteados &#91;...&#93;. &#91;...&#93;  a competi&ccedil;&atilde;o efetiva ou potencial das empresas locais est&aacute;  induzindo as empresas estrangeiras a reduzir seus pre&ccedil;os" (Discurso do  Brasil na Sess&atilde;o Especial da ONU sobre HIV/AIDS, 2001). O Brasil podia  - e pode - produzir os gen&eacute;ricos j&aacute; existentes antes da entrada  em vigor de nossa legisla&ccedil;&atilde;o sobre patentes. As decis&otilde;es  tomadas posteriormente no &acirc;mbito da OMC, contudo, fortaleceram a possibilidade  de o Brasil usar os dispositivos que tratam da licen&ccedil;a compuls&oacute;ria.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portanto,  se as empresas estrangeiras n&atilde;o reduzissem seus pre&ccedil;os a n&iacute;veis  aceit&aacute;veis, o Brasil passaria a produzir internamente os medicamentos desenvolvidos  depois da entrada em vig&ecirc;ncia de nossa lei, pois det&iacute;nhamos a tecnologia  para tanto. Nas negocia&ccedil;&otilde;es com as companhias farmac&ecirc;uticas,  sempre conseguimos reduzir significativamente os pre&ccedil;os. Em outras palavras,  possu&iacute;amos a capacidade de fazer com que as empresas farmac&ecirc;uticas  seguissem nossa posi&ccedil;&atilde;o, ainda que contra a sua vontade. E esta  &eacute; a defini&ccedil;&atilde;o de <i>hard power</i>. Por isso, Eloan dos Santos  Pinheiro, da Far-Manguinhos, declarou ao <i>L'Express</i>: "Essas empresas jamais  teriam reduzido seus pre&ccedil;os se a Far-Manguinhos n&atilde;o existisse" (Faure  e Levy, 2001:52). Pela mesma raz&atilde;o, a <i>The New York Times Magazine </i>afirmava  que "a licen&ccedil;a compuls&oacute;ria &eacute; extremamente necess&aacute;ria  &#91;...&#93;. A capacidade de trazer os pre&ccedil;os dos medicamentos da AIDS  ao alcance dos que necessitam deles &#91;...&#93; vem apenas da amea&ccedil;a  de fabricar ou comprar gen&eacute;ricos" (Rosenberg, 2001:63). Al&eacute;m disso,  a Oxfam lembrava que a licen&ccedil;a compuls&oacute;ria podia ser empregada "como  um instrumento de negocia&ccedil;&atilde;o para pressionar as empresas a reduzir  o alto pre&ccedil;o de medicamentos importados" (Oxfam, 2001).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o  resta d&uacute;vida, portanto, de que o <i>hard power </i>tem exercido papel decisivo  - e leg&iacute;timo - na condu&ccedil;&atilde;o da pol&iacute;tica brasileira  de HIV/AIDS.</font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Amado  ou Temido? Anota&ccedil;&otilde;es Finais</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  credibilidade internacional que o Brasil ganhou ao longo da &uacute;ltima d&eacute;cada  e meia e o aumento de seu <i>soft power </i>na cena mundial ajudam a explicar  as vit&oacute;rias que o pa&iacute;s vem conseguindo nas &aacute;reas do HIV/AIDS  e da propriedade intelectual. De fato, a import&acirc;ncia relativa do <i>soft  power </i>tem aumentado.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m  fica evidente, no entanto, que o <i>hard power </i>continua a ser essencial. N&atilde;o  era minha inten&ccedil;&atilde;o negar-lhe a relev&acirc;ncia - nem &eacute; a  de Nye Jr. (2004) em <i>Soft Power</i>. Assim como Maquiavel buscava aconselhar  os pr&iacute;ncipes da It&aacute;lia de que era prefer&iacute;vel ser temido a  ser amado, Nye Jr. (<i>idem</i>:xiii) procura mostrar que no mundo atual &eacute;  melhor ser temido <i>e </i>amado. No pref&aacute;cio de seu livro, afirma que  "o poder inteligente n&atilde;o &eacute; nem 'hard' nem 'soft', mas ambos".</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">E  a pol&iacute;tica externa brasileira relativa ao HIV/AIDS tem combinado os dois  conceitos.</font></p>    <p>&nbsp;</p>    ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Notas</b></font></p>    <p><a name="1a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#1b">1</a>.</b>  As tradu&ccedil;&otilde;es para o portugu&ecirc;s de textos escritos originalmente  em outros idiomas s&atilde;o do pr&oacute;prio autor. </font></p>    <p><a name="2a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#2b">2</a>.</b>  Sobre os principais argumentos apresentados pelo Brasil, ver Ricupero (1995:249),  em texto publicado originalmente em 1988: "1º) &#91;...&#93; a legisla&ccedil;&atilde;o  brasileira n&atilde;o &eacute; discriminat&oacute;ria, pois trata de igual forma  brasileiros e estrangeiros; 2º) a lei brasileira n&atilde;o reconhecendo patentes  para produtos farmac&ecirc;uticos data de 1945 &#91;...&#93;, sendo j&aacute;  conhecida das empresas estrangeiras que resolveram investir no Brasil desde ent&atilde;o;  3º) o mercado brasileiro de produtos farmac&ecirc;uticos &eacute; dominado, em  cerca de 80 a 85 por cento por multinacionais, dentre as quais as norteSamericanas,  com 35 por cento, ocupam o primeiro lugar, sobrando uns magros 10 a 15 por cento  para os laborat&oacute;rios nacionais, o que revela, claramente, o contra-senso  do argumento de perdas milion&aacute;rias por parte dos laborat&oacute;rios estrangeiros".</font></p>    <p><a name="3a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#3b">3</a>.</b>  Ver, por exemplo, Frota (1993:48): "&#91;...&#93; foram tomadas decis&otilde;es  que significavam a disposi&ccedil;&atilde;o de dar encaminhamento a outros temas  da agenda apresentada em 1986. Dentre essas, destacam-se a retirada pelo Executivo  do projeto de lei nº 5.080/85 (reserva de mercado para produtos qu&iacute;micos  e farmac&ecirc;uticos), um certo realinhamento de pre&ccedil;os de medicamentos  e a promessa de tornar mais &aacute;gil o processo de registro de medicamentos  junto ao Minist&eacute;rio da Sa&uacute;de".</font></p>    <p><a name="4a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#4b">4</a>.</b>  O autor cita o HIV/AIDS sete vezes, mas sem aprofundar sua rela&ccedil;&atilde;o  com o <i>soft power</i>. No cap&iacute;tulo 3, Other's Soft Power, trata da &Aacute;sia,  da Europa, das ONGs, da ONU e at&eacute; da ex-Uni&atilde;o Sovi&eacute;tica,  mas o &uacute;nico pa&iacute;s latino-americano citado, e muito brevemente, &eacute;  o Brasil: "O Brasil projeta uma certa atra&ccedil;&atilde;o tanto por sua cultura  vibrante quanto por seu futuro promissor" (Nye Jr., 2004:89). O livro cont&eacute;m  ainda outras imprecis&otilde;es, mas n&atilde;o vale a pena aprofund&aacute;-las,  por duas raz&otilde;es: em primeiro lugar, porque o objetivo essencial que permeia  o livro &eacute; o de alertar para o perigo de confiar excessivamente no <i>hard  power </i>e menosprezar o <i>soft power</i>; em segundo, porque n&atilde;o se  trata, aqui, de fazer uma cr&iacute;tica &agrave; obra, e sim de utiliz&aacute;-la  como instrumento anal&iacute;tico. Al&eacute;m disso, essas imprecis&otilde;es  e omiss&otilde;es n&atilde;o tiram a import&acirc;ncia e a atualidade do livro.</font></p>    <p><a name="5a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#5b">5</a>.</b>  Como nota o autor, a cultura, aqui, age em duas dimens&otilde;es. Por um lado,  as rela&ccedil;&otilde;es culturais internacionais propiciam "maior compreens&atilde;o  e aproxima&ccedil;&atilde;o entre os povos <i>em benef&iacute;cio m&uacute;tuo</i>".  Por outro, a diplomacia cultural permite utilizar as rela&ccedil;&otilde;es culturais  "para <i>a consecu&ccedil;&atilde;o de objetivos nacionais </i>de natureza n&atilde;o  somente cultural, mas tamb&eacute;m pol&iacute;tica, comercial ou econ&ocirc;mica"  (Ribeiro, 1989:23, &ecirc;nfases no original).</font></p>    <p><a name="6a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#6b">6</a>.</b>  Apenas a t&iacute;tulo de ilustra&ccedil;&atilde;o, pode-se citar, entre muitos  trabalhos influentes, a pe&ccedil;a de Larry Kramer, <i>The Normal Heart, </i>o  ensaio de Susan Sontag, <i>AIDS and Its Metaphors</i>, o romance de Herv&eacute;  Guibert, <i>&Agrave; l'Ami qui ne m'a pas Sauv&eacute; la Vie</i>, ou, mais recentemente,  o livro de Michael Cunningham e o filme de Stephen Daldry, <i>The Hours </i>(ainda  que o HIV/AIDS, nesse caso, n&atilde;o seja o tema central).</font></p>    <p><a name="7a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#7b">7</a>.</b>  Sobre a participa&ccedil;&atilde;o das ONGs nas reuni&otilde;es da ONU, ver Fonseca  Jr. e Silva (2004), bem como Tavares (1999).</font></p>    <p><a name="8a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#8b">8</a>.</b>  Ver tamb&eacute;m, para maiores detalhes, as resolu&ccedil;&otilde;es da Assembl&eacute;ia  Geral da ONU 55/242 (AGNU, 2001b) e 54/283 (AGNU, 2000).</font></p>    <p><a name="9a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#9b">9</a>.</b>  Ver, por exemplo, as seguintes resolu&ccedil;&otilde;es: WHO Medicines Strategy  e Scaling up the Response to HIV/AIDS, da LIV Assembl&eacute;ia Mundial da Sa&uacute;de,  bem como Access to Medication in the Context of Pandemics such as HIV/AIDS e The  Protection of Human Rights in the Context of HIV/AIDS, da Comiss&atilde;o de Direitos  Humanos de 2001.</font></p>    ]]></body>
<body><![CDATA[<p><a name="10a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#10b">10</a>.</b>  Trata-se do par&aacute;grafo preambular 26 da Declara&ccedil;&atilde;o, que ecoa  linguagem da Resolu&ccedil;&atilde;o Scaling Up the Response to HIV/AIDS, da LIV  Assembl&eacute;ia Mundial da Sa&uacute;de. Embora a Sess&atilde;o Especial n&atilde;o  fosse o foro t&eacute;cnico adequado para uma aprecia&ccedil;&atilde;o mais detida  sobre propriedade intelectual, n&atilde;o poderia deixar de tratar do tema, pois  havia o entendimento de que a Sess&atilde;o deveria ser o mais abrangente poss&iacute;vel  e, portanto, assunto t&atilde;o relevante e sens&iacute;vel n&atilde;o poderia  ser deixado de lado. Al&eacute;m disso, o texto aprovado refor&ccedil;ava a causa  brasileira em favor de delibera&ccedil;&atilde;o na OMC a respeito dessa quest&atilde;o.</font></p>    <p><a name="11a"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="#11b">11</a>.</b>  A meu ver, portanto, o quadro apresentado por Nye Jr. (2004:31) &eacute; impreciso.</font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias  Bibliogr&aacute;ficas</b></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AGNU  - Assembl&eacute;ia Geral das Na&ccedil;&otilde;es Unidas. (2000), Resolu&ccedil;&atilde;o  54/283, "Review of the problem of human immunodeficiency virus/acquired immunodeficiency  syndrome in all its aspects".    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-8529200500010000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (2001a), Resolu&ccedil;&atilde;o 55/13, "Review of the problem of human immunodeficiency  virus/acquired immunodeficiency syndrome in all its aspects", par&aacute;grafo  12.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-8529200500010000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (2001b), Resolu&ccedil;&atilde;o 55/242 "Organizational arrangements for the special  session of the General Assembly on HIV/AIDS and its preparatory process".    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-8529200500010000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BHAGWATI,  Jagdish. (2004), "Don't Cry for Canc&uacute;n". <i>Foreign Affairs</i>, vol. 83,  nº 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-8529200500010000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHRISTOFOLETTI,  Lilian. (2001), "EUA Recuam e Aceitam Quebra de Patente". <i>Folha de S. Paulo</i>,  26 de junho.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-8529200500010000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CROSSETTE,  Barbara. (2001), "U.S. Drops Case Over AIDS Drugs in Brazil"<i>. The New York  Times</i>, 26 de junho.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-8529200500010000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DECLARATION  OF COMMITMENT. (2001), dispon&iacute;vel em &lt;<a href="http://www.unaids.org" target="_blank">http://www.unaids.org</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-8529200500010000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Discurso  do Brasil na Sess&atilde;o Especial da ONU sobre HIV/AIDS. (2001), dispon&iacute;vel  em &lt;<a href="http://www.aids.gov.br" target="_blank">http://www.aids.gov.br</a>&gt;  e &lt;<a href="http://www.un.org/ga/aids/statements" target="_blank">http://www.un.org/ga/aids/statements</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-8529200500010000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>    ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Discurso  de Kofi Annan na Sess&atilde;o Especial da ONU sobre HIV/AIDS. (2001), (Nota &agrave;  Imprensa SG/SM/7856 AIDS/23), dispon&iacute;vel em &lt;<a href="http://www.un.org/News/Press/docs/2001/sgsm7865.doc.htm" target="_blank">http://www.un.org/News/Press/docs/2001/sgsm7865.doc.htm</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-8529200500010000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entrevista  de Kofi Annan &agrave; Imprensa. (2001), Nota &agrave; Imprensa SG/SM/7865, dispon&iacute;vel  em &lt;<a href="http://www.un.org/News/Press/docs/2001/sgsm7865.doc.htm" target="_blank">http://www.un.org/News/Press/docs/2001/sgsm7865.doc.htm</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-8529200500010000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FAURE,  Michel e LEVY, Fernanda. (2001), "SIDA, le Br&eacute;sil Montre la Voie". <i>L'Express</i>,  3 de maio.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-8529200500010000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FOLHA  DE S. PAULO. (2001a),"Conquista Importante". 26 de junho.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-8529200500010000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (2001b), "Para ONGs, EUA Tentam 'Sa&iacute;da Diplom&aacute;tica'", 26 de junho.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-8529200500010000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (2003), "Acordo Positivo", 2 de setembro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-8529200500010000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FONSECA  JR., Gelson e SILVA, Alex Giacomelli da (2002), "A Aids, o Brasil e a ONU". <i>Folha  de S. Paulo</i>, 8 de setembro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-8529200500010000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (2004), "A Coopera&ccedil;&atilde;o Internacional nas Na&ccedil;&otilde;es Unidas".  <i>Pol&iacute;tica Externa</i>, vol. 12, nº 4.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-8529200500010000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FROTA,  Maria Stela Pompeu Brasil. (1993), <i>Prote&ccedil;&atilde;o de Patentes de Produtos  Farmac&ecirc;uticos: O Caso Brasileiro. </i>Bras&iacute;lia, Funag/IPRI.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-8529200500010000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ICASO  - International Council of AIDS Service Organizations. (2001), "Guide for a Meaningful  Involvement of NGOs and Civil Society", dispon&iacute;vel em &lt;<a href="http://www.icaso.org" target="_blank">http://www.icaso.org</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-8529200500010000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>    ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NYE  JR., Joseph S. (1990), <i>Bound to Lead - The Changing Nature of American Power.  </i>New York, Basic Books, Inc., Publishers.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-8529200500010000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (2002), <i>The Paradox of American Power - Why the Only Superpower Can't Go it  Alone. </i>New York, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-8529200500010000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (2004), <i>Soft Power - The Means to Success in World Politics. </i>New York,  PublicAffairs.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-8529200500010000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OLIVEIRA,  Miguel Darcy de. (1999), <i>Cidadania e Globaliza&ccedil;&atilde;o: A Pol&iacute;tica  Externa Brasileira e as ONGs</i>. Bras&iacute;lia, Funag.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-8529200500010000400022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ONU.  (2001), Special Session of the General Assembly on HIV/AIDS - Report of the Secretary-General  (A/55/779).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0102-8529200500010000400023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">OXFAM.  (2001), "Drugs Companies vs. Brazil: The Threat to Public Health", dispon&iacute;vel  em &lt;<a href="http://www.aids.gov.br" target="_blank">http://www.aids.gov.br</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0102-8529200500010000400024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PANITCHPAKDI,  Supachai. (2003), Nota de Imprensa "Press/350/Rev.1" da OMC, 30 de agosto, dispon&iacute;vel  em &lt;<a href="http://www.wto.org/english/news_e/pres03_e/pr350_e.htm" target="_blank">http://www.wto.org/english/news_e/pres03_e/pr350_e.htm</a>&gt;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0102-8529200500010000400025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Relat&oacute;rio  de Kofi Annan &agrave; Sess&atilde;o Especial da ONU sobre HIV/AIDS. (2001), nºA/55/779.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0102-8529200500010000400026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->  </font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RIBEIRO,  Edgard Telles. (1989), <i>Diplomacia Cultural - Seu Papel na Pol&iacute;tica Externa  Brasileira. </i>Bras&iacute;lia, Funag/IRI.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0102-8529200500010000400027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RICUPERO,  Rubens. (1995), <i>Vis&otilde;es do Brasil - Ensaios sobre a Hist&oacute;ria e  a Inser&ccedil;&atilde;o Internacional do Brasil. </i>Rio de Janeiro, Record.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0102-8529200500010000400028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">  ROSENBERG, Tina. (2001), "How to Solve the World's AIDS Crisis - Look at Brazil"<i>.  The New York Times Magazine</i>, 28 de janeiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0102-8529200500010000400029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROSSI,  Cl&oacute;vis. (2001), "Brasil Deve Confirmar hoje Vit&oacute;ria na OMC". <i>Folha  de S. Paulo</i>, 13 de novembro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0102-8529200500010000400030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">  STEINHAUER, Jennifer. (2001), "U.N. Redefines AIDS as Political Issue and Peril  to Poor". <i>The New York Times</i>, 28 de junho.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0102-8529200500010000400031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TAVARES,  Ricardo Neiva. (1999), <i>As Organiza&ccedil;&otilde;es N&atilde;o Governamentais  nas Na&ccedil;&otilde;es Unidas. </i>Bras&iacute;lia, Funag.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0102-8529200500010000400032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">  THE NEW YORK TIMES. (2001a), "The U.N. Looks at AIDS", 24 de junho.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0102-8529200500010000400033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>    ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (2001b), "Stinginess on AIDS", 19 de agosto.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0102-8529200500010000400034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">  ______. (2001c), "The Urgency of Cheaper Drugs", 31 de outubro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0102-8529200500010000400035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">  ______. (2001d), "The Global Fund Confronts AIDS", 13 de dezembro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0102-8529200500010000400036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <p>&nbsp;</p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">  Artigo recebido em setembro de 2004 e aceito para publica&ccedil;&atilde;o em  mar&ccedil;o de 2005.</font></p>    <p>&nbsp;</p>    ]]></body>
<body><![CDATA[<p>&nbsp;</p>    <p><a name="ntb"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="#nta">*</a>  As id&eacute;ias expressas neste artigo s&atilde;o de inteira responsabilidade  do autor e n&atilde;o refletem necessariamente a posi&ccedil;&atilde;o do governo  brasileiro.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<collab>Assembléia Geral das Nações Unidas</collab>
<source><![CDATA[Resolução 54/283: "Review of the problem of human immunodeficiency virus/acquired immunodeficiency syndrome in all its aspects"]]></source>
<year>2000</year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Resolução 55/13: "Review of the problem of human immunodeficiency virus/acquired immunodeficiency syndrome in all its aspects"]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Resolução 55/242: "Organizational arrangements for the special session of the General Assembly on HIV/AIDS and its preparatory process"]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BHAGWATI]]></surname>
<given-names><![CDATA[Jagdish]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Don't Cry for Cancún"]]></article-title>
<source><![CDATA[Foreign Affairs]]></source>
<year></year>
<volume>83</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHRISTOFOLETTI]]></surname>
<given-names><![CDATA[Lilian]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["EUA Recuam e Aceitam Quebra de Patente"]]></article-title>
<source><![CDATA[Folha de S. Paulo]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CROSSETTE]]></surname>
<given-names><![CDATA[Barbara]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["U.S. Drops Case Over AIDS Drugs in Brazil"]]></article-title>
<source><![CDATA[The New York Times]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<source><![CDATA[DECLARATION OF COMMITMENT]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<source><![CDATA[Discurso do Brasil na Sessão Especial da ONU sobre HIV/AIDS]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<source><![CDATA[Discurso de Kofi Annan na Sessão Especial da ONU sobre HIV/AIDS]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<source><![CDATA[Entrevista de Kofi Annan à Imprensa]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FAURE]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
<name>
<surname><![CDATA[LEVY]]></surname>
<given-names><![CDATA[Fernanda]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["SIDA, le Brésil Montre la Voie"]]></article-title>
<source><![CDATA[L'Express]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<collab>FOLHA DE S. PAULO</collab>
<source><![CDATA["Conquista Importante"]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA["Para ONGs, EUA Tentam 'Saída Diplomática'"]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA["Acordo Positivo"]]></source>
<year>2003</year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONSECA JR]]></surname>
<given-names><![CDATA[Gelson]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Alex Giacomelli da]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A Aids, o Brasil e a ONU"]]></article-title>
<source><![CDATA[Folha de S. Paulo]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONSECA JR]]></surname>
<given-names><![CDATA[Gelson]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A Cooperação Internacional nas Nações Unidas"]]></article-title>
<source><![CDATA[Política Externa]]></source>
<year></year>
<volume>12</volume>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FROTA]]></surname>
<given-names><![CDATA[Maria Stela Pompeu Brasil]]></given-names>
</name>
</person-group>
<source><![CDATA[Proteção de Patentes de Produtos Farmacêuticos: O Caso Brasileiro]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Funag/IPRI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<collab>International Council of AIDS Service Organizations</collab>
<source><![CDATA["Guide for a Meaningful Involvement of NGOs and Civil Society"]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NYE JR]]></surname>
<given-names><![CDATA[Joseph S]]></given-names>
</name>
</person-group>
<source><![CDATA[Bound to Lead: The Changing Nature of American Power]]></source>
<year>1990</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Basic Books, Inc., Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NYE JR]]></surname>
<given-names><![CDATA[Joseph S]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The Paradox of American Power: Why the Only Superpower Can't Go it Alone]]></source>
<year>2002</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NYE JR]]></surname>
<given-names><![CDATA[Joseph S]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Soft Power: The Means to Success in World Politics]]></source>
<year>2004</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[PublicAffairs]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Miguel Darcy de]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidadania e Globalização: A Política Externa Brasileira e as ONGs]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Funag]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<collab>ONU</collab>
<source><![CDATA[Special Session of the General Assembly on HIV/AIDS: Report of the Secretary-General]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<collab>OXFAM</collab>
<source><![CDATA["Drugs Companies vs. Brazil: The Threat to Public Health"]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PANITCHPAKDI]]></surname>
<given-names><![CDATA[Supachai]]></given-names>
</name>
</person-group>
<source><![CDATA[Nota de Imprensa "Press/350/Rev.1" da OMC]]></source>
<year>2003</year>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<source><![CDATA[Relatório de Kofi Annan à Sessão Especial da ONU sobre HIV/AIDS]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[Edgard Telles]]></given-names>
</name>
</person-group>
<source><![CDATA[Diplomacia Cultural: Seu Papel na Política Externa Brasileira]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[FunagIRI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICUPERO]]></surname>
<given-names><![CDATA[Rubens]]></given-names>
</name>
</person-group>
<source><![CDATA[Visões do Brasil: Ensaios sobre a História e a Inserção Internacional do Brasil]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSENBERG]]></surname>
<given-names><![CDATA[Tina]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["How to Solve the World's AIDS Crisis: Look at Brazil"]]></article-title>
<source><![CDATA[The New York Times Magazine]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSSI]]></surname>
<given-names><![CDATA[Clóvis]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Brasil Deve Confirmar hoje Vitória na OMC"]]></article-title>
<source><![CDATA[Folha de S. Paulo]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STEINHAUER]]></surname>
<given-names><![CDATA[Jennifer]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["U.N. Redefines AIDS as Political Issue and Peril to Poor"]]></article-title>
<source><![CDATA[The New York Times]]></source>
<year></year>
<page-range>28 de junho</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAVARES]]></surname>
<given-names><![CDATA[Ricardo Neiva]]></given-names>
</name>
</person-group>
<source><![CDATA[As Organizações Não Governamentais nas Nações Unidas]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Funag]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="">
<collab>THE NEW YORK TIMES</collab>
<source><![CDATA["The U.N. Looks at AIDS"]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA["Stinginess on AIDS"]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA["The Urgency of Cheaper Drugs"]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA["The Global Fund Confronts AIDS"]]></source>
<year>2001</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
