<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451992000300008</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451992000300008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Lendo: Benjamin]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[González]]></surname>
<given-names><![CDATA[Horacio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Buenos Aires Faculdade de Ciências Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>1992</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>1992</year>
</pub-date>
<numero>27</numero>
<fpage>167</fpage>
<lpage>170</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451992000300008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451992000300008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451992000300008&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>NOVAS DEMOCRACIAS E VELHO PROGRESSO</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><a name="tx"></a><b>Lendo Benjamin<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Horacio Gonz&aacute;lez </b></font></p>     <p><font size="2" face="Verdana">Professor de Sociologia na Faculdade de Ci&ecirc;ncias    Sociais da Universidade de Buenos Aires</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Como um autor ingressa em nossas vidas ou, para    evitar a sensa&ccedil;&atilde;o biogr&aacute;fica, como um autor entra em nosso    regime de leituras? &Eacute; poss&iacute;vel dar uma resposta: aos peda&ccedil;os,    atrav&eacute;s de fendas no tempo, quando estamos distra&iacute;dos ou em ocasi&otilde;es    em que um livro puxa outro numa cadeia, que s&oacute; pode se estabelecer se    nosso interesse se mant&eacute;m vivo ou se esses livros est&atilde;o &agrave;    m&atilde;o. Podemos acrescentar: com certos autores, nos detemos sempre em um    lugar, em trecho, em certa p&aacute;gina. E se avan&ccedil;amos, pode ocorrer    que tenhamos a impress&atilde;o de que j&aacute; hav&iacute;amos passado por    ali. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Walter Benjamin n&atilde;o se aproxima, mas entra    de repente, numa incurs&atilde;o maci&ccedil;a, como uma saraivada de flechas.    Surpreende como um objeto afiado adentrando em membranas flex&iacute;veis e    receptivas. Mas &eacute; assim mesmo que estamos, <i>membranosos, </i>quando    lemos; ainda n&atilde;o existem leitores conquistados por uma crueldade tal    que leiam e, ao mesmo tempo, <i>fechem </i>essa confiada porosidade, que faz    com que o lido se v&aacute; acomodando num mon&oacute;logo interior que &agrave;s    vezes citamos e outras apenas confessamos. Por exemplo, o trabalho sobre <i>Baudelaire    </i>&eacute; o mais lido, dentre tudo aquilo que Benjamin escreveu. Escreveu&#45;o    duas vezes, e n&atilde;o foi seu &uacute;nico texto refeito e duplicado em outra    vers&atilde;o, destinado a atender &agrave; cr&iacute;tica, &agrave; solicita&ccedil;&atilde;o    ou &agrave;s exig&ecirc;ncias dos diretores de revistas (neste caso, a de Theodor    Adorno, algu&eacute;m com quem Benjamin desenvolve uma luta formid&aacute;vel,    sempre sob o ausp&iacute;cio da cortesia, da influ&ecirc;ncia m&uacute;tua e    da homenagem). </font></p>     <p><font size="2" face="Verdana">Em <i>Baudelair, </i>tratava&#45;se de examinar    o funcionamento da experi&ecirc;ncia perceptiva e gestual suscitada pela vida    nas grandes metr&oacute;poles, <i>como se ela fosse </i>o tecido interno, o    eco complementar ou a homologa&ccedil;&atilde;o liter&aacute;ria de tudo o que    ocorre na f&aacute;brica capitalista. Mas descrever assim este ensaio n&atilde;o    o favorece, pois Benjamin escreve precisamente para que o leitor nunca se situe    diante da possibilidade da descri&ccedil;&atilde;o. Em um <i>raptus, </i>num    excesso repentino que o leva a seq&uuml;estrar conceitos, em certo momento Benjamin    decide pensar o artista como produtor, isto &eacute;, como uma consci&ecirc;ncia    destinada a validar&#45;se junto &agrave; &uacute;ltima fronteira das sociedades,    ali onde encontramos sua capacidade de novidade produtiva ou sua <i>modernidade.    </i>Por isso, a leitura de Benjamin exige um leitor sobressaltado, tra&iacute;do,    frustrado, um leitor que deve estar sempre alerta diante de uma leitura que    est&aacute; pensada como <i>experi&ecirc;ncia. </i>Isto &eacute;, Benjamin sup&ocirc;s    que entregava aos leitores um texto capaz de suscitar a mesma <i>emo&ccedil;&atilde;o    material </i>que se encontrava interligada &agrave; vida social sensitiva, ou    seja, a esse conjunto de experi&ecirc;ncias desconectadas, fugazes e desmemoriadas    que t&ecirc;m tanta intensidade como capacidade de dissolver&#45;se no tempo    social. Seus escritos s&atilde;o, ent&atilde;o, absolutamente <i>realistas,    </i>pois pretendem conter o n&uacute;cleo que comp&otilde;e <i>esse </i>fluxo    de experi&ecirc;ncias que realizam as vidas em estado de "choque moderno". </font></p>     <p><font size="2" face="Verdana">Esta maneira de apresentar um texto, submetendo&#45;o    a ataques cont&iacute;nuos de artilharia, enxertos bot&acirc;nicos e transplantes    de &oacute;rg&atilde;os, atrav&eacute;s de cita&ccedil;&otilde;es, aforismos,    adivinha&ccedil;&otilde;es, solu&ccedil;&otilde;es enigm&aacute;ticas, ourivesarias    de colecionador doentio e ninharias que se comprazem em enumerar recorda&ccedil;&otilde;es    com &iacute;mpetos de neurose proustiana, sup&otilde;e uma concep&ccedil;&atilde;o    bem desesperadora do ato de ler&#45;escrever. Esse ato era uma "ilumina&ccedil;&atilde;o    profana" ou, se se. quer, uma cat&aacute;strofe &uacute;nica que cai como seq&uuml;ela    &agrave;s nossas costas. </font></p>     <p><font size="2" face="Verdana">Atr&aacute;s de quem? Dizia que um autor &agrave;s    vezes nos parece embara&ccedil;ado num momento de sua rela&ccedil;&atilde;o    conosco. Como se diss&eacute;ssemos, "perturbado". Assim perturbado pode ficar    Benjamin. Perturbado, para n&oacute;s, por acaso, em certo par&aacute;grafo    das <i>Teses sobre a hist&oacute;ria, </i>num certo folhear do artigo sobre    a <i>Reprodu&ccedil;&atilde;o t&eacute;cnica da obra de arte, </i>em alguma    frase de <i>Origem do Drama Barroco Alem&atilde;o </i>ou naquele outro par&aacute;grafo    que agora temos na ponta da l&iacute;ngua, que pode ser "a cultura como conjunto    de documentos de barb&aacute;rie" ou este outro, que diz o contr&aacute;rio:    "com o fim da experi&ecirc;ncia se abrir&aacute; uma &eacute;poca de nova barb&aacute;rie".    </font></p>     <p><font size="2" face="Verdana">Benjamin &eacute; um pensador do sagrado, da    mem&oacute;ria e do nome. Por isso relaciona objetos diferentes no v&ocirc;o,    para produzir novos conceitos. Ainda mais: pensar &eacute; unir o diferente    no v&ocirc;o. Ou, o que &eacute; a mesma coisa, pensar &eacute; converter o    atmosf&eacute;rico no intelectual, o mai&uacute;sculo no min&uacute;sculo, o    fragment&aacute;rio no hist&oacute;rico, o t&eacute;cnico no prof&eacute;tico    e o revolucion&aacute;rio em um ato de mem&oacute;ria involunt&aacute;ria. </font></p>     <p><font size="2" face="Verdana">Ao longo de muitos anos e de muitos dias, enquanto    dava aulas nesta e em outras faculdades, aprendi a respeitar o momento em que    um autor se torna p&eacute;treo para n&oacute;s, seus leitores. Esse momento    em que, para n&oacute;s, ele se det&eacute;m para sempre num conceito ou numa    frase. Weber, para mim, s&atilde;o certos tons de uma confer&ecirc;ncia p&oacute;stuma    e de Durkheim sempre se me escapa uma estranha senten&ccedil;a que escreveu    em O <i>Suic&iacute;dio. </i>Quando com Benjamin nos ocorre o mesmo, aparece    esse ponto comum, onde um leitor e um autor se det&ecirc;m para sempre. S&oacute;    ent&atilde;o sentimos que Benjamin escreveu para que isso ocorresse, para fazermos    sentir essa tem&iacute;vel possibilidade com. a qual sempre nos defrontamos    enquanto leitores. Que n&atilde;o possamos seguir adiante, que um texto fique    com seus peda&ccedil;os perdidos, fixo ante nossos olhos desolados. Benjamin    nos diz que, quando isso ocorre, devemos ficar tranq&uuml;ilos. Que ali mesmo    come&ccedil;a a soberania do leitor que sabe tolerar seus pr&oacute;prios naufr&aacute;gios.    </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <!-- ref --><p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> Texto publicado    originalmente em <i>Ci&ecirc;ncias Sociales </i>(Bolet&iacute;n de Informaciones    de la Facultad de Ci&ecirc;ncias Sociales&#45;Universidade de Buenos Aires),    nº 5, novembro, 1990,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000021&pid=S0102-6445199200030000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> por ocasi&atilde;o dos 50 anos da morte de Walter Benjamin.    Tradu&ccedil;&atilde;o de Afr&acirc;nio Mendes Catani.</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<source><![CDATA[Ciências Sociales]]></source>
<year>nove</year>
<month>mb</month>
<day>ro</day>
<numero>5</numero>
<issue>5</issue>
<publisher-name><![CDATA[Facultad de Ciências Sociales-Universidade de Buenos Aires]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
