<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93131996000200011</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93131996000200011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Les deux soeurs et leur mère: anthropologie de l'inceste]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lourido]]></surname>
<given-names><![CDATA[Clara]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRJ MN PPGAS]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>10</month>
<year>1996</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>10</month>
<year>1996</year>
</pub-date>
<volume>2</volume>
<numero>2</numero>
<fpage>195</fpage>
<lpage>196</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93131996000200011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93131996000200011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93131996000200011&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>RESENHAS</b></font></p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p><font face="Verdana" size="2"><b>Clara Lourido</b></font></p>      <p><font face="Verdana" size="2">Mestranda, PPGAS-MN-UFRJ</font></p>      <p>&nbsp;</p>      <p>&nbsp;</p>      <p><font face="Verdana" size="2"><b>H&Eacute;RITIER, Fran&ccedil;oise. 1994. <i>Les    Deux Soeurs et leur M&egrave;re. Anthropologie de l'Inceste</i>. Paris:    &Eacute;ditions Odile Jacob. 376 pp.</b></font></p>      <p><font face="Verdana" size="2">Woody Allen-Soon Yi-Mia Farrow, testemunhos judiciais,    cartas &agrave; revista feminina <i>Marie-Claire</i>, roteiros de filmes e de    um romance n&atilde;o muito conhecidos, e at&eacute; o <i>script</i> de uma    novela de televis&atilde;o, abrem e encerram o &uacute;ltimo livro de Fran&ccedil;oise    H&eacute;ritier. Assim demarcado, o livro &eacute; composto por uma primeira    parte dedicada a fontes hist&oacute;ricas &#150; textos jur&iacute;dicos hebreus,    isl&acirc;micos, gregos e romanos, da Igreja Cat&oacute;lica e das legisla&ccedil;&otilde;es    francesa e inglesa &#150; e por uma segunda, que apresenta dados etnogr&aacute;ficos,    principalmente africanos, centrados nos Samo de Burkina Fasso, sobre proibi&ccedil;&otilde;es,    cren&ccedil;as e san&ccedil;&otilde;es em torno da sexualidade e da reprodu&ccedil;&atilde;o.</font></p>      <p><font face="Verdana" size="2">A quantidade e heterogeneidade dos "exemplos"    &eacute; o tra&ccedil;o distintivo de um livro que, no essencial, desenvolve    um conjunto de id&eacute;ias da autora que come&ccedil;aram a ser esbo&ccedil;adas    h&aacute; mais de quinze anos, em artigos como "Symbolique de l'Inceste    et de sa Prohibition", de 1979, e, mais tarde, "Inceste", de    1991.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O conceito central apresentado &eacute; o de    <i>incesto de segundo tipo</i>. A despeito do que esta designa&ccedil;&atilde;o    parece sugerir, n&atilde;o se trata aqui de uma modalidade de incesto secund&aacute;ria    em face de uma de "primeiro tipo" (que atinge as rela&ccedil;&otilde;es    entre consang&uuml;&iacute;neos de sexos diferentes). Com o conceito de incesto    de segundo tipo, H&eacute;ritier pretende estender a no&ccedil;&atilde;o de    incesto &agrave;s rela&ccedil;&otilde;es entre afins de consang&uuml;&iacute;neos,    de maneira a permitir explicar interdi&ccedil;&otilde;es e condena&ccedil;&otilde;es    morais que, em distintas &eacute;pocas hist&oacute;ricas, e em algumas sociedades    atuais, pesam sobre a rela&ccedil;&atilde;o de um homem com duas mulheres aparentadas    entre si, como duas irm&atilde;s ou uma mulher e sua filha.</font></p>      <p><font face="Verdana" size="2">Como vincular, ent&atilde;o, essa constru&ccedil;&atilde;o    &agrave; no&ccedil;&atilde;o estruturalista de incesto e ao valor funcional    de sua proibi&ccedil;&atilde;o? H&eacute;ritier apresenta seu trabalho como    complementar &agrave; teoria de Claude L&eacute;vi- Strauss, a quem dedica o    livro. Lembremos que, em <i>La Famille</i>, &eacute; justamente o casamento    de um homem com "duas irm&atilde;s" de forma consecutiva &#150; sororato    &#150; ou contempor&acirc;nea &#150; poliginia sororal &#150; que L&eacute;vi-Strauss    toma como exemplo: a) de que a rela&ccedil;&atilde;o de alian&ccedil;a se estabelece    entre grupos e n&atilde;o entre pessoas; b) de que o pertencimento a um grupo    n&atilde;o depende do parentesco de sangue, e sim do social.</font></p>      <p><font face="Verdana" size="2">Na teoria estruturalista, a proibi&ccedil;&atilde;o    do incesto aparece como fundadora do humano, interven&ccedil;&atilde;o primeira    e universal de uma orden extrabiol&oacute;gica na regulamenta&ccedil;&atilde;o    da reprodu&ccedil;&atilde;o dessa esp&eacute;cie particular. Essa interven&ccedil;&atilde;o    inaugura, pois, a sociedade em um &uacute;nico movimento, ao organizar o interc&acirc;mbio    efetuado por dois grupos diferentes de sujeitos tamb&eacute;m diferentes entre    si (por seu pertencimento a cada grupo), mas equivalentes quanto &agrave; sua    posi&ccedil;&atilde;o no grupo de origem (irm&atilde;, filha) e no de destino    (esposa).</font></p>      <p><font face="Verdana" size="2">A no&ccedil;&atilde;o de equival&ecirc;ncia s&oacute;    adquire sentido em uma rela&ccedil;&atilde;o de troca. H&eacute;ritier a substituir&aacute;    pela de <i>identidade</i>: as rela&ccedil;&otilde;es de alian&ccedil;a relativizam-se    assim no seio da consang&uuml;inidade, se dissolvem nos corpos dos germanos    que recebem de seus progenitores, de acordo com combina&ccedil;&otilde;es vari&aacute;veis,    uma qualidade que n&atilde;o &eacute; seu valor, mas somente a marca do pertencimento    a um grupo. Assim, a subordina&ccedil;&atilde;o da alian&ccedil;a &agrave; filia&ccedil;&atilde;o    dispensa a separa&ccedil;&atilde;o qualitativa entre sexo e casamento: o legal    &eacute; subsumido pelo biol&oacute;gico, que se articula de diferentes formas    com as representa&ccedil;&otilde;es.</font></p>      <p><font face="Verdana" size="2"><i>Id&ecirc;ntico e diferente</i> s&atilde;o    categorias que surgem da observa&ccedil;&atilde;o direta da diferen&ccedil;a    f&iacute;sica entre os sexos. O id&ecirc;ntico associado ao (mesmo) sexo &eacute;    colocado em evid&ecirc;ncia pela inexist&ecirc;ncia, entre todas as combina&ccedil;&otilde;es    poss&iacute;veis, de terminologias de parentesco que atribuam um mesmo termo    a irm&atilde;os e primos cruzados, e outro aos primos paralelos. Na terceira    parte do livro, H&eacute;ritier explicita as regras de manipula&ccedil;&atilde;o    que se adicionam a esses princ&iacute;pios para que seja poss&iacute;vel explicar    as varia&ccedil;&otilde;es intersocietais relativas ao incesto: "a primeira,    &eacute; que sob certas condi&ccedil;&otilde;es os diferentes se atraem, sob    outras se repelem; inversamente, sob certas condi&ccedil;&otilde;es s&atilde;o    os id&ecirc;nticos que se atraem e se repelem sob outras condi&ccedil;&otilde;es;    a segunda, &eacute; que a entrada em contato de dois id&ecirc;nticos n&atilde;o    &eacute; indiferente na medida em que um sempre se sobrep&otilde;e ao outro"    (:269); a terceira regra &#150; de "equil&iacute;brio dos contr&aacute;rios",    em parte derivada da segunda &#150; determina que um excesso do id&ecirc;ntico    deve ser evitado em qualquer das diferentes ordens de representa&ccedil;&atilde;o    (do biol&oacute;gico, do social e do c&oacute;smico), bem como em qualquer contato    entre elas.</font></p>      <p><font face="Verdana" size="2">S&atilde;o as duas &uacute;ltimas regras que    estar&atilde;o em jogo ao se analisar a teoria local Samo sobre as propriedades    de homens e mulheres e seus contatos sexuais atrav&eacute;s do cont&aacute;gio,    contamina&ccedil;&atilde;o, propaga&ccedil;&atilde;o e curto-circuito de <i>fluidos</i>.    E se os Samo n&atilde;o podem nos explicar como filhas e filhos, tendo recebido    a mesma combina&ccedil;&atilde;o de fluidos, resultem em sexos diferentes, H&eacute;ritier    buscar&aacute; em Arist&oacute;teles essa especifica&ccedil;&atilde;o: a mesma    mec&acirc;nica dos humores explicar&aacute; as proibi&ccedil;&otilde;es dentro    da parentela de leite e &#150; assimilando a palavra a um fluido &#150; dentro    da parentela espiritual.</font></p>      <p><font face="Verdana" size="2">Sem d&uacute;vida, o incesto de segundo tipo    n&atilde;o &eacute; universalmente proibido: levirato e sororato mostram o contr&aacute;rio.    Para que sua teoria cubra efetivamente a do incesto de primeiro tipo, H&eacute;ritier    dever&aacute; fazer uma concess&atilde;o: a regra ser&aacute; promulgada somente    "quando a identidade vacila no umbral da diferen&ccedil;a" (:365),    no &acirc;mbito das classifica&ccedil;&otilde;es de si e do outro, vacila&ccedil;&atilde;o    possibilitada pela primeira regra, que tudo permite, tanto a atra&ccedil;&atilde;o    quanto a repuls&atilde;o de id&ecirc;nticos e diferentes. S&oacute; a&iacute;    pode-se abrir o caminho para a exogamia e a instaura&ccedil;&atilde;o dos la&ccedil;os    sociais.</font></p>      <p><font face="Verdana" size="2">O incesto atrav&eacute;s de um terceiro &eacute;    o incesto entre iguais: entre germanos do mesmo sexo ou, o protot&iacute;pico,    aquele que une m&atilde;e e filha e revela a primazia do simb&oacute;lico, freudianamente,    no incesto desejado: "o impens&aacute;vel absoluto [...] &eacute; a rela&ccedil;&atilde;o    sexual entre os id&ecirc;nticos perfeitos. Impens&aacute;vel infame, impens&aacute;vel    sonhado" (:365).</font></p>      <p>&nbsp;</p>      <p>&nbsp;</p>      ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"> Tradu&ccedil;&atilde;o de Maria Macedo Barroso</font></p>       ]]></body>
</article>
