<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092000000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092000000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Processos e escolhas: estudos de Sociologia Política]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sallum Jr.]]></surname>
<given-names><![CDATA[Brasilio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Departamento de Sociologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2000</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2000</year>
</pub-date>
<volume>15</volume>
<numero>43</numero>
<fpage>177</fpage>
<lpage>181</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092000000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092000000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092000000200010&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="5"><B><I>Sobre as dif&iacute;ceis articula&ccedil;&otilde;es entre    autoridade, solidariedade e mercado</I></B> </font></p>     <p>&nbsp;</p>     <p>Elisa Pereira REIS.<B> </B><I>Processos e escolhas: estudos de Sociologia Pol&iacute;tica</I>.    Rio de Janeiro, Contra Capa, 1998. 318 p&aacute;ginas. </p>     <p>&nbsp;</p>     <p align="center"><b><font size="4">Brasilio Sallum Jr. </font></b></p>     <p>&nbsp;</p>     <p>O livro <I>Processos e escolhas: estudos de Sociologia Pol&iacute;tica</I>    &eacute; uma colet&acirc;nea de estudos que a autora j&aacute; havia publicado    em algumas das principais revistas acad&ecirc;micas nacionais, apresentado em    congressos ou lido em confer&ecirc;ncias entre 1988 e 1997. </p>     <p>S&atilde;o onze estudos de muito boa qualidade que Elisa Reis procurou distribuir    em quatro partes, segundo a natureza do seu objeto. Na primeira parte s&atilde;o    reunidos os artigos referentes a quest&otilde;es de teoria social. Examinam-se    a&iacute; a tens&atilde;o entre o gen&eacute;rico e o singular nas ci&ecirc;ncias    sociais, o conceito de cidadania e as obras de Durkheim e Weber como express&otilde;es    intelectuais de duas vis&otilde;es competitivas de teoria sociol&oacute;gica.    A segunda parte &eacute; composta de trabalhos que tomam por objeto processos    hist&oacute;rico-concretos como o Estado nacional, as transi&ccedil;&otilde;es    do Leste Europeu e da Am&eacute;rica Latina e a rela&ccedil;&atilde;o entre    desigualdade e forma de solidariedade. A terceira parte do livro re&uacute;ne    estudos cujo foco &eacute; a articula&ccedil;&atilde;o entre autoridade pol&iacute;tica    e interesses privados em v&aacute;rias situa&ccedil;&otilde;es hist&oacute;ricas    brasileiras, como no processo de transi&ccedil;&atilde;o<B> </B>do trabalho    escravo para o trabalho livre, durante a Rep&uacute;blica Velha, e nas tentativas    de implementar estrat&eacute;gias de desenvolvimento econ&ocirc;mico. A &uacute;ltima    parte inclui dois artigos que discutem as tens&otilde;es postas pela organiza&ccedil;&atilde;o    burocr&aacute;tica do poder e pela desigualdade social para a constru&ccedil;&atilde;o    da democracia no Brasil de hoje. </p>     <p>Embora os artigos n&atilde;o sejam novos, a sua reuni&atilde;o em livro ressalta    algo que n&atilde;o se percebia bem de sua leitura em separado. Com efeito,    o livro facilita a reconstru&ccedil;&atilde;o, mesmo que prec&aacute;ria, do    &acirc;ngulo particular a partir do qual a autora l&ecirc; a teoria social e    a sociedade brasileira, perspectiva essa que se manifesta de modo variado em    cada um dos estudos publicados. </p>     <p>Digo reconstru&ccedil;&atilde;o, porque a pr&oacute;pria autora preocupa-se    pouco em identificar sua perspectiva. Apenas o faz rapidamente na apresenta&ccedil;&atilde;o    do livro, onde justifica a escolha do t&iacute;tulo e subt&iacute;tulo. Comecemos    por a&iacute;. </p>     ]]></body>
<body><![CDATA[<p>O subt&iacute;tulo escolhido nos diz que o livro coleciona estudos de Sociologia    Pol&iacute;tica. N&atilde;o, sublinhe-se, estudos de Ci&ecirc;ncia Pol&iacute;tica.    A afirma&ccedil;&atilde;o da vincula&ccedil;&atilde;o disciplinar n&atilde;o    &eacute;, creio, mera express&atilde;o de fidelidade institucional, j&aacute;    que a autora afirma trabalhar na conflu&ecirc;ncia entre a Sociologia e a Ci&ecirc;ncia    Pol&iacute;tica (p. 7), recebendo influ&ecirc;ncias das duas &aacute;reas. Infelizmente,    Elisa Reis n&atilde;o mata a curiosidade do leitor desejoso de apreciar uma    teoriza&ccedil;&atilde;o sua acerca das diferen&ccedil;as entre os enfoques    do soci&oacute;logo e do cientista pol&iacute;tico sobre a pol&iacute;tica.  </p>     <p>A despeito disso, o t&iacute;tulo do livro d&aacute; boa pista da perspectiva    intelectual que o informa. De fato, embora, logo no come&ccedil;o da apresenta&ccedil;&atilde;o,    a autora afirme que seu argumento b&aacute;sico &eacute; a id&eacute;ia de que    &quot;os processos sociais s&atilde;o teias de determina&ccedil;&otilde;es e    escolhas&quot;, o pr&oacute;prio t&iacute;tulo <I>Processos e escolhas </I>    indica qual o &acirc;ngulo da vida pol&iacute;tica que lhe parece mais interessante    explorar. Elisa Reis prefere examinar mais o lado das op&ccedil;&otilde;es hist&oacute;ricas    do que o das determina&ccedil;&otilde;es. Seu enfoque &eacute; moldado, para    usar os termos dos artigos iniciais do livro, mais pelo universo te&oacute;rico    weberiano do que pelo durkheimiano, embora ela reconhe&ccedil;a que as duas    perspectivas s&atilde;o justific&aacute;veis e necess&aacute;rias para o desenvolvimento    da Sociologia. </p>     <p>Essa defini&ccedil;&atilde;o j&aacute; aplaina o terreno, mas para entender-se    melhor a perspectiva intelectual da<B> </B>autora &eacute; preciso explorar    a natureza das escolhas b&aacute;sicas sobre as quais se debru&ccedil;a. Quais,    dentre as inumer&aacute;veis escolhas humanas, ela seleciona como mais significativas?    Quais s&atilde;o os sujeitos dessas escolhas? E que implica&ccedil;&otilde;es    tem este foco para a concep&ccedil;&atilde;o de sociedade que transpira de seu    trabalho? </p>     <p>As escolhas em torno das quais gira quase todo o livro n&atilde;o s&atilde;o    aquelas de agentes individuais ou mesmo de grupos que confrontam interesses    ou id&eacute;ias, mas as de sociedades que concebem distintamente, ou combinam    de modo diverso, tr&ecirc;s princ&iacute;pios b&aacute;sicos de coordena&ccedil;&atilde;o    societ&aacute;ria: a <I>autoridade</I>, a <I>solidariedade</I> e o <I>mercado</I>.    Essas concep&ccedil;&otilde;es e combina&ccedil;&otilde;es diversas constituem,    segundo a autora, op&ccedil;&otilde;es hist&oacute;ricas que, uma vez tomadas,    produzem conseq&uuml;&ecirc;ncias que tendem a limitar as alternativas subseq&uuml;entes    de cada sociedade. Tais implica&ccedil;&otilde;es podem ser identificadas gra&ccedil;as    &agrave; compara&ccedil;&atilde;o entre os cursos de transforma&ccedil;&atilde;o    de sociedades cujas op&ccedil;&otilde;es foram distintas. </p>     <p>N&atilde;o se espere, &eacute; claro, que em uma colet&acirc;nea se fa&ccedil;a    uma explora&ccedil;&atilde;o sistem&aacute;tica das afinidades e tens&otilde;es    entre as tr&ecirc;s formas de coordena&ccedil;&atilde;o societ&aacute;ria. Nos    diversos artigos isso ocorre de modo variado. No cap&iacute;tulo &quot;O Estado    nacional como ideologia&quot;, por exemplo, Elisa Reis focaliza apenas dois    dos princ&iacute;pios de coordena&ccedil;&atilde;o mencionados, a autoridade    e a solidariedade. Em &quot;Mercado, Estado e cidadania&quot;, diversamente,    s&atilde;o as rela&ccedil;&otilde;es entre a autoridade e o mercado que s&atilde;o    postas em quest&atilde;o. Al&eacute;m de variarem as modalidades de coordena&ccedil;&atilde;o    consideradas, as sociedades cotejadas s&atilde;o distintas, embora o Brasil    constitua o piv&ocirc; de todas as compara&ccedil;&otilde;es. </p>     <p>Esse exerc&iacute;cio hist&oacute;rico comparativo pode parecer, para alguns    leitores, algo abstrato. Mas o livro nos mostra que, por meio dele, a autora    foi capaz de produzir conhecimentos n&atilde;o triviais. &Eacute; o que ocorre    quando<B> </B>ela reexamina a quest&atilde;o da converg&ecirc;ncia e da diverg&ecirc;ncia    na din&acirc;mica societ&aacute;ria ao discutir as diferen&ccedil;as entre as    transi&ccedil;&otilde;es pol&iacute;ticas do Leste Europeu e da Am&eacute;rica    Latina. Como se sabe,<B> </B>a tese cl&aacute;ssica de Gershenkron &eacute;    de que h&aacute; certas vantagens de os pa&iacute;ses iniciarem seu desenvolvimento    capitalista tardiamente, pois podem cobrir mais rapidamente as etapas j&aacute;    cumpridas pelos pa&iacute;ses vanguardeiros desde que o Estado ganhe certa preemin&ecirc;ncia    sobre o mercado. H&aacute;, no entanto, nos mostra a autora, custos ocultos    nesta op&ccedil;&atilde;o hist&oacute;rica. A redu&ccedil;&atilde;o de custos    econ&ocirc;micos do desenvolvimento industrial, conseguida por meio da interven&ccedil;&atilde;o    do Estado, tendeu a ser acompanhada pelo sacrif&iacute;cio maior ou menor da    democracia pol&iacute;tica. Assim, a acelera&ccedil;&atilde;o do desenvolvimento    econ&ocirc;mico teve como contrapartida a preemin&ecirc;ncia da hierarquia sobre    a solidariedade e, portanto, desvantagens pol&iacute;ticas para aqueles pa&iacute;ses    que buscaram vencer rapidamente o atraso econ&ocirc;mico. </p>     <p>O argumento, por&eacute;m, n&atilde;o se limita a abalar o otimismo dos desenvolvimentistas    mais ing&ecirc;nuos. Se bem o entendi, ele tem implica&ccedil;&otilde;es tamb&eacute;m    sobre a tese da converg&ecirc;ncia hist&oacute;rica das v&aacute;rias vias de    desenvolvimento societ&aacute;rio. </p>     <p>&Eacute; que a tese da converg&ecirc;ncia &#151; de que n&atilde;o importa    quais sejam suas op&ccedil;&otilde;es hist&oacute;ricas passadas, as sociedades    tendem a adotar os mesmos padr&otilde;es universais de coordena&ccedil;&atilde;o    &#151; esquece que os &quot;diferenciais de tempo podem dificultar a pr&oacute;pria    converg&ecirc;ncia&quot; (p. 94). Assim, uma acelera&ccedil;&atilde;o da converg&ecirc;ncia    econ&ocirc;mica entre distintas sociedades pode significar a gera&ccedil;&atilde;o    de maior diverg&ecirc;ncia no que diz respeito aos padr&otilde;es de organiza&ccedil;&atilde;o    pol&iacute;tica. Nas palavras da autora, a perspectiva da converg&ecirc;ncia    &quot;ignora que as varia&ccedil;&otilde;es ocorridas no passado nas combina&ccedil;&otilde;es    das v&aacute;rias op&ccedil;&otilde;es pol&iacute;ticas, econ&ocirc;micas e    culturais continuam sendo uma dimens&atilde;o-chave na moldagem do futuro de    uma sociedade&quot;. Estas considera&ccedil;&otilde;es n&atilde;o significam,    por&eacute;m, que Elisa Reis descarta completamente a id&eacute;ia de que algum    dia as sociedades convergir&atilde;o para padr&otilde;es similares. Seu argumento    &eacute; que t&atilde;o longo &eacute; o prazo em que isso pode acontecer que    &eacute; irrelevante para n&oacute;s, enquanto atores da hist&oacute;ria. Para    ela, mais vale apostar em &quot;uma teoria da mudan&ccedil;a social que [...]    leva em conta as conseq&uuml;&ecirc;ncias din&acirc;micas dos diferenciais de    tempo e das op&ccedil;&otilde;es do passado [para poder] explicar satisfatoriamente    as diferen&ccedil;as societ&aacute;rias do presente [e] iluminar as potencialidades    do futuro&quot; (pp. 94-95). </p>     <p>Outro ponto em que o esquema central de an&aacute;lise da autora mostra bem    suas qualidades &eacute; o cap&iacute;tulo em que examina a deteriora&ccedil;&atilde;o    das rela&ccedil;&otilde;es de solidariedade nas grandes cidades da Am&eacute;rica    Latina a partir da no&ccedil;&atilde;o de &quot;familismo amoral&quot; de Edward    Banfield. Esta no&ccedil;&atilde;o nasceu de um estudo desse autor sobre a pequena    cidade italiana de Montegrano, feito nos anos 50. O autor ficou impressionado    ao observar que o senso de identidade dos habitantes da cidade limitava-se ao    &acirc;mbito de suas pr&oacute;prias fam&iacute;lias. Da&iacute; ter criado    a express&atilde;o &quot;familismo amoral&quot; para dar conta de uma situa&ccedil;&atilde;o    em que &quot;a solidariedade social e o sentimento de pertencimento n&atilde;o    ultrapassavam o ambiente familiar&quot; e para designar &quot;um <I>ethos</I>    que exclu&iacute;a a colabora&ccedil;&atilde;o fora do c&iacute;rculo restrito    da fam&iacute;lia&quot;. </p>     <p>Banfield enfatiza a dificuldade que tal forma de solidariedade oferece para    o desenvolvimento socioecon&ocirc;mico. Sua preocupa&ccedil;&atilde;o &eacute;    menor em rela&ccedil;&atilde;o &agrave;s causas desse padr&atilde;o de integra&ccedil;&atilde;o    social, que ele vincula por vezes &agrave; estagna&ccedil;&atilde;o econ&ocirc;mica    (p. 115). No entanto, esta &eacute; justamente a conex&atilde;o que Elisa Reis    procura explorar. </p>     ]]></body>
<body><![CDATA[<p>De in&iacute;cio, ela observa que a vincula&ccedil;&atilde;o entre escassez    econ&ocirc;mica e solidariedade n&atilde;o &eacute; un&iacute;voca: nem sempre    o infort&uacute;nio resulta em corros&atilde;o da solidariedade pr&eacute;-contratual    e induz ao ego&iacute;smo interesseiro; por vezes, aumenta a solidariedade entre    os companheiros de infort&uacute;nio. Isso implica que existem circunst&acirc;ncias    adicionais que ajudam a produzir a vincula&ccedil;&atilde;o entre pauperiza&ccedil;&atilde;o    e falta de incentivos &agrave; participa&ccedil;&atilde;o em empreendimentos    coletivos. Este &eacute; o seu ponto de partida para refletir sobre formas similares    de &quot;amoralismo&quot; em sociedades altamente desiguais, como as latino-americanas    e, em especial, a brasileira. </p>     <p>O ponto central do seu racioc&iacute;nio &eacute; que a solidariedade n&atilde;o    resultou, na Am&eacute;rica Latina, de processo produzido com relativa autonomia    no plano societ&aacute;rio. De fato, ela foi constru&iacute;da pelo Estado.    Este teria produzido uma &quot;ideologia do consentimento&quot; (o termo &eacute;    de Richard Wilson) &#151; vinculando projeto de crescimento econ&ocirc;mico    e ideal nacionalista &#151; que deu base para a constru&ccedil;&atilde;o de    um grau m&iacute;nimo de solidariedade no plano societ&aacute;rio. Assim, &quot;n&atilde;o    obstante as acentuadas desigualdades sociais, pol&iacute;ticas e econ&ocirc;micas    na Am&eacute;rica Latina, o progresso da sociedade nacional sob a &eacute;gide    do Estado ofereceu os fundamentos ideol&oacute;gicos para a manuten&ccedil;&atilde;o    da uni&atilde;o da sociedade.[...] O sentimento de pertencer a uma comunidade    nacional exprimia a cren&ccedil;a generalizada de que o progresso da sociedade    distribuiria frutos da moderniza&ccedil;&atilde;o entre um n&uacute;mero cada    vez maior de pessoas.&quot; (pp. 119-120). Desta maneira, a for&ccedil;a da    id&eacute;ia de sociedade nacional em constru&ccedil;&atilde;o teria contribu&iacute;do    para &quot;deslegitimar&quot; a exist&ecirc;ncia de interesses sociais diversificados    e a constru&ccedil;&atilde;o de mecanismos aut&ocirc;nomos, n&atilde;o estatais,    de integra&ccedil;&atilde;o social. </p>     <p>Se &eacute; assim, que impacto teria produzido a crise dos anos 80 sobre os    padr&otilde;es de solidariedade previamente existentes? Se &eacute; que acompanho    bem o racioc&iacute;nio da autora, o efeito teria sido muito negativo do ponto    de vista da integra&ccedil;&atilde;o social. &Eacute; que, al&eacute;m da pauperiza&ccedil;&atilde;o    que a crise produziu, o Estado n&atilde;o foi s&oacute; deslegitimado como fonte    de impuls&atilde;o do desenvolvimento, mas tamb&eacute;m como sustent&aacute;culo    da ideologia da comunidade nacional que prometia a inclus&atilde;o progressiva    daquelas camadas sociais colocadas em posi&ccedil;&otilde;es inferiores de uma    ordem social extremamente desigual. A pauperiza&ccedil;&atilde;o e a desagrega&ccedil;&atilde;o    do elo estatal da solidariedade previamente existente estariam criando as condi&ccedil;&otilde;es    para manifesta&ccedil;&otilde;es de &quot;familismo amoral&quot;. De um lado,    &quot;as grandes massas da popula&ccedil;&atilde;o que precisam lutar desesperadamente    para assegurar sua sobreviv&ecirc;ncia imediata n&atilde;o encontram incentivo    algum para a associa&ccedil;&atilde;o porque elas n&atilde;o podem se dar ao    luxo de adiar a satisfa&ccedil;&atilde;o das necessidades, ao passo que o <I>ethos    </I> dominante confia &agrave;s elites esclarecidas a responsabilidade de zelar    pelos pobres&quot; (p. 123). De outro lado, &quot;tamb&eacute;m entre os setores    mais ricos parece estar crescendo a tend&ecirc;ncia para definir o espa&ccedil;o    da comunidade em termos limitados. Quanto maior &eacute; a dist&acirc;ncia entre    os segmentos sociais, mais abstrata se torna a preocupa&ccedil;&atilde;o dos    que est&atilde;o em cima com as dificuldades dos que est&atilde;o embaixo. Teoricamente,    aqueles que t&ecirc;m alguma coisa a perder associam diretamente a viol&ecirc;ncia    e a inseguran&ccedil;a com seus temores ante a pobreza e a desigualdade, enquanto    que, na pr&aacute;tica, a incapacidade do Estado de garantir a ordem, a seguran&ccedil;a    e o bem-estar incentiva as pessoas a adotarem medidas de prote&ccedil;&atilde;o    privada&quot;, o que tenderia a ampliar as dist&acirc;ncias sociais e a refor&ccedil;ar    as concep&ccedil;&otilde;es restritas de solidariedade (p. 125). A autora reconhece    que entre os mais pobres &quot;&eacute; poss&iacute;vel encontrar exemplos de    associa&ccedil;&atilde;o espont&acirc;nea e colabora&ccedil;&atilde;o generalizada.    [...] Entretanto, a analogia com o familismo amoral se sustenta exatamente porque    essas iniciativas s&atilde;o mantidas na esfera privada e definidas em termos    limitados. Isoladas da esfera p&uacute;blica, [...] essas formas de solidariedade    n&atilde;o se universalizam&quot; (p. 125). </p>     <p>Certamente, n&atilde;o pretendo aqui seguir todas as nuan&ccedil;as do argumento    da autora. O importante &eacute; salientar que, mais uma vez, sua argumenta&ccedil;&atilde;o    se constr&oacute;i focalizando as implica&ccedil;&otilde;es das op&ccedil;&otilde;es    hist&oacute;ricas passadas &#151; a relev&acirc;ncia da autoridade pol&iacute;tica    na constru&ccedil;&atilde;o da solidariedade em sociedades extremamente desiguais    &#151; sobre a situa&ccedil;&atilde;o presente, quando a crise acentuou a escassez    econ&ocirc;mica e reduziu a legitimidade e a capacidade efetiva do Estado. No    Brasil, especialmente, o familismo amoral resultaria do encolhimento do mercado    em uma sociedade muito desigual, cuja solidariedade n&atilde;o foi autoproduzida    mas dependeu principalmente do Estado para ser constru&iacute;da. </p>     <p>As virtudes do esquema de an&aacute;lise &#151; e, sublinhe-se, do seu manejo    por Elisa Reis &#151; n&atilde;o impedem que o leitor perceba alguns &quot;vazios&quot;    ao longo do livro. Indo direto ao ponto, eu diria que fazem falta, muitas vezes,    refer&ecirc;ncias aos atores que sustentam, de forma mais ou menos conflitante,    os princ&iacute;pios b&aacute;sicos de coordena&ccedil;&atilde;o cujas conex&otilde;es    hist&oacute;ricas vari&aacute;veis s&atilde;o focalizadas ao longo do livro.  </p>     <p>De fato, quase sempre os sujeitos das combina&ccedil;&otilde;es particulares    entre autoridade, solidariedade e mercado s&atilde;o as sociedades no seu todo.    A elas atribuem-se as op&ccedil;&otilde;es hist&oacute;ricas e s&atilde;o elas    os elementos das an&aacute;lises macro-hist&oacute;ricas. Assim, reitere-se    o exemplo em favor da compreens&atilde;o, foram as op&ccedil;&otilde;es passadas    das sociedades de capitalismo tardio em favor da acelera&ccedil;&atilde;o do    desenvolvimento econ&ocirc;mico mediante a interven&ccedil;&atilde;o estatal    que tornaram sua democratiza&ccedil;&atilde;o mais dif&iacute;cil em compara&ccedil;&atilde;o    com os pa&iacute;ses que estiveram desde o in&iacute;cio na vanguarda do capitalismo    e n&atilde;o ancoraram seu desenvolvimento no impulso vindo do Estado. N&atilde;o    h&aacute; d&uacute;vida, j&aacute; se viu, que se pode produzir, desse modo,    conhecimento sociol&oacute;gico relevante. A quest&atilde;o &eacute;: n&atilde;o    ser&aacute; ele insuficiente para dar conta de certos processos de transforma&ccedil;&atilde;o    que transcorrem no presente? Ou, ent&atilde;o, ser&aacute; o esquema adotado    bastante bom para analisar os processos mesmos de escolha hist&oacute;rica ocorridos    no passado, op&ccedil;&otilde;es que depois de consumadas podem ser tomadas    como objeto da an&aacute;lise hist&oacute;rico-comparativa? </p>     <p>Se n&atilde;o for inteiramente injusto usar um texto de Elisa Reis como resposta    para uma pergunta que ela n&atilde;o fez, eu diria que a pr&oacute;pria autora    concorda com as limita&ccedil;&otilde;es do seu esquema de an&aacute;lise. Pois,    n&atilde;o &eacute; ela mesma que introduz o sujeito &quot;oligarquia cafeeira&quot;    ou &quot;oligarquias&quot; quando cuida de mostrar a emerg&ecirc;ncia, no Brasil,    do processo de interven&ccedil;&atilde;o do Estado do dom&iacute;nio econ&ocirc;mico?    Com efeito, a an&aacute;lise da pol&iacute;tica cafeeira na Primeira Rep&uacute;blica    &eacute; tomada por ela como est&iacute;mulo para refletir sobre as intera&ccedil;&otilde;es    din&acirc;micas entre Estado e interesses sociais. E, ent&atilde;o, o que em    outras partes do livro ser&aacute; tomado como op&ccedil;&atilde;o j&aacute;    feita pela sociedade, a ser cotejada com outras diferentes, realizadas por sociedades    distintas, &eacute; entendido nesse passo como produto da luta dos cafeicultores    por subordinar o Estado aos interesses de manuten&ccedil;&atilde;o da lucratividade    da lavoura do caf&eacute;. </p>     <p>O problema &eacute; que nem sempre a autora procede desse modo. &Eacute; o    que se v&ecirc;, por exemplo, no cap&iacute;tulo &quot;O Estado nacional como    ideologia &#151; o caso brasileiro&quot;. Ao final deste texto ela se pergunta:    para qual dire&ccedil;&atilde;o apontam as mudan&ccedil;as em curso nos padr&otilde;es    de relacionamento entre o Estado e a sociedade? Estar&iacute;amos, por fim,    escapando ao c&iacute;rculo autorit&aacute;rio? A resposta chega a ser surpreendente.    Mesmo depois de constatar os avan&ccedil;os ocorridos durante e depois do regime    autorit&aacute;rio no que se refere &agrave;s condi&ccedil;&otilde;es materiais    e pol&iacute;tico-burocr&aacute;ticas do Estado-na&ccedil;&atilde;o, a autora    n&atilde;o detecta sinais relevantes de mudan&ccedil;a importante na rela&ccedil;&atilde;o    tradicional Estado/sociedade que vem dominando o pa&iacute;s por muitos dec&ecirc;nios.    Diz ela: &quot;[...] mesmo nos grandes centros urbanos onde se concentra o maior    e mais antigo contingente de cidad&atilde;os, influ&ecirc;ncias da ideologia    autorit&aacute;ria de constru&ccedil;&atilde;o do Estado nacional ainda se fazem    sentir. Mesmo o descontentamento e o desejo de mudar com freq&uuml;&ecirc;ncia    dizem respeito aos detentores circunstanciais do poder, e n&atilde;o ao papel    de tutela que o Estado exerce sobre a sociedade. E n&atilde;o poder&iacute;amos    esperar que fosse diferente, visto que a moderniza&ccedil;&atilde;o da sociedade    brasileira se deu sob a &eacute;gide do Estado&quot; (pp. 86-87). Em face desse    dom&iacute;nio da ideologia autorit&aacute;ria, o que vislumbra a autora como    sa&iacute;da transformadora, democratizante? Para ela, &quot;as perspectivas    atuais de democratiza&ccedil;&atilde;o no Brasil est&atilde;o amplamente condicionadas    &agrave; consolida&ccedil;&atilde;o de mecanismos institucionais que criem as    bases para uma consci&ecirc;ncia crescente dos direitos humanos&quot;. </p>     <p>O que chama a aten&ccedil;&atilde;o aqui &eacute; n&atilde;o &eacute; tanto    o pessimismo da an&aacute;lise ou o otimismo da recomenda&ccedil;&atilde;o.    &Eacute; a aus&ecirc;ncia de qualquer refer&ecirc;ncia anal&iacute;tica &agrave;s    for&ccedil;as sociais e pol&iacute;ticas que mudaram ou eventualmente possam    mudar a rela&ccedil;&atilde;o Estado/sociedade. Ou, ent&atilde;o, &agrave;s    for&ccedil;as sociais e pol&iacute;ticas que sustentaram a ideologia autorit&aacute;ria<B>    </B>do Estado. Onde est&atilde;o o movimento oper&aacute;rio e os movimentos    sociais que colocaram em xeque o Estado autorit&aacute;rio desde os anos 70?    Onde est&atilde;o as organiza&ccedil;&otilde;es novas ou renovadas, enraizadas    em diferentes situa&ccedil;&otilde;es socioecon&ocirc;micas, que ocuparam o    espa&ccedil;o p&uacute;blico durante a Nova Rep&uacute;blica? &Eacute; essa    falta que surpreende no trabalho da autora, quer dizer, a aus&ecirc;ncia de    um tratamento anal&iacute;tico dos confrontos entre for&ccedil;as sociais e    pol&iacute;ticas que foram uma caracter&iacute;stica marcante dos anos 80. Se    &eacute; verdade que as tens&otilde;es e afinidades entre princ&iacute;pios    de coordena&ccedil;&atilde;o social s&atilde;o elementos centrais para a caracteriza&ccedil;&atilde;o    de cada situa&ccedil;&atilde;o hist&oacute;rica, elas s&oacute; se efetivam    em cada conjuntura gra&ccedil;as aos atores coletivos que portam, de forma mais    ou menos conflitante, os diferentes p&oacute;los da autoridade, da solidariedade    e do mercado. </p>     <p>N&atilde;o creio que haja aqui qualquer &quot;esquecimento&quot; das for&ccedil;as    sociais e pol&iacute;ticas que podem contestar ou defender a rela&ccedil;&atilde;o    Estado/sociedade. Ou que a autora, inadvertidamente, deixe de mudar de registro    te&oacute;rico quando passa do universo hist&oacute;rico-comparativo para o    &acirc;mbito propriamente hist&oacute;rico, da transforma&ccedil;&atilde;o social    situada em tempo e espa&ccedil;o definidos. Talvez ocorra a&iacute; uma dificuldade    real de tratar teoricamente os conflitos societ&aacute;rios. Dificuldade que    &eacute; da pr&oacute;pria disciplina. De fato, desde o desencanto ocorrido    em rela&ccedil;&atilde;o ao marxismo recolocam-se perguntas do tipo: quem s&atilde;o    os agentes do conflito societ&aacute;rio no mundo moderno? h&aacute; um conflito    societ&aacute;rio central que ordena os demais? qual a natureza das coletividades    que produzem e reproduzem a vida societ&aacute;ria nos dias de hoje? </p>     ]]></body>
<body><![CDATA[<p>Esta ordem de quest&otilde;es ocupa a primeira parte do &uacute;ltimo artigo    da colet&acirc;nea, &quot;Pobreza, desigualdade e identidade pol&iacute;tica&quot;.    A&iacute; a autora chama a aten&ccedil;&atilde;o tanto para o esvaziamento hist&oacute;rico    das classes sociais enquanto principais categorias geradoras de identidades    coletivas, como para sua &quot;desarmonia com as novas identidades coletivas&quot;    que v&ecirc;m adquirindo import&acirc;ncia nos dias de hoje &#151; g&ecirc;nero,    ra&ccedil;a, etnia. </p>     <p>N&atilde;o h&aacute; d&uacute;vida que esta tem sido a percep&ccedil;&atilde;o    majorit&aacute;ria sobre a quest&atilde;o no interior da Sociologia. O entendimento    da din&acirc;mica societ&aacute;ria a partir da teoria das classes tem, portanto,    ca&iacute;do em desuso. Infelizmente, a Sociologia n&atilde;o produziu teoria    sobre a din&acirc;mica do conflito societ&aacute;rio que pudesse substituir    com vantagem a antiga teoria das classes. Em decorr&ecirc;ncia, os soci&oacute;logos    tendem a usar, em seu lugar, no&ccedil;&otilde;es meramente descritivas para    os diversos estratos socioecon&ocirc;micos ou categorias funcionais. </p>     <p>Obviamente, essas quest&otilde;es n&atilde;o dizem respeito apenas ao livro    em discuss&atilde;o. Mas esta colet&acirc;nea de trabalhos de Elisa Reis, al&eacute;m    de ensinar sobre a sociedade, tem a qualidade de instigar o leitor a pensar    sobre os problemas do nosso tempo e da Sociologia,<B> </B>esta ci&ecirc;ncia    inquieta, eternamente jovem. E isso certamente n&atilde;o &eacute; pouco. </p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><B>BRASILIO SALLUM JUNIOR <BR>   &eacute; professor do Departamento de Sociologia da Universidade de S&atilde;o    Paulo (USP). </b></p>      ]]></body>
</article>
