<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452014000300004</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452014000300004</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Para além da participação: interfaces socioestatais no governo federal]]></article-title>
<article-title xml:lang="en"><![CDATA[Beyond public participation: interfaces in the brazilian federal government]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pires]]></surname>
<given-names><![CDATA[Roberto R. C.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vaz]]></surname>
<given-names><![CDATA[Alexander C. N.]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Instituto de Pesquisa Econômica Aplicada  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal de Minas Gerais  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<numero>93</numero>
<fpage>61</fpage>
<lpage>91</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452014000300004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452014000300004&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452014000300004&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O estudo procura fazer um mapeamento analítico das atuais formas de interação entre atores estatais e sociais nos processos de formulação e controle de políticas públicas no Brasil. Para tal, adota o conceito de interfaces socioestatais com o objetivo ampliar nossa capacidade de compreender o fenômeno, indo além das abordagens que enfatizaram apenas os espaços de participação e deliberação. As análises envolvem dados sobre todos os programas federais de 2002 a 2010, indicando os padrões de evolução temporal, diversificação e distribuição setorial de interfaces socioestatais em nível nacional. Os resultados revelam que as diferentes interfaces socioestatais têm afinidades com diferentes setores da burocracia federal, desempenhando neles papéis também diferenciados, sustentando a percepção de uma "ecologia" complexa das relações entre Estado e sociedade no Brasil contemporâneo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The paper develops an analytical mapping of contemporary forms of interaction between state and societal actors in the processes of making and controlling public policies in Brazil. In order to broaden the scope of analysis and go beyond current approaches that have emphasized participation spaces and public deliberation, we use the concept "state-society interfaces". We analyze data on all federal programs from 2002 to 2010, trying to identify the patterns of longitudinal evolution, diversification, and sectorial distribution of a set of interfaces at the national level. The findings reveal that different types of state-society interfaces are associated with different sectors of the federal bureaucracy, performing different roles in each of them. We argue these findings support the perception of a complex "ecology" of state and society relationship in contemporary Brazil.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Políticas Públicas]]></kwd>
<kwd lng="pt"><![CDATA[Burocracia]]></kwd>
<kwd lng="pt"><![CDATA[Participação]]></kwd>
<kwd lng="pt"><![CDATA[Interfaces Socioestatais]]></kwd>
<kwd lng="en"><![CDATA[Public Policy]]></kwd>
<kwd lng="en"><![CDATA[Bureaucracy]]></kwd>
<kwd lng="en"><![CDATA[Participation]]></kwd>
<kwd lng="en"><![CDATA[Interfaces]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="verdana" size="4"><b>Para al&eacute;m   da participa&ccedil;&atilde;o: interfaces socioestatais no governo federal</b></font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">Beyond public   participation: interfaces in the brazilian federal government</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="2">Roberto R.   C. Pires<sup>I</sup>; Alexander   C. N. Vaz<sup>II</sup></font></b></p>     <p><font face="verdana" size="2"><sup>I</sup>Doutor em Pol&iacute;ticas P&uacute;blicas pelo Massachusetts Institute of Technology (MIT) e   t&eacute;cnico de Pesquisa e Planejamento do Instituto de Pesquisa Econ&ocirc;mica Aplicada   (IPEA)</font>    <br>   <font face="verdana" size="2"><sup>II</sup>Doutor em Ci&ecirc;ncia Pol&iacute;tica pela Universidade Federal de Minas Gerais (UFMG)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="verdana" size="2"> O estudo procura fazer um mapeamento anal&iacute;tico das atuais formas de   intera&ccedil;&atilde;o entre atores estatais e sociais nos processos de formula&ccedil;&atilde;o e controle   de pol&iacute;ticas p&uacute;blicas no Brasil. Para tal, adota o conceito de interfaces   socioestatais com o objetivo ampliar nossa capacidade de compreender o fen&ocirc;meno,   indo al&eacute;m das abordagens que enfatizaram apenas os espa&ccedil;os de participa&ccedil;&atilde;o e   delibera&ccedil;&atilde;o. As an&aacute;lises envolvem dados sobre todos os programas federais de   2002 a 2010, indicando os padr&otilde;es de evolu&ccedil;&atilde;o temporal, diversifica&ccedil;&atilde;o e   distribui&ccedil;&atilde;o setorial de interfaces socioestatais em n&iacute;vel nacional. Os   resultados revelam que as diferentes interfaces socioestatais t&ecirc;m afinidades   com diferentes setores da burocracia federal, desempenhando neles pap&eacute;is tamb&eacute;m   diferenciados, sustentando a percep&ccedil;&atilde;o de uma "ecologia" complexa das rela&ccedil;&otilde;es   entre Estado e sociedade no Brasil contempor&acirc;neo.</font></p>     <p><font face="verdana" size="2"><b>Palavras-chave:</b> Pol&iacute;ticas P&uacute;blicas; Burocracia; Participa&ccedil;&atilde;o; Interfaces   Socioestatais</font></p> <hr size="1" noshade>     <p><font face="verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="verdana" size="2">The paper develops an   analytical mapping of contemporary forms of interaction between state and   societal actors in the processes of making and controlling public policies in   Brazil. In order to broaden the scope of analysis and go beyond current   approaches that have emphasized participation spaces and public deliberation,   we use the concept "state-society interfaces". We analyze data on all federal   programs from 2002 to 2010, trying to identify the patterns of longitudinal   evolution, diversification, and sectorial distribution of a set of interfaces   at the national level. The findings reveal that different types of   state-society interfaces are associated with different sectors of the federal   bureaucracy, performing different roles in each of them. We argue these   findings support the perception of a complex "ecology" of state and society   relationship in contemporary Brazil.</font></p>     <p><font face="verdana" size="2"><b>Keywords:</b><i> Public Policy; Bureaucracy; Participation;   Interfaces</i></font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">O Estado, no desempenho de suas fun&ccedil;&otilde;es e   atividades, estabelece diversas e variadas formas de intera&ccedil;&atilde;o com cidad&atilde;os,   empresas e atores sociais organizados e n&atilde;o organizados. Em regimes democr&aacute;ticos,   tais intera&ccedil;&otilde;es tendem a ser ainda mais ampliadas, incidindo frequentemente   sobre os processos decis&oacute;rios relativos ao desenho de pol&iacute;ticas e ao seu   controle. No caso brasileiro, desde a Constitui&ccedil;&atilde;o de 1988, uma variedade de   formas de intera&ccedil;&atilde;o entre &oacute;rg&atilde;os do Poder Executivo e atores sociais diversos   tem sido institucionalizada e mobilizada na produ&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas   &#8211; indo desde f&oacute;runs p&uacute;blicos de participa&ccedil;&atilde;o e debate, como os conselhos,   confer&ecirc;ncias e audi&ecirc;ncias p&uacute;blicas, a formas mais individualizadas ou mediadas   por tecnologias de informa&ccedil;&atilde;o, como as ouvidorias e as consultas p&uacute;blicas,   incluindo ainda reuni&otilde;es, grupos de trabalho, mesas de negocia&ccedil;&atilde;o, comiss&otilde;es e   comit&ecirc;s espec&iacute;ficos envolvendo representantes do governo e da sociedade.</font></p>     <p><font face="verdana" size="2">No entanto, a extens&atilde;o dessa variedade de   encontros entre Estado e sociedade e sua conforma&ccedil;&atilde;o na produ&ccedil;&atilde;o das pol&iacute;ticas   p&uacute;blicas t&ecirc;m sido raramente explorada. Em consequ&ecirc;ncia, temos pouco   conhecimento sobre as arquiteturas institucionais de intera&ccedil;&atilde;o j&aacute; existentes   (Vera e Lavalle, 2012),   sobretudo suas diferen&ccedil;as de formatos, objetivos, pap&eacute;is e ader&ecirc;ncia &agrave;s   burocracias estatais de distintas &aacute;reas. As an&aacute;lises sobre o tema, conduzidas   nas &uacute;ltimas d&eacute;cadas, enfatizam algumas dessas formas de intera&ccedil;&atilde;o em detrimento   de outras e, tamb&eacute;m, em detrimento de uma vis&atilde;o do seu conjunto. Se hoje j&aacute; &eacute;   poss&iacute;vel identificarmos um ac&uacute;mulo de estudos sobre or&ccedil;amento participativo,   conselhos e confer&ecirc;ncias, isso n&atilde;o se verifica no caso de audi&ecirc;ncias e   consultas p&uacute;blicas, ouvidorias e outras formas de rela&ccedil;&atilde;o entre Estado e sociedade   na gest&atilde;o de pol&iacute;ticas p&uacute;blicas. Ao n&atilde;o olharmos para o conjunto das   possibilidades institucionais de intera&ccedil;&atilde;o, temos dificuldades de perceber suas   inter-rela&ccedil;&otilde;es, diferen&ccedil;as, complementaridades ou tens&otilde;es. Consequentemente,   limitamos nossa compreens&atilde;o sobre os processos de democratiza&ccedil;&atilde;o do Estado   brasileiro j&aacute; em curso.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Este artigo se prop&otilde;e ao duplo objetivo de:   primeiro sugerir lentes anal&iacute;ticas que deem conta de ampliar nossa percep&ccedil;&atilde;o e   capacidade de compreens&atilde;o das possibilidades institucionais de intera&ccedil;&atilde;o entre Estado e sociedade na   produ&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas no Brasil; e, segundo, a partir delas, mapear   empiricamente as caracter&iacute;sticas desse fen&ocirc;meno com foco na esfera federal.   Desejamos compreender a extens&atilde;o, a evolu&ccedil;&atilde;o temporal, a distribui&ccedil;&atilde;o setorial   e tem&aacute;tica, al&eacute;m das implica&ccedil;&otilde;es causadas pelos atuais formatos de intera&ccedil;&atilde;o   entre atores estatais e atores sociais na gest&atilde;o de pol&iacute;ticas p&uacute;blicas. Quais s&atilde;o   hoje as principais formas de intera&ccedil;&atilde;o entre Estado e sociedade existentes e em   opera&ccedil;&atilde;o? Em que &aacute;reas t&ecirc;m sido mobilizadas com maior frequ&ecirc;ncia e intensidade?   De que formas v&ecirc;m sendo usadas? E para quais prop&oacute;sitos t&ecirc;m-se direcionado?</font></p>     <p><font face="verdana" size="2">Para abordar   tais quest&otilde;es, o artigo est&aacute; organizado da seguinte forma. Primeiro, fazemos   uma breve recupera&ccedil;&atilde;o da emerg&ecirc;ncia de formas de participa&ccedil;&atilde;o da sociedade nos   processos de formula&ccedil;&atilde;o, implementa&ccedil;&atilde;o e controle de pol&iacute;ticas p&uacute;blicas no   Brasil, situando as abordagens te&oacute;ricas que prevaleceram na sua an&aacute;lise e suas limita&ccedil;&otilde;es em captar a variedade   de formas de intera&ccedil;&atilde;o entre Estado e sociedade hoje existentes. Para lidar com   essas limita&ccedil;&otilde;es, revemos o conceito de "interface socioestatal" e discutimos   como sua aplica&ccedil;&atilde;o pode contribuir para ampliar nossa capacidade de explica&ccedil;&atilde;o,   com base em descri&ccedil;&otilde;es mais precisas e completas que contribuam para uma melhor   compreens&atilde;o do fen&ocirc;meno. Em seguida, apresentamos a estrat&eacute;gia metodol&oacute;gica, a   fonte de dados empregada e os resultados do mapeamento das interfaces existentes   nos programas e nos &oacute;rg&atilde;os do governo federal no per&iacute;odo de 2002 a 2010.   Diferentemente de muitos estudos sobre o tema, os quais tendem a adotar como   ponto de partida a observa&ccedil;&atilde;o do funcionamento e as repercuss&otilde;es dos pr&oacute;prios   mecanismos de participa&ccedil;&atilde;o (como os conselhos, confer&ecirc;ncias etc.), nesta   pesquisa voltamos nosso olhar para o universo dos programas federais que comp&otilde;em   os Planos Plurianuais (PPA) e, a partir deles, procuramos identificar a presen&ccedil;a   de formatos institucionais de intera&ccedil;&atilde;o Estado-sociedade. Com essa estrat&eacute;gia,   obtemos uma leitura mais panor&acirc;mica e abrangente das formas pelas quais atores   estatais se comunicam e se relacionam com atores sociais na gest&atilde;o das a&ccedil;&otilde;es de   governo. Por fim, discutimos as principais conclus&otilde;es do estudo, suas implica&ccedil;&otilde;es   para o debate te&oacute;rico e apontamos algumas poss&iacute;veis linhas de desenvolvimento   de pesquisa sobre o tema.</font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">Formas de intera&ccedil;&atilde;o entre atores estatais   e atores sociais na produ&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas</font></b></p>     <p><font face="verdana" size="2">Nos &uacute;ltimos   25 anos, foi marcante a expans&atilde;o de formas de participa&ccedil;&atilde;o da sociedade nos   processos de formula&ccedil;&atilde;o, implementa&ccedil;&atilde;o e controle de pol&iacute;ticas p&uacute;blicas, do n&iacute;vel   local ao nacional (IBGE, 2009; Pires e Lopez, 2010; Avritzer, 2012). A emerg&ecirc;ncia   desse fen&ocirc;meno suscitou produtivos debates no interior da teoria democr&aacute;tica. A   observa&ccedil;&atilde;o do surgimento e funcionamento de procedimentos institucionais   capazes de viabilizar a participa&ccedil;&atilde;o direta de cidad&atilde;os nos processos decis&oacute;rios   animou cr&iacute;ticas &agrave;s concep&ccedil;&otilde;es "elitistas" de democracia (Santos e Avritzer,   2002) e abriu caminho para perspectivas te&oacute;ricas que valorizaram o papel da   sociedade civil, a constitui&ccedil;&atilde;o de espa&ccedil;os e f&oacute;runs coletivos e as   possibilidades de delibera&ccedil;&atilde;o p&uacute;blica (Habermas, 1996; Cohen e Arato, 1994;   Avritzer, 1994; 2002; Dagnino, 2002).</font></p>     <p><font face="verdana" size="2">Ainda que   esse movimento tenha reconhecido que a</font></p>     <blockquote>       <p><font face="verdana" size="2">&#91;&hellip;&#93;participa&ccedil;&atilde;o abrange um universo     diferenciado de manifesta&ccedil;&otilde;es emp&iacute;ricas, e &#91;que&#93; sempre haver&aacute; dificuldades na     sistematiza&ccedil;&atilde;o de todo seu repert&oacute;rio nas democracias contempor&acirc;neas (Avelar,     2007, p. 265), </font></p> </blockquote>     <p><font face="verdana" size="2">a no&ccedil;&atilde;o   de participa&ccedil;&atilde;o &eacute; permeada pela ideia de "exerc&iacute;cio coletivo do poder pol&iacute;tico" (Santos e   Avritzer, 2002, p. 53). </font></p>     <p><font face="verdana" size="2">Seja pela   via te&oacute;rica que enfatiza a delibera&ccedil;&atilde;o p&uacute;blica ou por aquela que investiga a a&ccedil;&atilde;o   coletiva, as reflex&otilde;es desenvolvidas a respeito da participa&ccedil;&atilde;o tendem a   ressaltar o car&aacute;ter coletivo do processo.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Assim, se, por um lado, esses avan&ccedil;os contribu&iacute;ram   para a percep&ccedil;&atilde;o de que a democracia pode e deve ser mais intensa, incorporando   espa&ccedil;os de participa&ccedil;&atilde;o e delibera&ccedil;&atilde;o p&uacute;blica aos tradicionais mecanismos de   representa&ccedil;&atilde;o; por outro, ao   privilegiarem o estudo de f&oacute;runs p&uacute;blicos e a atua&ccedil;&atilde;o de atores sociais   coletivos, restringiram o olhar de analistas a um subconjunto de formas de   intera&ccedil;&atilde;o entre atores estatais e atores sociais. Isto &eacute;, passamos a   compreender cada vez melhor a ocorr&ecirc;ncia de conselhos, or&ccedil;amentos   participativos e, mais recentemente, de confer&ecirc;ncias, e nos distanciamos cada   vez mais da observa&ccedil;&atilde;o de outras formas de intera&ccedil;&atilde;o Estado-sociedade   igualmente relevantes e cotidianas na gest&atilde;o de pol&iacute;ticas p&uacute;blicas, como reuni&otilde;es   entre grupos de interesse e atores governamentais, audi&ecirc;ncias e consultas p&uacute;blicas   e ouvidorias, sem mencionar as formas n&atilde;o presenciais e virtuais mediadas por   ferramentas de tecnologia de informa&ccedil;&atilde;o.</font></p>     <p><font face="verdana" size="2">A &ecirc;nfase nos   f&oacute;runs p&uacute;blicos de delibera&ccedil;&atilde;o &eacute; fruto de concep&ccedil;&otilde;es leg&iacute;timas e muito bem   fundamentadas, at&eacute; pelos contextos hist&oacute;rico, pol&iacute;tico e intelectual em que   emergiram as abordagens contra-hegem&ocirc;nicas de democracia. No entanto, quando se   percebe o caminho que tomou o processo de redemocratiza&ccedil;&atilde;o brasileiro, em   particular com a emerg&ecirc;ncia de novas institui&ccedil;&otilde;es que incorporam o di&aacute;logo com   a sociedade, &eacute; pertinente questionar se a lente anal&iacute;tica da participa&ccedil;&atilde;o e da   delibera&ccedil;&atilde;o n&atilde;o &eacute; por demais restritiva.</font></p>     <p><font face="verdana" size="2">Em busca de   uma perspectiva anal&iacute;tica que permita enxergarmos e avaliarmos as m&uacute;ltiplas e   diversificadas ocorr&ecirc;ncias formais de intera&ccedil;&atilde;o entre Estado e sociedade na   produ&ccedil;&atilde;o de pol&iacute;ticas, recorremos ao conceito de "interfaces socioestatais",   tal como desenvolvido por Vera (2006), Vera e Hevia (2006), Hevia e Vera (2010)   e Lavalle e Vera (2010). A <i>interface socioestatal </i>consiste,   segundo os autores, num espa&ccedil;o de intera&ccedil;&otilde;es de sujeitos individuais ou   coletivos intencionados e portadores de projetos sociopol&iacute;ticos espec&iacute;ficos,   marcado por rela&ccedil;&otilde;es (comumente) assim&eacute;tricas de troca, disputa ou conflito em   torno de algum tipo espec&iacute;fico de bem, e cujos resultados podem gerar tanto   implica&ccedil;&otilde;es coletivas quanto implica&ccedil;&otilde;es estritamente individuais. Ao   considerarmos esses sujeitos, por um lado, estatais e, por outro, sociais,   podemos pensar em arenas pol&iacute;ticas cujas din&acirc;micas se delineiam por tem&aacute;ticas   espec&iacute;ficas e pelas prefer&ecirc;ncias, narrativas e interesses de cada agente.</font></p>     <p><font face="verdana" size="2">Tal no&ccedil;&atilde;o   resulta da combina&ccedil;&atilde;o do conceito de interface, tal como proposto por Long   (1999; 2004) em suas an&aacute;lises sobre a constru&ccedil;&atilde;o de conhecimento nas intera&ccedil;&otilde;es   sociais<a href="#_ftn1" name="_ftnref1" title=""><sup>1</sup></a>,   com reflex&otilde;es sobre a atua&ccedil;&atilde;o do Estado (Roberts, 2001). Assim, a no&ccedil;&atilde;o de   interface socioestatal chama a aten&ccedil;&atilde;o para os encontros e as intera&ccedil;&otilde;es entre   atores estatais e atores sociais e para o conhecimento ou conte&uacute;do produzido   nesses processos, deixando em aberto as caracter&iacute;sticas e os formatos dessa   intera&ccedil;&atilde;o (sejam coletivos ou individuais), os procedimentos adotados e os   resultados produzidos (seja negocia&ccedil;&atilde;o, decis&atilde;o, express&atilde;o de conflito ou troca   de informa&ccedil;&otilde;es). Dadas essas amplitudes, a no&ccedil;&atilde;o de interface socioestatal tem   o potencial de abarcar m&uacute;ltiplas e variadas arquiteturas institucionais para os   encontros entre atores estatais e atores sociais na produ&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas   (Vera e Lavalle, 2012).</font></p>     <p><font face="verdana" size="2">O conceito de interface socioestatal pode ainda   conter delimita&ccedil;&otilde;es referentes a finalidades das formas de intera&ccedil;&otilde;es, podendo   variar da simples consulta &agrave; corresponsabiliza&ccedil;&atilde;o, ou cogest&atilde;o de pol&iacute;ticas. De   acordo com Lavalle e Vera (2010), no primeiro caso, temos o subgrupo das   interfaces cognitivas, que reclamam um car&aacute;ter mais comunicacional em rela&ccedil;&atilde;o   ao Estado. Podem se subdividir em: interface de   contribui&ccedil;&atilde;o, na qual a sociedade informa ao Estado suas sugest&otilde;es e/ou   demandas; interface de transpar&ecirc;ncia, na qual o Estado informa &agrave; sociedade suas   perspectivas e a&ccedil;&otilde;es; e interface comunicativa, na qual ambos os atores se   informam mutuamente. No segundo caso, temos as interfaces pol&iacute;ticas, mais   associadas &agrave; condu&ccedil;&atilde;o das pol&iacute;ticas, as quais comportariam: interface mandat&oacute;ria,   na qual a sociedade &eacute; a dirigente do Estado; interface de transfer&ecirc;ncia, na   qual o Estado tem poder de controle sobre a sociedade; e interface de cogest&atilde;o,   na qual os processos decis&oacute;rios s&atilde;o compartilhados entre ambos os atores.</font></p>     <p><font face="verdana" size="2">Em s&iacute;ntese,   a no&ccedil;&atilde;o de interfaces socioestatais se situa menos como uma cr&iacute;tica &agrave;s abordagens   anteriores e mais como um alargamento de seu escopo anal&iacute;tico para dar conta da   amplitude que o fen&ocirc;meno emp&iacute;rico das rela&ccedil;&otilde;es entre Estado e sociedade no   Brasil tem tomado. Esse alargamento segue duas dire&ccedil;&otilde;es: a) na percep&ccedil;&atilde;o e   considera&ccedil;&atilde;o de uma diversidade ampla de formas de intera&ccedil;&otilde;es entre sujeitos   sociais e sujeitos estatais &#8211; de f&oacute;runs p&uacute;blicos e espa&ccedil;os coletivizados   voltados para a tomada de decis&atilde;o, tal como enfatizado pelas abordagens   deliberacionistas, a arenas de acesso restrito ou de contatos   individualizantes, que envolvam apenas troca de informa&ccedil;&otilde;es, transpar&ecirc;ncia e   explicita&ccedil;&atilde;o de conflitos; e b) na dire&ccedil;&atilde;o do reconhecimento de que envolvem o   encontro de perspectivas distintas sobre os sentidos e os usos dessas   interfaces, sendo no m&iacute;nimo aquelas dos sujeitos sociais e dos atores do   aparelho do pr&oacute;prio Estado. Se, por um lado, as perspectivas dos atores sociais   sobre esses encontros t&ecirc;m tido maior presen&ccedil;a na literatura especializada   (principalmente naquela com foco na sociedade civil e nos movimentos sociais),   por outro, as perspectivas dos atores estatais, seus repert&oacute;rios, suas pr&aacute;ticas   e seus conhecimentos ainda permanecem subconsiderados no debate. &Eacute; com base   nessas duas frentes de interpreta&ccedil;&atilde;o que analisaremos as rela&ccedil;&otilde;es entre Estado   e sociedade nos programas federais brasileiros.</font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">As interfaces socioestatais    nos programas do governo federal </font></b></p>     <p><font face="verdana" size="2">Com   o objetivo de compreender a extens&atilde;o, a evolu&ccedil;&atilde;o temporal, a distribui&ccedil;&atilde;o   setorial e tem&aacute;tica e as implica&ccedil;&otilde;es causadas pelas atuais formas de intera&ccedil;&atilde;o   entre atores estatais e atores sociais na gest&atilde;o dos programas federais, adotou-se   o banco de dados produzido pelo Instituto de Pesquisa Econ&ocirc;mica Aplicada (Ipea)   com base em informa&ccedil;&otilde;es obtidas no Sistema de Informa&ccedil;&otilde;es Gerenciais e de   Planejamento (Sigplan), mantido pelo Minist&eacute;rio do Planejamento, Or&ccedil;amento e   Gest&atilde;o (MPOG)<a href="#_ftn2" name="_ftnref2" title=""><sup>2</sup></a> como ferramenta de avalia&ccedil;&atilde;o e acompanhamento dos programas integrantes dos   Planos Plurianuais (Pires e Vaz, 2012). </font></p>     <p><font face="verdana" size="2">O banco de   dados consolidou as informa&ccedil;&otilde;es relativas &agrave; avalia&ccedil;&atilde;o e ao acompanhamento de   todos os programas federais para o per&iacute;odo de 2002 a 2010<a href="#_ftn3" name="_ftnref3" title=""><sup>3</sup></a>, incluindo nome e c&oacute;digo do programa, &oacute;rg&atilde;o gestor (minist&eacute;rio,   secretaria, autarquia etc.) ao qual pertence, grau de desempenho na consecu&ccedil;&atilde;o   de metas e exist&ecirc;ncia de formas de intera&ccedil;&atilde;o entre atores estatais e sociais em   sua formula&ccedil;&atilde;o, gest&atilde;o e controle. Para cada tipo de interface indicada,   obtivemos tamb&eacute;m explica&ccedil;&otilde;es textuais, fornecidas pelos gerentes de cada   programa, sobre sua forma de utiliza&ccedil;&atilde;o, prop&oacute;sito e contribui&ccedil;&otilde;es para os   resultados obtidos. </font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Uma vez   organizadas, as informa&ccedil;&otilde;es reunidas propiciaram um conjunto de an&aacute;lises estat&iacute;sticas,   de cunho tanto descritivo quanto inferencial. Os resultados das an&aacute;lises   permitiram visualizar um panorama amplo das interfaces socioestatais nos   programas federais em quatro dimens&otilde;es, envolvendo: a) a identifica&ccedil;&atilde;o das   varia&ccedil;&otilde;es nas formas e nos tipos de intera&ccedil;&atilde;o entre Estado e Sociedade   existentes; b) a evolu&ccedil;&atilde;o ao longo do tempo da incid&ecirc;ncia e ado&ccedil;&atilde;o de interfaces   socioestatais; c) a distribui&ccedil;&atilde;o das formas de interfaces socioestatais por &aacute;reas   tem&aacute;ticas de pol&iacute;ticas p&uacute;blicas; e, por fim, d) a avalia&ccedil;&atilde;o das percep&ccedil;&otilde;es dos   gestores sobre as fun&ccedil;&otilde;es e as contribui&ccedil;&otilde;es das interfaces na gest&atilde;o dos   programas. As quatro subse&ccedil;&otilde;es que seguem exp&otilde;em os resultados e as interpreta&ccedil;&otilde;es   constru&iacute;das baseadas em cada uma dessas dimens&otilde;es.</font></p>     <p><b><font face="verdana" size="2">Tipos e formas de interface socioestatal</font></b></p>     <p><font face="verdana" size="2">A an&aacute;lise dos dados sobre os programas federais   indicou varia&ccedil;&otilde;es importantes no que diz respeito &agrave;s formas de intera&ccedil;&atilde;o entre   atores estatais e atores sociais existentes para o per&iacute;odo 2002-2010. Foi poss&iacute;vel   identificar sete tipos de interface socioestatal presentes nos programas do   governo.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ln/n93/a04qd01.jpg" width="444" height="465"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Observa-se que as interfaces socioestatais se   materializam nos programas do governo sob um leque de formatos e estruturas   institucionais que n&atilde;o se restringem aos tipos que usualmente chamam mais a   aten&ccedil;&atilde;o dos pesquisadores e estudiosos da &aacute;rea, como os conselhos e as confer&ecirc;ncias.   Uma an&aacute;lise comparativa desses formatos expressa suas principais diferen&ccedil;as em   tr&ecirc;s eixos de varia&ccedil;&atilde;o: graus de institucionaliza&ccedil;&atilde;o; tipos de inclus&atilde;o do ator   social (individual ou coletivizado); e regularidade dos encontros entre atores   estatais e sociais.</font></p>     <p><font face="verdana" size="2">Com rela&ccedil;&atilde;o ao grau de institucionaliza&ccedil;&atilde;o,   podemos perceber que as interfaces socioestatais existentes nos programas   federais incluem desde formas de intera&ccedil;&atilde;o relativamente bem institucionalizadas   a formas pouco formalizadas, no que tange &agrave; sua sustenta&ccedil;&atilde;o legal e   funcionamento. No primeiro grupo, os conselhos e as confer&ecirc;ncias, al&eacute;m das   ouvidorias, das audi&ecirc;ncias e das consultas p&uacute;blicas, destacam-se como   interfaces que, em geral, s&atilde;o amparadas por atos normativos e legisla&ccedil;&atilde;o espec&iacute;fica,   regulando sua exist&ecirc;ncia, funcionamento, composi&ccedil;&atilde;o, procedimentos internos e   decis&oacute;rios. O segundo grupo, no qual se enquadrariam as reuni&otilde;es com grupos de   interesses, s&iacute;tios de internet e servi&ccedil;os de atendimento telef&ocirc;nico, seria   caracterizado por n&iacute;veis de formaliza&ccedil;&atilde;o menores, uma vez que seriam raros os   casos em que essas interfaces teriam embasamento legal s&oacute;lido, ficando seu   funcionamento e opera&ccedil;&atilde;o mais sujeitos &agrave; discricionariedade da administra&ccedil;&atilde;o p&uacute;blica.</font></p>     <p><font face="verdana" size="2">No que se refere ao tipo de inclus&atilde;o por   interface, percebe-se que esse varia em um cont&iacute;nuo que vai da intera&ccedil;&atilde;o entre   agentes estatais e cidad&atilde;os individuais &agrave;s intera&ccedil;&otilde;es que privilegiam a   participa&ccedil;&atilde;o de atores coletivos (associa&ccedil;&otilde;es civis, ONGs, movimentos sociais   etc.). Por fim, no que concerne &agrave; regularidade da intera&ccedil;&atilde;o, h&aacute; tanto   interfaces de car&aacute;ter permanente ou que mobilizem cidad&atilde;os ou grupos sociais em   intervalos est&aacute;veis de tempo, quanto interfaces de natureza mais epis&oacute;dica, ou   criadas com objetivos espec&iacute;ficos, os quais, quando atingidos, fazem que sua   opera&ccedil;&atilde;o seja conclu&iacute;da ou descontinuada. </font></p>     <p><font face="verdana" size="2">Considerando-se   essas duas &uacute;ltimas dimens&otilde;es de varia&ccedil;&atilde;o (tipo de inclus&atilde;o e regularidade),   faz-se interessante ilustrar (<a href="#graf01">Gr&aacute;fico 1</a>), ainda que de forma imprecisa, as   semelhan&ccedil;as e diferen&ccedil;as entre as interfaces socioestatais existentes nos programas federais. O posicionamento de   cada interface, ao longo dos dois eixos, se baseia em interpreta&ccedil;&otilde;es sobre as   caracter&iacute;sticas gerais de seu funcionamento.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><a name="graf01"></a></p>     <p align="center"><img src="/img/revistas/ln/n93/a04graf01.jpg" width="454" height="266"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">O <a href="#graf01">Gr&aacute;fico 1</a> contribui para a percep&ccedil;&atilde;o de que os   programas federais da &uacute;ltima d&eacute;cada t&ecirc;m sido submetidos a uma variedade de   desenhos e formatos para intera&ccedil;&atilde;o Estado-sociedade. Por um lado, interfaces   como conselhos, confer&ecirc;ncias, consultas e audi&ecirc;ncias p&uacute;blicas (lado direito da <a href="#graf01">Gr&aacute;fico 1</a>) caracterizam-se por viabilizar f&oacute;runs p&uacute;blicos de discuss&atilde;o, ou espa&ccedil;os   abertos de encontro entre atores estatais e atores sociais que tendem a   representar interesses coletivos (ou participam nos espa&ccedil;os de forma a   representar grupos, institui&ccedil;&otilde;es, movimentos, causas etc.) Por outro,   observam-se tamb&eacute;m interfaces que propiciam encontros entre cidad&atilde;os   individuais e organiza&ccedil;&otilde;es estatais, como no caso das ouvidorias, ou f&oacute;runs de   natureza restrita a um ou poucos grupos sociais ou econ&ocirc;micos selecionados,   como as reuni&otilde;es com grupos de interesse (lado esquerdo). </font></p>     <p><font face="verdana" size="2">Quando observamos o posicionamento das interfaces   no que tange &agrave; sua regularidade, percebemos que enquanto conselhos, confer&ecirc;ncias   e ouvidorias (por&ccedil;&atilde;o superior) tendem a oferecer oportunidades de intera&ccedil;&atilde;o com   maior regularidade &#8211; no caso de conselhos e confer&ecirc;ncias com reuni&otilde;es   peri&oacute;dicas e no de ouvidorias com abertura permanente ao contato com o cidad&atilde;o   &#8211;, as reuni&otilde;es com grupos de interesse, consultas e audi&ecirc;ncias p&uacute;blicas (por&ccedil;&atilde;o   inferior), por sua vez, tendem a se fazer presentes de forma <i>ad hoc</i>, isto &eacute;, s&atilde;o mobilizadas em resposta   a mudan&ccedil;as no contexto pol&iacute;tico-administrativo (crises, ou fases de implementa&ccedil;&atilde;o   de pol&iacute;ticas p&uacute;blicas etc.) a partir da discricionariedade dos agentes   governamentais e, assim, revelando menor regularidade em sua opera&ccedil;&atilde;o. </font></p>     <p><b><font face="verdana" size="2">Evolu&ccedil;&atilde;o temporal e incid&ecirc;ncia    das interfaces socioestatais</font></b></p>     <p><font face="verdana" size="2">Com o objetivo de averiguar a mobiliza&ccedil;&atilde;o dos   distintos formatos de interfaces socioestatais nas a&ccedil;&otilde;es do governo federal ao   longo da &uacute;ltima d&eacute;cada, produzimos duas s&eacute;ries de dados: uma indicando a quantidade   de programas que declaravam ter pelo menos uma das sete formas de intera&ccedil;&atilde;o j&aacute;   descritas (seja apenas a realiza&ccedil;&atilde;o de reuni&otilde;es com atores selecionados, seja   apenas a discuss&atilde;o de algum aspecto do programa em um conselho, seja, ainda,   alguma combina&ccedil;&atilde;o das interfaces identificadas); outra indicando a quantidade   de &oacute;rg&atilde;os &#8211; minist&eacute;rios e outros &oacute;rg&atilde;os da administra&ccedil;&atilde;o indireta a eles   vinculados &#8211; que declararam ter pelo menos um programa com interfaces   socioestatais.</font></p>     <p><font face="verdana" size="2">Podemos observar no <a href="#graf02">Gr&aacute;fico 2</a> que, al&eacute;m do aumento   do n&uacute;mero de programas que primavam pela abertura de interfaces socioestatais,   que passou de 81%, em 2002, para 92,1%, em 2010, houve tamb&eacute;m aumento na   diversifica&ccedil;&atilde;o de minist&eacute;rios e outros &oacute;rg&atilde;os (funda&ccedil;&otilde;es, autarquias, ag&ecirc;ncias   etc.), que passaram a interagir com atores sociais. Os dados apontam que, em   2002, 60,4% dos &oacute;rg&atilde;os tinham programas com pelo menos uma forma de interface   socioestatal. J&aacute; em 2010, esse percentual atingiu 89,3% dos &oacute;rg&atilde;os federais.   Assim, em 2010 observamos n&atilde;o apenas maior percentual de programas que adotam   interfaces, mas, tamb&eacute;m, maior abrang&ecirc;ncia dos &oacute;rg&atilde;os federais que conduzem   seus programas dessa maneira. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><a name="graf02"></a></p>     <p align="center"><img src="/img/revistas/ln/n93/a04graf02.jpg" width="461" height="345"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Apenas para ilustrar como essa abrang&ecirc;ncia de   maior n&uacute;mero de &oacute;rg&atilde;os &eacute; ponto relevante, apresentamos alguns exemplos de &aacute;reas   importantes nas quais se observaram interfaces socioestatais em 2010, mas que n&atilde;o   estavam presentes em 2002. Em especial, vale notar a expans&atilde;o desses mecanismos   para &oacute;rg&atilde;os ligados a outros poderes da rep&uacute;blica, como o Legislativo e o   Judici&aacute;rio. Por um lado, no caso do primeiro, &eacute; poss&iacute;vel notar a presen&ccedil;a tanto   da C&acirc;mara dos Deputados quanto do Senado Federal como &oacute;rg&atilde;os que n&atilde;o   desenvolviam interfaces socioestatais em seus programas no ano de 2002, mas, em   2010, j&aacute; declararam faz&ecirc;-lo. Por outro, se olharmos o Judici&aacute;rio, n&atilde;o &eacute; dif&iacute;cil   perceber que a intera&ccedil;&atilde;o com a sociedade parece ter-se tornado ponto relevante   para seus &oacute;rg&atilde;os. &Eacute; v&aacute;lido   citar, por exemplo, que em 2002 &oacute;rg&atilde;os como a Justi&ccedil;a Federal, a Justi&ccedil;a do   Trabalho, a Justi&ccedil;a Eleitoral, o Minist&eacute;rio P&uacute;blico, o Supremo Tribunal de   Justi&ccedil;a (STJ) e o Supremo Tribunal Federal (STF) n&atilde;o possu&iacute;am qualquer programa   que incentivasse a ado&ccedil;&atilde;o de interface socioestatal. Situa&ccedil;&atilde;o que j&aacute; muda em   2010, pois todos esses &oacute;rg&atilde;os declararam ter implementado em seus respectivos   programas tais mecanismos (vale citar os exemplos das audi&ecirc;ncias p&uacute;blicas no   STF).</font></p>     <p><font face="verdana" size="2">Outro fator relevante quanto &agrave; incid&ecirc;ncia geral de   interfaces socioestatais consiste no incremento do n&uacute;mero m&eacute;dio de interfaces   socioestatais nos programas de &oacute;rg&atilde;os que j&aacute; adotavam esses mecanismos desde   2002. Conforme aponta a <a href="#tab01">Tabela 1</a>, vemos que, em 2002, 11,5% dos &oacute;rg&atilde;os tinham at&eacute; 25% de programas   com interfaces e que, em 2010, todos os &oacute;rg&atilde;os tinham pelo menos 25% de   programas com interfaces. Nessa mesma linha, em 2002, 11,5% dos &oacute;rg&atilde;os tinham   mais de 75% de seus programas com interfaces socioestatais, percentual que sobe   para 75,4%, em 2010. O que esses percentuais deixam claro &eacute; que, al&eacute;m de um   aumento geral do n&uacute;mero de programas com interfaces socioestatais entre 2002 e   2010, houve, tamb&eacute;m, aumento da m&eacute;dia de programas por &oacute;rg&atilde;o com desenvolvimento   dessas interfaces. Esse aumento parece indicar que a maior parte dos &oacute;rg&atilde;os   passou, em 2010, a adotar interfaces socioestatais na maioria de seus programas   e a&ccedil;&otilde;es.</font></p>     <p>&nbsp;</p>     <p><a name="tab01"></a></p>     <p align="center"><img src="/img/revistas/ln/n93/a04tab01.jpg" width="424" height="232"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Outra forma de se avaliar a evolu&ccedil;&atilde;o e a incid&ecirc;ncia   de interfaces socioestatais nos programas federais &eacute; pela avalia&ccedil;&atilde;o da utiliza&ccedil;&atilde;o   de cada uma das interfaces em rela&ccedil;&atilde;o umas com as outras. Isto &eacute;, quando   observamos o conjunto de programas desenvolvidos pelo governo federal, &eacute; poss&iacute;vel   dizermos que h&aacute; concentra&ccedil;&atilde;o em algum tipo espec&iacute;fico de interface? Ou todas as   variedades de interfaces est&atilde;o sendo mobilizadas nos diferentes programas ao   longo do tempo? O <a href="#graf03">Gr&aacute;fico 3</a> fornece alguns ind&iacute;cios a esse respeito. Como &eacute;   poss&iacute;vel observar, no per&iacute;odo de 2002-2010, todas as modalidades de interfaces   est&atilde;o sendo mobilizadas a cada ano. Assim, n&atilde;o podemos falar que esteja em   curso um processo de concentra&ccedil;&atilde;o ou hegemoniza&ccedil;&atilde;o de um tipo de interface em   rela&ccedil;&atilde;o aos outros. Apesar das varia&ccedil;&otilde;es nos percentuais relativos ano a ano n&atilde;o   serem muito grandes, o   teste qui-quadrado, tanto em rela&ccedil;&atilde;o &agrave; ader&ecirc;ncia em cada ano da amostra quanto   em rela&ccedil;&atilde;o &agrave; homogeneidade em anos diferentes, fornece evid&ecirc;ncias suficientes   para afirmarmos que tais diferen&ccedil;as s&atilde;o estatisticamente significativas<a href="#_ftn4" name="_ftnref4" title=""><sup>4</sup></a>.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><a name="graf03"></a></p>     <p align="center"><img src="/img/revistas/ln/n93/a04graf03.jpg" width="454" height="403"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Ainda assim, &eacute; poss&iacute;vel visualizarmos algumas   tend&ecirc;ncias gerais na evolu&ccedil;&atilde;o da composi&ccedil;&atilde;o global do "estoque" de interfaces   mobilizadas nos programas federais. Por um lado, percebe-se redu&ccedil;&atilde;o gradual da   parcela ocupada pela categoria "outros", o que n&atilde;o necessariamente indica redu&ccedil;&atilde;o   do n&uacute;mero de interfaces nessa categoria (s&iacute;tios de internet, SACs, disque den&uacute;ncia   etc.), mas apenas redu&ccedil;&atilde;o da participa&ccedil;&atilde;o desse tipo de interface no estoque   global. Por outro, percebe-se crescimento da parcela das interfaces de car&aacute;ter   mais institucionalizado ou de inclus&atilde;o coletivizada, como os conselhos, as audi&ecirc;ncias   e as consultas p&uacute;blicas &#8211; passando de 27%, em 2002, para 45%, em 2010   (sem computar as confer&ecirc;ncias)<a href="#_ftn5" name="_ftnref5" title=""><sup>5</sup></a>.</font></p>     <p><b><font face="verdana" size="2">Distribui&ccedil;&atilde;o   das formas de interface    socioestatal por &aacute;rea tem&aacute;tica</font></b></p>     <p><font face="verdana" size="2">As   informa&ccedil;&otilde;es analisadas at&eacute; agora sugerem que h&aacute; n&atilde;o apenas um incremento na ado&ccedil;&atilde;o   de formatos institucionais de intera&ccedil;&atilde;o, mas, tamb&eacute;m, uma diversifica&ccedil;&atilde;o dos   tipos adotados. Todavia, para al&eacute;m dessa vis&atilde;o geral de incid&ecirc;ncia longitudinal   das interfaces, vale questionar se existe algum padr&atilde;o de distribui&ccedil;&atilde;o tem&aacute;tica   ou setorial. Em face da variedade de estruturas de interfaces que vem sendo estabelecida,   ser&aacute; que h&aacute; algum padr&atilde;o de concentra&ccedil;&atilde;o (ou dispers&atilde;o) de tipos espec&iacute;ficos de   interface conforme os programas, &oacute;rg&atilde;os ou setores da burocracia estatal?</font></p>     <p><font face="verdana" size="2">Primeiro,   estabelecemos uma classifica&ccedil;&atilde;o por &aacute;reas tem&aacute;ticas dos programas do governo   federal, com base nas principais caracter&iacute;sticas descritivas dos programas,   gerando quatro categorias. O <a href="#qd02">Quadro 2</a> indica que na classe tem&aacute;tica de Prote&ccedil;&atilde;o   e Promo&ccedil;&atilde;o Social foi poss&iacute;vel categorizar 35,1% dos programas (percentual   ligeiramente maior do que o caso dos programas da &aacute;rea de Infraestrutura, com   32,5%). Ao categorizarmos as classes de Meio Ambiente e Desenvolvimento Econ&ocirc;mico,   encontramos valores tamb&eacute;m semelhantes entre si, com 16,3% e 16,1%,   respectivamente.</font></p>     <p>&nbsp;</p>     <p><a name="qd02"></a></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ln/n93/a04qd02.jpg" width="457" height="401"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Os dados   informados na <a href="#tab02">Tabela 2</a> parecem j&aacute; sugerir alguns padr&otilde;es de varia&ccedil;&atilde;o entre as &aacute;reas   de pol&iacute;tica p&uacute;blica. Se considerarmos, por exemplo, o caso da classe de Prote&ccedil;&atilde;o   e Promo&ccedil;&atilde;o Social, fica evidente, em primeiro lugar, que se trata do conjunto   de programas mais porosos &agrave; sociedade por mobilizar quase todas as modalidades   de interface com maior frequ&ecirc;ncia que os programas de outras &aacute;reas; e, em   segundo lugar, que mobilizam com maior intensidade relativa interfaces como   conselhos e confer&ecirc;ncias. A seu turno, quando verificamos essas mesmas   interfaces para o caso da classe tem&aacute;tica de Infraestrutura, por exemplo,   constatamos percentuais significativamente menores. Nessa &aacute;rea, os programas   tendem a concentrar interfaces menos frequentes na &aacute;rea da prote&ccedil;&atilde;o social,   como audi&ecirc;ncia p&uacute;blica e consulta p&uacute;blica.</font></p>     <p>&nbsp;</p>     <p><a name="tab02"></a></p>     <p align="center"><img src="/img/revistas/ln/n93/a04tab02.jpg" width="464" height="362"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Para   verificar com maior acuidade os padr&otilde;es encontrados na <a href="#tab02">Tabela 2</a>, fizemos uma an&aacute;lise   de correspond&ecirc;ncia<a href="#_ftn6" name="_ftnref6" title=""><sup>6</sup></a> para testar estatisticamente e verificar graficamente a distribui&ccedil;&atilde;o das   interfaces socioestatais e sua rela&ccedil;&atilde;o com &aacute;reas de pol&iacute;ticas p&uacute;blicas (classes   tem&aacute;ticas de programas federais).</font></p>     <p><font face="verdana" size="2">O <a href="#graf04">Gr&aacute;fico 4</a> apresenta os resultados da an&aacute;lise de correspond&ecirc;ncia.   Quanto mais pr&oacute;ximos os elementos dessas duas categoriais se apresentam no gr&aacute;fico,   maior &eacute; a associa&ccedil;&atilde;o observada &#8211; isto &eacute;, maior &eacute; a probabilidade de   interfaces de um determinado tipo serem mobilizadas na gest&atilde;o de programas   federais de uma dada &aacute;rea tem&aacute;tica.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><a name="graf04"></a></p>     <p align="center"><img src="/img/revistas/ln/n93/a04graf03.jpg" width="454" height="403"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Como pode   ser observado no <a href="#graf04">Gr&aacute;fico 4</a>, h&aacute; rela&ccedil;&atilde;o de proximidade, estatisticamente testada<a href="#_ftn7" name="_ftnref7" title=""><sup>7</sup></a>, entre a interface socioestatal reuni&atilde;o com grupos de interesse   (rg) e a classe tem&aacute;tica Desenvolvimento Econ&ocirc;mico (DE), no quadrante superior   esquerdo. J&aacute; as interfaces socioestatais consulta p&uacute;blica (cp) e audi&ecirc;ncia p&uacute;blica   (ap) apresentaram proximidade, tamb&eacute;m estatisticamente significativa, &agrave; classe   tem&aacute;tica de Infraestrutura (IF), no quadrante superior direito. Em seguida, no quadrante   inferior esquerdo, observa-se proximidade entre as interfaces conselhos (cs) e   confer&ecirc;ncias (cf) e a classe tem&aacute;tica de Prote&ccedil;&atilde;o e Promo&ccedil;&atilde;o Social (PS). Por &uacute;ltimo,   no quadrante inferior direito, observa-se a presen&ccedil;a da interface socioestatal   ouvidoria (ov) e da &aacute;rea de Meio Ambiente. No entanto, esta classe tem&aacute;tica   apresentou proximidades quase equivalentes com outras interfaces como consulta   p&uacute;blica, audi&ecirc;ncia p&uacute;blica e outros (ot). Assim, a &aacute;rea de Meio Ambiente, dada   sua proximidade ao centro do gr&aacute;fico, n&atilde;o exibe um padr&atilde;o claro de rela&ccedil;&atilde;o com   alguma(s) interface(s) em espec&iacute;fico. De forma semelhante, a categoria de   interfaces outros tamb&eacute;m n&atilde;o apresenta rela&ccedil;&atilde;o clara com nenhuma classe tem&aacute;tica,   o que pode sugerir que interfaces desse tipo est&atilde;o presentes em todas as &aacute;reas   de pol&iacute;ticas p&uacute;blicas. Por fim, apesar de n&atilde;o serem exibidas em um mesmo   quadrante, percebe-se tamb&eacute;m proximidades relevantes entre a interface   ouvidoria e a &aacute;rea tem&aacute;tica de Infraestrutura.</font></p>     <p>&nbsp;</p>     <p><a name="graf04"></a></p>     <p align="center"><img src="/img/revistas/ln/n93/a04graf04.jpg" width="457" height="380"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Em s&iacute;ntese, se considerarmos apenas as classes tem&aacute;ticas   dos programas, a an&aacute;lise feita gera evid&ecirc;ncias suficientes para afirmar que a   determinados tipos de programa tendem a corresponder determinados tipos de   interface socioestatal.</font></p>     <p><b><font face="verdana" size="2">Interfaces socioestatais e suas   contribui&ccedil;&otilde;es    para a gest&atilde;o dos programas</font></b></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Esta   se&ccedil;&atilde;o lida com informa&ccedil;&otilde;es relativas &agrave; percep&ccedil;&atilde;o dos gestores (os gerentes de   cada programa federal) no tocante &agrave; avalia&ccedil;&atilde;o dos efeitos e &agrave; import&acirc;ncia das   interfaces para a gest&atilde;o e os resultados dos programas. Nos relat&oacute;rios anuais   de avalia&ccedil;&atilde;o dos programas, os gerentes foram indagados sobre: "Quais foram as   contribui&ccedil;&otilde;es da participa&ccedil;&atilde;o para os resultados do programa?"<a href="#_ftn8" name="_ftnref8" title=""><sup>8</sup></a>. Os gestores   puderam respond&ecirc;-la livremente, redigindo pequenos textos que revelavam suas   opini&otilde;es. No total, foram obtidas 1.370 respostas, distribu&iacute;das entre os anos   de 2004 e 2008, o que, considerando s&oacute; esse per&iacute;odo, bem como apenas o universo   de programas nos quais a participa&ccedil;&atilde;o social &eacute; incentivada, perfaz   aproximadamente 98% de respostas v&aacute;lidas. </font></p>     <p><font face="verdana" size="2">Assim, essas respostas textuais foram submetidas a   uma an&aacute;lise qualitativa que visou &agrave; identifica&ccedil;&atilde;o de padr&otilde;es de argumentos dos   atores diretamente associados &agrave; gest&atilde;o dos programas. Depois da leitura e da   sistematiza&ccedil;&atilde;o das respostas tr&ecirc;s padr&otilde;es de afirma&ccedil;&atilde;o emergiram. Em primeiro   lugar, o padr&atilde;o "transpar&ecirc;ncia e legitimidade" conforma os argumentos que   definem a participa&ccedil;&atilde;o social como incentivadora de maior transpar&ecirc;ncia e   abertura nas a&ccedil;&otilde;es desenvolvidas pelo governo, especialmente pela garantia da   exist&ecirc;ncia de regras decis&oacute;rias e de inclus&atilde;o mais claras. Logo em seguida,   temos o grupo "corre&ccedil;&atilde;o de rumos e metodologias de a&ccedil;&atilde;o", que congrega   argumentos muito mais ligados &agrave; import&acirc;ncia da participa&ccedil;&atilde;o como norteadora das   a&ccedil;&otilde;es a serem empreendidas pelo governo, especialmente no tocante aos processos   de planejamento e desenho de estrat&eacute;gias de interven&ccedil;&atilde;o. Por &uacute;ltimo, temos o   conjunto "fiscaliza&ccedil;&atilde;o e controle", mais ligado aos argumentos de gestores que   percebem a participa&ccedil;&atilde;o como instrumento efetivo de monitoramento, avalia&ccedil;&atilde;o e   controle das a&ccedil;&otilde;es do governo. Nessas narrativas, a participa&ccedil;&atilde;o tem um car&aacute;ter   muito menos propositivo e muito mais reativo. </font></p>     <p><font face="verdana" size="2">Ao entrecruzarmos as informa&ccedil;&otilde;es sobre os tr&ecirc;s   tipos de argumento a respeito da contribui&ccedil;&atilde;o das interfaces socioestatais na gest&atilde;o   dos programas com a classifica&ccedil;&atilde;o desses em quatro &aacute;reas tem&aacute;ticas, encontramos   resultados interessantes (<a href="#tab03">Tabela 3</a>). Primeiro, os gestores dos programas da &aacute;rea   de Prote&ccedil;&atilde;o Social percebem que as interfaces socioestatais empregadas geram   resultados mais percept&iacute;veis nos campos de "transpar&ecirc;ncia e legitimidade" e de "fiscaliza&ccedil;&atilde;o   e controle", ambos com, respectivamente, 42% e 36%, do que no campo da "corre&ccedil;&atilde;o   de rumos e metodologias de a&ccedil;&atilde;o". Isso quer dizer que, na percep&ccedil;&atilde;o dos   gestores, h&aacute; uma contribui&ccedil;&atilde;o muito vis&iacute;vel de controle por parte da sociedade   civil, mas uma contribui&ccedil;&atilde;o relativamente menor em termos de sugest&otilde;es e indica&ccedil;&otilde;es   de rumos das a&ccedil;&otilde;es. </font></p>     <p>&nbsp;</p>     <p><a name="tab03"></a></p>     <p align="center"><img src="/img/revistas/ln/n93/a04tab03.jpg" width="454" height="245"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Em segundo lugar, ao olharmos o eixo de Meio   Ambiente, observamos que as contribui&ccedil;&otilde;es de "transpar&ecirc;ncia e legitimidade" e "fiscaliza&ccedil;&atilde;o   e controle" caem para, respectivamente, 38% e 33%, ao passo que aquele relativo   &agrave; corre&ccedil;&atilde;o de rumos sobe para 29%. Em compara&ccedil;&atilde;o com o eixo de Pol&iacute;ticas   Sociais, a participa&ccedil;&atilde;o social no campo de Meio Ambiente tende a ter um car&aacute;ter   ligeiramente mais propositivo e menos fiscalizador. Em terceiro lugar,   observamos maior diferencia&ccedil;&atilde;o no que diz respeito aos programas da &aacute;rea de   Desenvolvimento Econ&ocirc;mico. A percep&ccedil;&atilde;o dos gestores nessa &aacute;rea &eacute; de que as   interfaces t&ecirc;m menor papel de "fiscaliza&ccedil;&atilde;o e controle", com apenas 25% de   casos. Nessa mesma linha, o percentual tamb&eacute;m &eacute; relativamente menor no que   tange aos argumentos de "transpar&ecirc;ncia e legitimidade", com 32%. Sobressai,   assim, com 43%, a percep&ccedil;&atilde;o de que a participa&ccedil;&atilde;o tem efeitos de sugest&atilde;o para "corre&ccedil;&atilde;o   de rumos e metodologias de a&ccedil;&atilde;o" aventadas. Por fim, com rela&ccedil;&atilde;o aos programas   da &aacute;rea de Infraestrutura, destaca-se o car&aacute;ter sugestivo da participa&ccedil;&atilde;o, com   um percentual de 45% para o grupo de "corre&ccedil;&atilde;o de rumos e metodologias de a&ccedil;&atilde;o",   sendo as contribui&ccedil;&otilde;es de "fiscaliza&ccedil;&atilde;o e controle" e "transpar&ecirc;ncia e   legitimidade" percebidas com menor incid&ecirc;ncia, respectivamente, 28% e 27%. </font></p>     <p><font face="verdana" size="2">Para al&eacute;m da   associa&ccedil;&atilde;o entre &aacute;reas tem&aacute;ticas de pol&iacute;ticas e os argumentos de contribui&ccedil;&atilde;o   das interfaces para a gest&atilde;o dos programas, tal como percebidos pelos seus   gerentes, buscamos avaliar tamb&eacute;m como interfaces socioestatais podem estar   associadas &agrave;s distintas fun&ccedil;&otilde;es ou formas de contribui&ccedil;&atilde;o. Para abordar essa   quest&atilde;o, analisamos em cada programa federal os argumentos de contribui&ccedil;&atilde;o   apresentados por seus gerentes e identificamos quais interfaces compareciam a   elas associadas. Como forma de testar essas aproxima&ccedil;&otilde;es, procedemos a uma an&aacute;lise   de correspond&ecirc;ncia. O <a href="#graf05">Gr&aacute;fico 5</a> ilustra os resultados, localizando   espacialmente as proximidades entre tipos de interface e suas contribui&ccedil;&otilde;es, na   percep&ccedil;&atilde;o dos gestores envolvidos.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><a name="graf05"></a></p>     <p align="center"><img src="/img/revistas/ln/n93/a04graf05.jpg" width="461" height="376"></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Podemos   observar que h&aacute; maior associa&ccedil;&atilde;o entre interfaces como conselhos e contribui&ccedil;&otilde;es   de fiscaliza&ccedil;&atilde;o e controle (quadrante superior esquerdo), entre confer&ecirc;ncias e   contribui&ccedil;&otilde;es de transpar&ecirc;ncia e legitimidade (quadrante inferior esquerdo), e   entre interfaces como audi&ecirc;ncias p&uacute;blicas, consultas p&uacute;blicas e reuni&otilde;es com   grupos de interesse e contribui&ccedil;&otilde;es de corre&ccedil;&atilde;o de rumos e metodologia de   programas (quadrante inferior direito). J&aacute; as ouvidorias (quadrante superior   direto) tamb&eacute;m apresentam proximidade &agrave; contribui&ccedil;&atilde;o de corre&ccedil;&atilde;o de rumos. A   posi&ccedil;&atilde;o da categoria outros, por sua vez, sugere que potencialmente tenha   associa&ccedil;&otilde;es com todas as contribui&ccedil;&otilde;es poss&iacute;veis, n&atilde;o apresentando liga&ccedil;&otilde;es   fortes com nenhuma das categorias de contribui&ccedil;&atilde;o em espec&iacute;fico. </font></p>     <p><font face="verdana" size="2">Esses resultados sugerem que tipos de interface n&atilde;o   apenas est&atilde;o associados &agrave;s &aacute;reas de pol&iacute;ticas (como visto, por exemplo, no caso   das confer&ecirc;ncias e dos conselhos e a &aacute;rea de Pol&iacute;ticas Sociais, no <a href="#graf04">Gr&aacute;fico 4</a>),   mas tamb&eacute;m est&atilde;o associados a tipos distintos de contribui&ccedil;&otilde;es percebidas pelos   gestores (fiscaliza&ccedil;&atilde;o/controle, legitimidade/transpar&ecirc;ncia, e corre&ccedil;&atilde;o de   rumos). Tais associa&ccedil;&otilde;es indicam, portanto, que, pelo menos nesta &uacute;ltima d&eacute;cada,   os diferentes tipos de interface socioestatal t&ecirc;m sido percebidos pelos   gestores como processos promotores de fun&ccedil;&otilde;es espec&iacute;ficas e n&atilde;o gen&eacute;ricas. Por   exemplo, as confer&ecirc;ncias n&atilde;o t&ecirc;m sido percebidas pelos gestores como elementos   que contribuem para o controle ou para a discuss&atilde;o de altera&ccedil;&otilde;es em projetos de   interven&ccedil;&otilde;es espec&iacute;ficas (como obras de infraestrutura), mas, sim, para a   transpar&ecirc;ncia e a legitimidade das a&ccedil;&otilde;es governamentais. Da mesma forma, os   gestores percebem que as audi&ecirc;ncias p&uacute;blicas t&ecirc;m proporcionado benef&iacute;cios ao   gerar debate em torno de projetos e a&ccedil;&otilde;es pontuais, mas n&atilde;o para a discuss&atilde;o de   diretrizes gerais para o planejamento das pol&iacute;ticas a m&eacute;dio e longo prazos. Finalmente, os conselhos t&ecirc;m sido vistos por estes atores como   estimuladores de fiscaliza&ccedil;&atilde;o e controle, fun&ccedil;&atilde;o que provavelmente interfaces   como confer&ecirc;ncias e audi&ecirc;ncias n&atilde;o seriam capazes de exercer de forma   continuada e sistem&aacute;tica.</font></p>     <p align="center"><font face="verdana" size="2">***</font></p>     <p><font face="verdana" size="2">Este estudo se dedicou a um mapeamento anal&iacute;tico   das variadas formas de intera&ccedil;&atilde;o entre Estado e sociedade no Brasil contempor&acirc;neo,   levantando informa&ccedil;&otilde;es n&atilde;o apenas sobre a evolu&ccedil;&atilde;o e incid&ecirc;ncia de interfaces   socioestatais nos programas federais, mas tamb&eacute;m sobre sua rela&ccedil;&atilde;o com as   diferentes &aacute;reas do governo e com os variados pap&eacute;is e contribui&ccedil;&otilde;es que podem   vir a desempenhar. O conjunto de dados analisados pode ser sintetizado em   quatro principais conclus&otilde;es:</font></p>     <blockquote>       <p><font face="verdana" size="2">1. Em primeiro lugar, percebeu-se um crescimento     relevante em termos do n&uacute;mero de interfaces socioestatais nos programas e &oacute;rg&atilde;os     do governo federal. Nota-se <i>incremento consistente </i>ao     longo da d&eacute;cada na ado&ccedil;&atilde;o de formas de intera&ccedil;&atilde;o, chegando a quase 90% dos     programas com pelo menos algum tipo de interface socioestatal. Esse aumento ao     longo do tempo foi observado tanto no que diz respeito &agrave; ado&ccedil;&atilde;o de interfaces     por &oacute;rg&atilde;os que antes n&atilde;o a praticavam, como tamb&eacute;m pelo incremento nos     programas de &oacute;rg&atilde;os que desde o in&iacute;cio da d&eacute;cada j&aacute; incentivavam formas de     intera&ccedil;&atilde;o com a sociedade.</font></p>       <p><font face="verdana" size="2">2.     Em segundo, tornou-se bastante vis&iacute;vel a consolida&ccedil;&atilde;o de uma <i>diversifica&ccedil;&atilde;o</i> dos formatos de interface     socioestatal que se consolidaram na &uacute;ltima d&eacute;cada, envolvendo ouvidorias, reuni&otilde;es     com grupos de interesse (como as mesas de di&aacute;logo, comit&ecirc;s diversos e outras     experi&ecirc;ncias mais pontuais), audi&ecirc;ncias p&uacute;blicas, consultas p&uacute;blicas,     conselhos, confer&ecirc;ncias e outros (envolvendo s&iacute;tios de internet, a&ccedil;&otilde;es de     transpar&ecirc;ncia e atendimento ao cidad&atilde;o etc.)</font></p>       ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">3.     Em terceiro lugar, observou-se certo padr&atilde;o de <i>associa&ccedil;&atilde;o       entre tipos de interface socioestatal e &aacute;reas tem&aacute;ticas de pol&iacute;ticas p&uacute;blicas</i>.     Enquanto interfaces como conselhos e confer&ecirc;ncias apresentaram maior v&iacute;nculo     relativo aos programas da &aacute;rea de Prote&ccedil;&atilde;o e Promo&ccedil;&atilde;o Social, audi&ecirc;ncias e     consultas p&uacute;blicas e reuni&otilde;es com grupos de interesse se apresentaram mais     associadas &agrave;s tem&aacute;ticas de Infraestrutura e Desenvolvimento Econ&ocirc;mico,     respectivamente.</font></p>       <p><font face="verdana" size="2">4. Por fim, a quarta conclus&atilde;o poss&iacute;vel diz     respeito &agrave; percep&ccedil;&atilde;o dos gestores sobre a <i>contribui&ccedil;&atilde;o       das interfaces para a gest&atilde;o dos programas</i>. Ao passo que nas &aacute;reas     Social e de Meio Ambiente, gestores perceberam as interfaces socioestatais como     importantes para a garantia de transpar&ecirc;ncia e legitimidade das a&ccedil;&otilde;es e para a     fiscaliza&ccedil;&atilde;o e o controle dos programas, nas &aacute;reas de Desenvolvimento Econ&ocirc;mico     e Infraestrutura prevaleceu o papel de corre&ccedil;&atilde;o de rumos e metodologias dos     programas. Detectou-se tamb&eacute;m que essa percep&ccedil;&atilde;o sobre os pap&eacute;is e as contribui&ccedil;&otilde;es     alinhava-se com tipos espec&iacute;ficos de interface. Enquanto conselhos e confer&ecirc;ncias apresentavam-se     associados ao aumento de legitimidade, &agrave; transpar&ecirc;ncia e ao controle, audi&ecirc;ncias     e consultas p&uacute;blicas, assim como as reuni&otilde;es com grupos de interesse,     demonstraram maior aproxima&ccedil;&atilde;o com a fun&ccedil;&atilde;o de corre&ccedil;&atilde;o de rumos e metodologias     dos programas.</font></p> </blockquote>     <p><font face="verdana" size="2">As constata&ccedil;&otilde;es   deste mapeamento permitem uma interpreta&ccedil;&atilde;o renovada e mais ampla sobre a evolu&ccedil;&atilde;o   e a consolida&ccedil;&atilde;o das rela&ccedil;&otilde;es Estado-sociedade no Brasil nas &uacute;ltimas d&eacute;cadas.   Se, por um lado, &eacute; verdade que formas de participa&ccedil;&atilde;o social, como conselhos e   confer&ecirc;ncias, as quais t&ecirc;m recebido bastante aten&ccedil;&atilde;o p&uacute;blica e acad&ecirc;mica, se   disseminaram e adquiriram crescente import&acirc;ncia na gest&atilde;o dos programas   federais, por outro, outras formas de intera&ccedil;&atilde;o, como ouvidorias, audi&ecirc;ncias e   consultas p&uacute;blicas, reuni&otilde;es, comit&ecirc;s, grupos de trabalho e portais de   internet, entre outros, se mostraram igualmente presentes e relevantes, muito   embora ainda n&atilde;o tenham recebido a devida aten&ccedil;&atilde;o anal&iacute;tica e raramente sejam   considerados nas an&aacute;lises sobre a democratiza&ccedil;&atilde;o do Estado brasileiro.</font></p>     <p><font face="verdana" size="2">Assim, os resultados da pesquisa chamam aten&ccedil;&atilde;o   para a necessidade de pensarmos as intera&ccedil;&otilde;es entre Estado e sociedade no   Brasil com lentes anal&iacute;ticas mais abrangentes, que permitam n&atilde;o s&oacute; a percep&ccedil;&atilde;o   de uma variedade maior de possibilidades formais de contato, mas tamb&eacute;m um   entendimento sobre as rela&ccedil;&otilde;es entre esses. As evid&ecirc;ncias fornecidas pelo   mapeamento sustentam a vis&atilde;o de uma "ecologia" das rela&ccedil;&otilde;es Estado-sociedade,   que vem se conformando gradualmente no Brasil. A ideia de ecologia remete &agrave;   percep&ccedil;&atilde;o de um sistema complexo, composto por partes/unidades diferenci&aacute;veis   (tipos) que tendem a desempenhar fun&ccedil;&otilde;es espec&iacute;ficas (pap&eacute;is) e naturalmente se   associar &agrave;s estruturas e aos ambientes (&aacute;reas tem&aacute;ticas) nas quais sua   contribui&ccedil;&atilde;o fa&ccedil;a sentido e seja necess&aacute;ria. Assim, nessa ecologia das rela&ccedil;&otilde;es   Estado-sociedade, diferentes interfaces viabilizam o contato entre Estado e   sociedade em diferentes pol&iacute;ticas p&uacute;blicas para o cumprimento de diferentes   objetivos.</font></p>     <p><font face="verdana" size="2">Tal perspectiva abre uma s&eacute;rie de questionamentos   relevantes. Por um lado, a percep&ccedil;&atilde;o da ecologia sugere a relev&acirc;ncia da   multiplicidade de pontos de acesso ao Estado em face da diversidade de atores   sociais existentes, promovendo a amplia&ccedil;&atilde;o das intera&ccedil;&otilde;es do Estado com setores   distintos da sociedade (sejam atores coletivos, privados, individuais,   organizados e n&atilde;o organizados, de forma presencial ou n&atilde;o presencial etc.). Por   outro, levanta inquieta&ccedil;&otilde;es sobre as origens desse processo e as poss&iacute;veis   explica&ccedil;&otilde;es para a emerg&ecirc;ncia e a persist&ecirc;ncia de uma variedade de interfaces.</font></p>     <p><font face="verdana" size="2">Argumentamos   que tentativas de explica&ccedil;&atilde;o desse fen&ocirc;meno requerem uma abordagem relacional.   Uma poss&iacute;vel hip&oacute;tese sugere que a variedade de interfaces socioestatais e sua   distribui&ccedil;&atilde;o tem&aacute;tica e setorial est&atilde;o associadas aos padr&otilde;es de relacionamento   entre atores sociais e burocracia nas diferentes &aacute;reas de atua&ccedil;&atilde;o do Estado. A   ado&ccedil;&atilde;o ou o desenvolvimento de um tipo de interface socioestatal resultaria do   perfil dos atores sociais envolvidos e das formas de rela&ccedil;&atilde;o com a burocracia   respons&aacute;vel por uma pol&iacute;tica espec&iacute;fica. Esse padr&atilde;o de relacionamento seria   ent&atilde;o respons&aacute;vel pela constru&ccedil;&atilde;o nas burocracias, ao longo do tempo, de voca&ccedil;&otilde;es,   habilidades e repert&oacute;rios pr&oacute;prios para se relacionar com a sociedade. Isto &eacute;,   enquanto algumas &aacute;reas da burocracia apresentam uma trajet&oacute;ria mais longa de   rela&ccedil;&atilde;o com movimentos sociais e atores coletivos e tendem a estabelecer com   eles interfaces coletivizadas, p&uacute;blicas e de participa&ccedil;&atilde;o social ampla; em   outras &aacute;reas, um hist&oacute;rico de rela&ccedil;&otilde;es entre a burocracia e atores privados ou   n&atilde;o organizados pode levar &agrave; conforma&ccedil;&atilde;o de interfaces mais restritas e   seletivas. Em suma, o tipo de ator social (forma de organiza&ccedil;&atilde;o, projetos pol&iacute;ticos   etc.) e os padr&otilde;es hist&oacute;ricos de rela&ccedil;&atilde;o entre ele e a burocracia podem   explicar o desenvolvimento de repert&oacute;rios burocr&aacute;ticos de intera&ccedil;&atilde;o e a   constitui&ccedil;&atilde;o e manuten&ccedil;&atilde;o de uma variedade de interfaces socioestatais.</font></p>     <p><font face="verdana" size="2">A no&ccedil;&atilde;o de   repert&oacute;rio burocr&aacute;tico de intera&ccedil;&atilde;o pode ser bastante &uacute;til para explicar n&atilde;o s&oacute;   a ado&ccedil;&atilde;o de diferentes tipos de interface, mas tamb&eacute;m as varia&ccedil;&otilde;es no   desempenho dos mecanismos de intera&ccedil;&atilde;o. Isto &eacute;, o sucesso ou a efetividade de   interfaces socioestatais, no que tange &agrave; sua capacidade de influenciar pol&iacute;ticas   p&uacute;blicas e a&ccedil;&otilde;es de governo, pode ser fruto tamb&eacute;m desses distintos repert&oacute;rios   burocr&aacute;ticos. Al&eacute;m disso, reconhecer tais repert&oacute;rios pode ser importante para   identificar os tipos de interface socioestatais adequados para cada organiza&ccedil;&atilde;o   do Estado ou para prever os resultados de seu funcionamento.</font></p>     <p><font face="verdana" size="2">Certamente, esta abordagem n&atilde;o esgota outras   possibilidades de explica&ccedil;&atilde;o para o fen&ocirc;meno, as quais poderiam derivar da   natureza ou do tipo das pol&iacute;ticas p&uacute;blicas (seja pelo seu conte&uacute;do substantivo,   seja pelo seu car&aacute;ter distributivo, redistributivo, regulat&oacute;rio etc.), do   perfil dos atores t&eacute;cnicos e pol&iacute;ticos que ocupam a burocracia estatal (quer na   sua dire&ccedil;&atilde;o, quer na implementa&ccedil;&atilde;o das a&ccedil;&otilde;es), al&eacute;m das normas e dos   regulamentos que organizam a atua&ccedil;&atilde;o do Estado em cada setor. Todas essas   possibilidades de explica&ccedil;&atilde;o ainda demandam desenvolvimento te&oacute;rico e testes   emp&iacute;ricos, mas sugerem que pensar as rela&ccedil;&otilde;es entre Estado e sociedade no   Brasil da perspectiva das interfaces socioestatais abre novos caminhos para   pesquisas sobre o tema.</font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">Bibliografia</font></b></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">AVELAR, L. 2007. "Participa&ccedil;&atilde;o   pol&iacute;tica". In: AVELAR, L.; CINTRA, A. (orgs.) <i>Sistema     pol&iacute;tico brasileiro: </i>uma introdu&ccedil;&atilde;o. Rio de Janeiro: Funda&ccedil;&atilde;o   Konrad Adenauer-Stiftung; S&atilde;o Paulo: Funda&ccedil;&atilde;o Unesp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-6445201400030000400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">AVRITZER,   L. 1994. <i>Sociedade civil e democratiza&ccedil;&atilde;o</i>.   Belo Horizonte: Del Rey.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-6445201400030000400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. 2002. <i>Democracy and the public space in Latin America</i>.   Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6445201400030000400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. 2012. <i>Confer&ecirc;ncias nacionais</i>: ampliando e   redefinindo os padr&otilde;es de participa&ccedil;&atilde;o social no Brasil. Rio de Janeiro: Ipea.<i> </i>(Texto para Discuss&atilde;o, n. 1739).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6445201400030000400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">COHEN, J.; ARATO, A. 1994. <i>Civil society and political theory</i>.   Cambridge MA: MIT Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6445201400030000400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">DAGNINO, E. 2002. "Sociedade   civil e espa&ccedil;os p&uacute;blicos no Brasil". In: DAGNINO, E. (org.). <i>Sociedade civil e espa&ccedil;os p&uacute;blicos no Brasil</i>.   S&atilde;o Paulo: Paz e Terra, pp. 9-15.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6445201400030000400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">HABERMAS, J. 1996. <i>Between facts and norms</i>. London: Polity   Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6445201400030000400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">HEVIA, F.; VERA, E. 2010. "La   perspectiva de interfaz aplicada a las relaciones sociedad civil-Estado en M&eacute;xico".   In: OLVERA, A. (org.). <i>La democratizaci&oacute;n frustrada</i>:   limitaciones institucionales y colonizaci&oacute;n pol&iacute;tica de las instituciones   garantes de derechos y de participaci&oacute;n ciudadana en M&eacute;xico. Ciudad de M&eacute;xico:   Ciesas, Universidad Veracruzana.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6445201400030000400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">IBGE. 2009. Perfil dos Munic&iacute;pios   Brasileiros 2009 (MUNIC).     Dispon&iacute;vel em: &lt;<a href="http://www.ibge.gov.br/home/estatistica/economia/perfilmunic/2009/defaulttabzip.shtm" target="_blank">http://www.ibge.gov.br/home/estatistica/economia/perfilmunic/2009/defaulttabzip.shtm</a>&gt;.   Acesso em: 27 dez. 2014.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6445201400030000400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">LAVALLE, A.; VERA, E. 2010. "Precisiones   conceptuales para el debate contempor&aacute;neo sobre la innovaci&oacute;n democr&aacute;tica:   participaci&oacute;n, controles sociales y representaci&oacute;n". In: LAVALLE, A.; VERA, E.   (orgs.). <i>La innovaci&oacute;n democr&aacute;tica en Am&eacute;rica     Latina. </i>Tramas y nudos de la representaci&oacute;n, la participaci&oacute;n y   el control social. Ciudad de M&eacute;xico: Ciesas, Universidad Veracruzana.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6445201400030000400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">LONG, N. 1999. "The multiple   optic of interface analysis". <i>Unesco Background     Paper</i> <i>on Interface Analysis</i>,   Oct.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6445201400030000400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">_____. 2004. "Actors, interfaces   and development intervention: meaning, purposes and powers". In: KONTINEN, T.   (org.). <i>Development intervention</i>:   actor and activity perspectives. Helsinki: University of Helsinki. Center for   Activity Theory and Developmental Work Research and Institute for Development   Studies, pp. 14-36.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6445201400030000400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">PIRES, R.; LOPEZ, F. 2010. "Institui&ccedil;&otilde;es   participativas e pol&iacute;ticas p&uacute;blicas no Brasil: caracter&iacute;sticas e evolu&ccedil;&atilde;o nas &uacute;ltimas   d&eacute;cadas". In: Ipea. <i>Brasil em desenvolvimento 2010</i>:   Estado, planejamento e pol&iacute;ticas<i> </i>p&uacute;blicas.   Bras&iacute;lia: Ipea, pp. 565-88.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6445201400030000400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">PIRES, R.; VAZ, A. 2012. <i>Participa&ccedil;&atilde;o social como m&eacute;todo de governo?</i> Um mapeamento das "interfaces sociestatais" nos programas federais. Bras&iacute;lia:   Ipea.<i> </i>(Texto para Discuss&atilde;o, n.   1707).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6445201400030000400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">ROBERTS, B. 2001. "The new social   policies in Latin America and the development of citizenship: an interface   perspective". <i>Paper</i> for Workshop on   Agency, Knowledge and Power: New Directions. Wageningen, pp. 14-15, Dec.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6445201400030000400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">SANTOS, B.; AVRITZER, L. 2002. "Para   ampliar o c&acirc;none democr&aacute;tico". In: SANTOS, B. (org.). <i>Democratizar     a democracia</i>. Rio de Janeiro: Civiliza&ccedil;&atilde;o Brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6445201400030000400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">SIGPLAN &#8211; Sistema de   Informa&ccedil;&otilde;es Gerenciais e de Planejamento. M&oacute;dulo de avalia&ccedil;&atilde;o dos PPAs de 2002   a 2010. Minist&eacute;rio do Planejamento, Or&ccedil;amento e Gest&atilde;o (MPOG). Dispon&iacute;vel em:     &lt;<a href="http://www.siop.planejamento.gov.br" target="_blank">www.siop.planejamento.gov.br</a>&gt;. Acesso em: 27 dez. 2014.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6445201400030000400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">TRIOLA, M. 2010. <i>Elementary statistics.</i> London: Pearson   Education.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6445201400030000400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">VERA, E. 2006. "Interfaces   socioestatais, presta&ccedil;&atilde;o de contas e projetos pol&iacute;ticos no contexto da transi&ccedil;&atilde;o   pol&iacute;tica mexicana". In: DAGNINO, E.; OLVERA, A.; PANFICHI, A. (orgs.). <i>A disputa pela constru&ccedil;&atilde;o democr&aacute;tica na Am&eacute;rica Latina</i>.   S&atilde;o Paulo: Paz e Terra.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6445201400030000400019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">VERA, E.; HEVIA, F. 2006. "Relaciones   sociedad civil-Estado en M&eacute;xico: un ensayo de interpretaci&oacute;n". <i>Cuadernos para la democratizaci&oacute;n, </i>Xalapa,   Ciesas, n. 4.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6445201400030000400020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">VERA, E.; LAVALLE, A. 2012. "Arquitetura   da participa&ccedil;&atilde;o e controles democr&aacute;ticos no Brasil e no M&eacute;xico", <i>Novos Estudos</i> <i>Cebrap</i>,   n. 92, pp. 105-21, mar.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6445201400030000400021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><a href="#_ftnref1" name="_ftn1" title="">1</a>&nbsp;  Para   Long (2004), o conhecimento &eacute; uma constru&ccedil;&atilde;o cognitiva e social que tanto   resulta quanto &eacute; moldado pelas experi&ecirc;ncias, ideias coincidentes e ideias   divergentes que emergem nas interse&ccedil;&otilde;es entre diferentes concep&ccedil;&otilde;es de vida dos   distintos atores. V&aacute;rios tipos de conhecimento, como as opini&otilde;es formadas sobre   determinado indiv&iacute;duo, sobre um contexto social, ou mesmo sobre institui&ccedil;&otilde;es   sociais, s&atilde;o importantes para a compreens&atilde;o das interfaces sociais. O   conhecimento est&aacute; presente em todas as situa&ccedil;&otilde;es sociais e em geral se associa   fortemente com rela&ccedil;&otilde;es de poder, relativas &agrave; distribui&ccedil;&atilde;o de recursos   determinados. Em situa&ccedil;&otilde;es de interven&ccedil;&atilde;o pol&iacute;tica, por exemplo, o conceito   assume especial relev&acirc;ncia em fun&ccedil;&atilde;o das diferencia&ccedil;&otilde;es que tendem a emergir   entre, por um lado, o conhecimento especializado e, por outro, o conhecimento "comum",   referente &agrave;queles indiv&iacute;duos que n&atilde;o estudaram ou j&aacute; trataram sistematicamente   do assunto em pauta.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref2" name="_ftn2" title="">2</a>&nbsp;  O     Sigplan foi criado em 2000 com o objetivo de auxiliar na elabora&ccedil;&atilde;o e acompanhamento     do Plano Plurianual (PPA), por meio da centraliza&ccedil;&atilde;o e sistematiza&ccedil;&atilde;o de     informa&ccedil;&otilde;es quantitativas e qualitativas relativas &agrave; concep&ccedil;&atilde;o, implementa&ccedil;&atilde;o e     avalia&ccedil;&atilde;o dos programas e a&ccedil;&otilde;es do governo federal.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref3" name="_ftn3" title="">3</a>&nbsp;  Este     constitui o per&iacute;odo para o qual foram disponibilizadas as informa&ccedil;&otilde;es em meio     eletr&ocirc;nico. Em 2011, o sistema entrou em fase de extin&ccedil;&atilde;o, sendo descontinuado     em 2012 pelo MPOG. Informa&ccedil;&otilde;es relativas a per&iacute;odos anteriores estavam dispon&iacute;veis     somente em arquivos f&iacute;sicos e em relat&oacute;rios impressos. A organiza&ccedil;&atilde;o e     sistematiza&ccedil;&atilde;o destas informa&ccedil;&otilde;es n&atilde;o se mostraram tarefas vi&aacute;veis, tendo em     vista o escopo e as possibilidades da presente an&aacute;lise.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref4" name="_ftn4" title="">4</a>&nbsp;  De 2002 a 2010, o valor do teste     qui-quadrado (Chi<sup>2</sup>) diminui consideravelmente, ainda que sempre se     mantendo significativo a um n&iacute;vel de confian&ccedil;a de 95%, dado que o valor mais     extremo &eacute; o de 2010, com valor da estat&iacute;stica P em 0,0388. Em 2002, por     exemplo, o teste retornou a um valor total de 32,5, o qual variou ao longo dos     anos, passando por 18,87 em 2005, 17,7 em 2007 e, finalmente, 11,2 em 2010.     Esse movimento implica considerar que o grau de vari&acirc;ncia da amostra para cada     ano tendeu a diminuir consideravelmente, isto &eacute;, valores menores de     qui-quadrado implicam maior probabilidade de aceitar a hip&oacute;tese de que as varia&ccedil;&otilde;es     de percentuais para cada ano n&atilde;o s&atilde;o significativas. Isso quer dizer, em &uacute;ltima     inst&acirc;ncia, que h&aacute; evid&ecirc;ncias suficientes para sustentar a afirmativa de que, ao     longo dos anos, os percentuais tendem &agrave; maior homogeneiza&ccedil;&atilde;o, isto &eacute;, &agrave; maior     semelhan&ccedil;a, sugerindo que deixa de haver concentra&ccedil;&atilde;o em determinados tipos de     interface e passa a haver uma ado&ccedil;&atilde;o tendente ao equil&iacute;brio entre os diversos     tipos de mecanismos.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref5" name="_ftn5" title="">5</a>&nbsp;  Os dados     sobre confer&ecirc;ncias n&atilde;o foram inclu&iacute;dos neste gr&aacute;fico, pois est&atilde;o dispon&iacute;veis     apenas para os anos 2009 e 2010.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref6" name="_ftn6" title="">6</a>&nbsp;  A an&aacute;lise     de correspond&ecirc;ncia &eacute; uma t&eacute;cnica que estabelece correla&ccedil;&atilde;o entre vari&aacute;veis     categ&oacute;ricas de uma tabela de conting&ecirc;ncia, objetivando verificar o grau de     associa&ccedil;&atilde;o global, isto &eacute;, geral, entre os casos amostrais com base num plano     tabular &uacute;nico (Triola, 2010). Neste caso, estamos usando a t&eacute;cnica de An&aacute;lise     de Correspond&ecirc;ncia M&uacute;ltipla (ACM), a qual, diferentemente da t&eacute;cnica de An&aacute;lise     de Correspond&ecirc;ncia Simples (ACS), que estabelece correla&ccedil;&atilde;o entre duas vari&aacute;veis,     consegue correlacionar diversas vari&aacute;veis de uma s&oacute; vez.</font>    ]]></body>
<body><![CDATA[<br>   <font face="verdana" size="2"><a href="#_ftnref7" name="_ftn7" title="">7</a>&nbsp;  A tabela     com as coordenadas espec&iacute;ficas, e respectivos coeficientes, calculados para as     vari&aacute;veis encontra-se &agrave; disposi&ccedil;&atilde;o por meio de solicita&ccedil;&atilde;o direta aos autores.     A dimens&atilde;o 1, horizontal, vale dizer, explicou 67,8% da vari&acirc;ncia total; a     dimens&atilde;o 2, vertical, 32,2%.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref8" name="_ftn8" title="">8</a>&nbsp;  Os relat&oacute;rios anuais de avalia&ccedil;&atilde;o dos     programas estabeleciam um v&iacute;nculo entre o termo "participa&ccedil;&atilde;o" e os sete tipos     de interface que est&atilde;o sendo trabalhados nesta an&aacute;lise (conselho, confer&ecirc;ncia,     audi&ecirc;ncia p&uacute;blica, consulta p&uacute;blica, ouvidoria, reuni&atilde;o grupos de interesse, e     outros). Assim, ao responder a quest&atilde;o exibida acima, podemos pressupor que os     gestores levaram em considera&ccedil;&atilde;o todas estas possibilidades e suas implica&ccedil;&otilde;es     para os resultados dos programas por eles coordenados.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AVELAR]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Participação política"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[AVELAR]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
<name>
<surname><![CDATA[CINTRA]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Sistema político brasileiro: uma introdução]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Konrad Adenauer-Stiftung São Paulo Fundação Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociedade civil e democratização]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Del Rey]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Democracy and the public space in Latin America]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Conferências nacionais: ampliando e redefinindo os padrões de participação social no Brasil]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ipea]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COHEN]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[ARATO]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Civil society and political theory]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Cambridge MA ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Sociedade civil e espaços públicos no Brasil"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Sociedade civil e espaços públicos no Brasil]]></source>
<year>2002</year>
<page-range>9-15</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Between facts and norms]]></source>
<year>1996</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEVIA]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
<name>
<surname><![CDATA[VERA]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["La perspectiva de interfaz aplicada a las relaciones sociedad civil-Estado en México"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[OLVERA]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[La democratización frustrada: limitaciones institucionales y colonización política de las instituciones garantes de derechos y de participación ciudadana en México]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Ciudad de México ]]></publisher-loc>
<publisher-name><![CDATA[Ciesas, Universidad Veracruzana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<collab>IBGE</collab>
<source><![CDATA[Perfil dos Municípios Brasileiros 2009 (MUNIC)]]></source>
<year>2009</year>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAVALLE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[VERA]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Precisiones conceptuales para el debate contemporáneo sobre la innovación democrática: participación, controles sociales y representación"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LAVALLE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[La innovación democrática en América Latina. Tramas y nudos de la representación, la participación y el control social]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Ciudad de México ]]></publisher-loc>
<publisher-name><![CDATA[Ciesas, Universidad Veracruzana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LONG]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[The multiple optic of interface analysis]]></source>
<year>1999</year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LONG]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Actors, interfaces and development intervention: meaning, purposes and powers]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KONTINEN]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<source><![CDATA[Development intervention: actor and activity perspectives]]></source>
<year>2004</year>
<page-range>14-36</page-range><publisher-loc><![CDATA[Helsinki ]]></publisher-loc>
<publisher-name><![CDATA[University of Helsinki. Center for Activity Theory and Developmental Work Research and Institute for Development Studies]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIRES]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[LOPEZ]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Instituições participativas e políticas públicas no Brasil: características e evolução nas últimas décadas"]]></article-title>
<collab>Ipea</collab>
<source><![CDATA[Brasil em desenvolvimento 2010: Estado, planejamento e políticas públicas]]></source>
<year>2010</year>
<page-range>565-88</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ipea]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIRES]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[VAZ]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Participação social como método de governo? Um mapeamento das "interfaces sociestatais" nos programas federais]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ipea]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROBERTS]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[The new social policies in Latin America and the development of citizenship: an interface perspective]]></source>
<year>2001</year>
<page-range>14-15</page-range><publisher-loc><![CDATA[Wageningen ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
<name>
<surname><![CDATA[AVRITZER]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Para ampliar o cânone democrático"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratizar a democracia]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<collab>Sistema de Informações Gerenciais e de Planejamento</collab>
<source><![CDATA[Módulo de avaliação dos PPAs de 2002 a 2010]]></source>
<year></year>
<publisher-name><![CDATA[Ministério do Planejamento, Orçamento e Gestão (MPOG)]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TRIOLA]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Elementary statistics]]></source>
<year>2010</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Pearson Education]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VERA]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Interfaces socioestatais, prestação de contas e projetos políticos no contexto da transição política mexicana"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[OLVERA]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[PANFICHI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[A disputa pela construção democrática na América Latina]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VERA]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[HEVIA]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Relaciones sociedad civil-Estado en México: un ensayo de interpretación]]></article-title>
<source><![CDATA[Cuadernos para la democratización]]></source>
<year>2006</year>
<numero>4</numero>
<issue>4</issue>
<publisher-loc><![CDATA[Xalapa ]]></publisher-loc>
<publisher-name><![CDATA[Ciesas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VERA]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[LAVALLE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Arquitetura da participação e controles democráticos no Brasil e no México]]></article-title>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>2012</year>
<numero>92</numero>
<issue>92</issue>
<page-range>105-21</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
