<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742007000300002</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742007000300002</article-id>
<title-group>
<article-title xml:lang=""><![CDATA[]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Albertina de Oliveira]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Fundação Carlos Chagas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<volume>37</volume>
<numero>132</numero>
<fpage>535</fpage>
<lpage>536</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742007000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742007000300002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742007000300002&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>TEMA EM DESTAQUE    <br>   </b></font><font size="2" face="verdana"><b>CONCILIA&Ccedil;&Atilde;O ENTRE    TRABALHO E FAM&Iacute;LIA</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A segunda metade do s&eacute;culo XX registrou    profundas transforma&ccedil;&otilde;es na situa&ccedil;&atilde;o social das    mulheres, um not&aacute;vel incremento da escolaridade feminina, uma sens&iacute;vel    queda da natalidade e o ingresso maci&ccedil;o das mulheres casadas no mercado    de trabalho. Apesar dos grandes avan&ccedil;os nas &uacute;ltimas d&eacute;cadas,    torna-se cada vez mais evidente a persist&ecirc;ncia de importantes desigualdades    sociais entre homens e mulheres tanto na esfera p&uacute;blica como na esfera    privada.</font></p>     <p><font size="2" face="Verdana">Enfrentar as quest&otilde;es e os desafios suscitados    pela nova configura&ccedil;&atilde;o do mundo de trabalho e do mundo dom&eacute;stico    de uma &oacute;ptica de g&ecirc;nero foi um dos objetivos do <I>Semin&aacute;rio    internacional Mercado de trabalho e g&ecirc;nero: compara&ccedil;&otilde;es    Brasil-Fran&ccedil;a</i>, realizado entre 9 e 12 de abril de 2007, na Faculdade    de Economia da Universidade de S&atilde;o Paulo e no Instituto de Filosofia    e Ci&ecirc;ncias Humanas da Universidade Federal do Rio de Janeiro. Iniciativa    conjunta da equipe Socializa&ccedil;&atilde;o e rela&ccedil;&otilde;es de g&ecirc;nero    e ra&ccedil;a/etnia da Funda&ccedil;&atilde;o Carlos Chagas e da rede europ&eacute;ia    de pesquisa March&eacute; de travail et genre – Mage – do Centre National de    la Recherche Scientifique na Fran&ccedil;a, o encontro contou com a colabora&ccedil;&atilde;o    de importantes centros de pesquisa brasileiros. Privilegiando as compara&ccedil;&otilde;es    internacionais, abordou a nova din&acirc;mica do mercado de trabalho a partir    das profundas transforma&ccedil;&otilde;es produtivas e organizacionais ocorridas    recentemente, focalizando novas e velhas discrimina&ccedil;&otilde;es que penalizam    as mulheres. Algumas das desigualdades observadas repetem padr&otilde;es j&aacute;    conhecidos como segrega&ccedil;&atilde;o ocupacional, diferen&ccedil;as salariais,    jornadas de trabalho reduzidas, ao mesmo tempo em que outras discrimina&ccedil;&otilde;es    emergem acompanhando o surgimento de novas profiss&otilde;es e carreiras no    mercado de trabalho.</font></p>     <p><font size="2" face="Verdana">No dossi&ecirc; Concilia&ccedil;&atilde;o entre    trabalho e fam&iacute;lia est&atilde;o reunidas quatro contribui&ccedil;&otilde;es    – duas brasileiras e duas europ&eacute;ias – que iluminam sob &acirc;ngulos    diferentes a intrincada articula&ccedil;&atilde;o entre trabalho produtivo e    trabalho reprodutivo. Neste quadro de atribui&ccedil;&otilde;es desiguais para    homens e mulheres destaca-se nitidamente a centralidade do cuidado das crian&ccedil;as    pequenas para as pol&iacute;ticas, visando &agrave; eq&uuml;idade de g&ecirc;nero.</font></p>     <p><font size="2" face="Verdana">Um balan&ccedil;o da trajet&oacute;ria do conceito    de divis&atilde;o sexual do trabalho e a constata&ccedil;&atilde;o paradoxal    que nesta mat&eacute;ria tudo muda para permanecer igual levam Helena Hirata    e Dani&egrave;le Kergoat, em "Novas configura&ccedil;&otilde;es da divis&atilde;o    sexual do trabalho", a recorrer &agrave; sua defini&ccedil;&atilde;o do    conceito para analisar criticamente os modelos que organizam atualmente as rela&ccedil;&otilde;es    entre esfera dom&eacute;stica e profissional.</font></p>     <p><font size="2" face="Verdana">Dani&egrave;le Meulders, Robert Plasman, J&eacute;r&ocirc;me    De Henau, Leila Maron e Sile O'Dorchai apresentam, em "Trabalho e maternidade    na Europa, condi&ccedil;&otilde;es de trabalho e pol&iacute;ticas p&uacute;blicas",    um panorama abrangente dos efeitos espec&iacute;ficos da maternidade sobre a    participa&ccedil;&atilde;o e perman&ecirc;ncia feminina no mercado de trabalho,    bem como das pol&iacute;ticas p&uacute;blicas de eq&uuml;idade de g&ecirc;nero    implementadas em 15 pa&iacute;ses europeus.</font></p>     <p><font size="2" face="Verdana">Em "Trabalho e g&ecirc;nero no Brasil nos    &uacute;ltimos dez anos", Maria Cristina Bruschini apresenta as principais    tend&ecirc;ncias da inser&ccedil;&atilde;o feminina no mercado de trabalho,    aumento constante e cont&iacute;nuo, perman&ecirc;ncia de mulheres mais velhas,    casadas e m&atilde;es no mercado de trabalho, polariza&ccedil;&atilde;o entre    o predom&iacute;nio do trabalho feminino em atividades prec&aacute;rias e informais    e o acesso a profiss&otilde;es de prest&iacute;gio e cargos de diretoria.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Bila Sorj, Adriana Fontes e Danielle Carusi Machado,    analisando as transforma&ccedil;&otilde;es da estrutura das fam&iacute;lias    e a composi&ccedil;&atilde;o sexual do mercado de trabalho, mostram como em    muitos aspectos o Brasil est&aacute;-se modernizando e se aproxima dos pa&iacute;ses    desenvolvidos, embora o provimento de equipamentos p&uacute;blicos de cuidado    das crian&ccedil;as pequenas seja incipiente e prec&aacute;rio. As tens&otilde;es    decorrentes da moderniza&ccedil;&atilde;o devem ser resolvidas no &acirc;mbito    privado da fam&iacute;lia. S&atilde;o responsabilidade das mulheres.</font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana"><i>Albertina de Oliveira Costa    <br>   </i> Funda&ccedil;&atilde;o Carlos Chagas    <br>   <a href="mailto:acosta@fcc.org.br">acosta@fcc.org.br</a></font></p>      ]]></body>
</article>
