<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922012000100016</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922012000100016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A primeira revolução do século XXI? Bolivarianismo e socialismo na Venezuela]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Seabra]]></surname>
<given-names><![CDATA[Raphael Lana]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<volume>27</volume>
<numero>1</numero>
<fpage>211</fpage>
<lpage>211</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922012000100016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922012000100016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922012000100016&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"> <font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMOS DE TESES E DISSERTA&Ccedil;&Otilde;ES APRESENTADAS NO PPGS/SOL/UNB    <br>   TESE DE DOUTORADO </b></font></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">A   primeira revolu&ccedil;&atilde;o do s&eacute;culo XXI? Bolivarianismo e socialismo na Venezuela</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Raphael   Lana Seabra</font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Orientador:   Sadi Dal Rosso</font>    <br>   <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tese     de Doutorado    <br>   </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Data     da defesa: 04.04.2012</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">A </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">presente tese tem como objetivo central determinar se a Rep&uacute;blica Bolivariana da Venezuela atravessa, de fato, por uma revolu&ccedil;&atilde;o, que, devido &agrave;s perspectivas de renova&ccedil;&atilde;o da esquerda marxista, da import&acirc;ncia da ruptura revolucion&aacute;ria e da transi&ccedil;&atilde;o ao socialismo para a regi&atilde;o, lan&ccedil;amos tal problema como a<i> primeira revolu&ccedil;&atilde;o do s&eacute;culo XXI</i>. Ao longo da tese, buscamos definir os conceitos fundamentais da Revolu&ccedil;&atilde;o Bolivariana, tais como bolivarianismo, chavismo, democracia participativa e protag&ocirc;nico e o socialismo do s&eacute;culo XXI &#8210; todos representam eixos indispens&aacute;veis &agrave; compreens&atilde;o do projeto de funda&ccedil;&atilde;o da Quinta Rep&uacute;blica. Realizamos longo trabalho de campo e entrevistas com intelectuais, militantes e membros do governo bolivariano. Estabelecemos uma contribui&ccedil;&atilde;o &agrave; periodiza&ccedil;&atilde;o do processo revolucion&aacute;rio bolivariano em tr&ecirc;s etapas: a etapa<i> constituinte,</i> a etapa <i>nacional-soberana</i> e a etapa da <i>via venezuelana ao socialismo</i>. Como processo revolucion&aacute;rio, cuja especificidade reside na conquista gradual e pac&iacute;fica do poder pol&iacute;tico, sem postular a ruptura imediata com a ordem capitalista, seguindo a via leg&iacute;tima de radicaliza&ccedil;&atilde;o democr&aacute;tica, at&eacute; a cria&ccedil;&atilde;o de um sistema m&uacute;ltiplo de propriedade (as propriedades estatal, social e privada), com vistas a superar, em m&eacute;dio e longo prazo, as bases da domina&ccedil;&atilde;o imperialista, latifundi&aacute;ria e monopolista, atrav&eacute;s da consolida&ccedil;&atilde;o permanente de tais transforma&ccedil;&otilde;es, consideramos tais etapas n&atilde;o em sentido estancado e evolucionista, sen&atilde;o, como processo de revolu&ccedil;&atilde;o permanente que segue em altern&acirc;ncias entre rupturas e per&iacute;odos mais ou menos radicais dentro sua pr&oacute;pria din&acirc;mica. Conclu&iacute;mos que o processo, ao avan&ccedil;ar, de forma "redistributiva", da renda petroleira entre as classes subalternas, tende, indiretamente, a refor&ccedil;ar o regime de acumula&ccedil;&atilde;o de determinadas fra&ccedil;&otilde;es capitalistas, fato que poderia levar a revolu&ccedil;&atilde;o &agrave; sua interrup&ccedil;&atilde;o.</font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Revolu&ccedil;&atilde;o, Democracia,   Bolivarianismo, Chavismo, Socialismo.</font></p>      ]]></body>
</article>
