<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702011000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702011000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Conflitos e parcerias em torno de projetos socioambientais]]></article-title>
<article-title xml:lang="en"><![CDATA[Conflicts and partnerships in the area of socio-environmental projects]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pereira]]></surname>
<given-names><![CDATA[João Márcio Mendes]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal Rural do Rio de Janeiro Programa de Pós-Graduação em História Grupo de Estudos sobre o Agro Contemporâneo ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2011</year>
</pub-date>
<volume>23</volume>
<numero>2</numero>
<fpage>235</fpage>
<lpage>263</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702011000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702011000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702011000200010&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo analisa os embates em torno de projetos socioambientais financiados pelo Banco Mundial desde o início dos anos de 1980. Para isso, volta-se para as relações entre o Banco, o Congresso e o governo norte-americanos e ONGs atuantes nos Estados Unidos. Argumenta-se que o Banco respondeu às pressões externas em matéria socioambiental crescendo e fazendo mais, mediante um processo conflitivo e contínuo de estiramento institucional e mudança incremental que acomodou tais pressões no paradigma dominante. Por outro lado, a confrontação que marcou as relações entre o Banco e as ONGs nos anos de 1980 cedeu lugar, nos anos seguintes, a parcerias institucionais em torno de projetos e programas, na esteira da neoliberalização dos Estados nacionais]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article analyzes the clashes over socio-environmental projects financed by the World Bank since the beginning of the 1980s. It focuses in particular on the relationship between the Bank, the American Congress and Federal Government, and NGOs working in the USA. It argues that the Bank responded to external pressures in relation to socio-environmental issues by increasing in size and activities, through a conflictive and continuous process of institutional stretching and incremental change that accommodated these pressures within the dominant paradigm. On the other hand, the confrontation that marked the relations between the Bank and the NGOs through the eighties later gave way to institutional partnerships for the implementations of projects and programs in the wake of the neoliberalization of Nation States]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Banco Mundial]]></kwd>
<kwd lng="pt"><![CDATA[Meio ambiente]]></kwd>
<kwd lng="pt"><![CDATA[Organizações não governamentais]]></kwd>
<kwd lng="pt"><![CDATA[Estados Unidos]]></kwd>
<kwd lng="en"><![CDATA[World Bank]]></kwd>
<kwd lng="en"><![CDATA[Environment]]></kwd>
<kwd lng="en"><![CDATA[Non-Government organizations]]></kwd>
<kwd lng="en"><![CDATA[United States]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc; - CR&Iacute;TICA LITER&Aacute;RIA     <br>   ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><a name="topo"></a><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Conflitos e parcerias em torno de projetos socioambientais<a href="#not"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conflicts and partnerships in the area of socio-environmental projects</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Jo&atilde;o M&aacute;rcio Mendes Pereira</b></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo analisa os embates em torno de projetos socioambientais financiados pelo Banco Mundial desde o in&iacute;cio dos anos de 1980. Para isso, volta-se para as rela&ccedil;&otilde;es entre o Banco, o Congresso e o governo norte-americanos e ONGs atuantes nos Estados Unidos. Argumenta-se que o Banco respondeu &agrave;s press&otilde;es externas em mat&eacute;ria socioambiental crescendo e fazendo mais, mediante um processo conflitivo e cont&iacute;nuo de estiramento institucional e mudan&ccedil;a incremental que acomodou tais press&otilde;es no paradigma dominante. Por outro lado, a confronta&ccedil;&atilde;o que marcou as rela&ccedil;&otilde;es entre o Banco e as ONGs nos anos de 1980 cedeu lugar, nos anos seguintes, a parcerias institucionais em torno de projetos e programas, na esteira da neoliberaliza&ccedil;&atilde;o dos Estados nacionais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Banco Mundial; Meio ambiente; Organiza&ccedil;&otilde;es n&atilde;o governamentais; Estados Unidos. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This article analyzes the clashes over socio-environmental projects financed by the World Bank since the beginning of the 1980s. It focuses in particular on the relationship between the Bank, the American Congress and Federal Government, and NGOs working in the USA. It argues that the Bank responded to external pressures in relation to socio-environmental issues by increasing in size and activities, through a conflictive and continuous process of institutional stretching and incremental change that accommodated these pressures within the dominant paradigm. On the other hand, the confrontation that marked the relations between the Bank and the NGOs through the eighties later gave way to institutional partnerships for the implementations of projects and programs in the wake of the neoliberalization of Nation States.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> World Bank; Environment; Non-Government organizations; United States.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Crescendo e fazendo mais desde 1946, o Banco Mundial<a name="1b"></a><a href="#1a"><sup>1</sup></a> tornou-se uma organiza&ccedil;&atilde;o muito distinta daquela imaginada e acordada em Bretton Woods dois anos antes. Quando come&ccedil;ou tinha quatrocentos funcion&aacute;rios e 42 Estados-membros; no ano de 2010, tinha por volta de 10 mil funcion&aacute;rios e mais de 190 Estados-membros. Tendo efetuado 745,5 bilh&otilde;es de d&oacute;lares em empr&eacute;stimos entre 1947 e 2010, a amplitude de suas &aacute;reas de atua&ccedil;&atilde;o tamb&eacute;m se diversificou junto com o aumento de sua carteira, passando a abarcar gradativamente, al&eacute;m das &aacute;reas originais de infraestrutura e energia, pol&iacute;tica econ&ocirc;mica, educa&ccedil;&atilde;o, sa&uacute;de, habita&ccedil;&atilde;o, meio ambiente, administra&ccedil;&atilde;o p&uacute;blica e reconstru&ccedil;&atilde;o nacional p&oacute;s-conflito (cf. Banco Mundial, 2010). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A subida do banco &agrave; condi&ccedil;&atilde;o de organiza&ccedil;&atilde;o multilateral relevante no p&oacute;s-guerra foi escorada, do ponto de vista pol&iacute;tico e financeiro, pelos Estados Unidos, que sempre foram o maior acionista, o membro mais influente e o &uacute;nico com poder de veto na institui&ccedil;&atilde;o, forjando-a como parte da sua rede de poder infraestrutural externo<a name="2b"></a><a href="#2a"><sup>2</sup></a>.  De fato, diferentemente do Fundo Monet&aacute;rio Internacional, produto de uma disputa acirrada entre Gr&atilde;-Bretanha e Estados Unidos, o Banco Mundial &eacute;, em larga medida, uma cria&ccedil;&atilde;o estadunidense, e as rela&ccedil;&otilde;es com os Estados Unidos foram decisivas para defini-lo e para modelar sua dire&ccedil;&atilde;o, estrutura operacional, pautas de empr&eacute;stimo e pr&aacute;ticas institucionais (cf. Gwin, 1997).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por sua vez, desde 1944-1946, a defini&ccedil;&atilde;o da pol&iacute;tica norte-americana para o banco foi objeto de disputa e barganha entre interesses empresariais, financeiros, pol&iacute;ticos, ideol&oacute;gicos e de seguran&ccedil;a, diversos e &agrave;s vezes opostos quanto ao papel da coopera&ccedil;&atilde;o multilateral e da assist&ecirc;ncia externa ao desenvolvimento capitalista (cf. <i>Idem</i>; Babb, 2009). Com o passar do tempo, a disputa envolveu um n&uacute;mero cada vez maior de atores pol&iacute;ticos e econ&ocirc;micos. A partir do final dos anos de 1960, o ativismo crescente do Congresso sobre a pol&iacute;tica externa dos Estados Unidos pouco a pouco alcan&ccedil;ou o Banco Mundial, abrindo pontos de entrada durante a d&eacute;cada seguinte para que interesses variados influenciassem as provis&otilde;es norte-americanas para a institui&ccedil;&atilde;o. At&eacute; ent&atilde;o, a pol&iacute;tica de Washington para o banco era definida basicamente pelo jogo de poder entre o Tesouro e o Departamento de Estado. Durante os anos de 1970, o ativismo do Congresso criou oportunidades para que grupos pol&iacute;ticos e organiza&ccedil;&otilde;es n&atilde;o governamentais (ONGs) norte-americanas passassem a agir dentro do parlamento, com o objetivo de pautar as a&ccedil;&otilde;es do banco, sobretudo em mat&eacute;ria de direitos humanos. Nos anos de 1980 e 1990, o tema dos direitos humanos cedeu lugar ao do meio ambiente e impactos socioambientais provocados por projetos financiados pela entidade. Desde ent&atilde;o, o Congresso tornou-se alvo de <i>lobbies</i> e campanhas p&uacute;blicas voltadas a influenciar a pol&iacute;tica dos Estados Unidos para o banco, transformando aquele parlamento no &uacute;nico cujos tr&acirc;mites de fato t&ecirc;m peso sobre suas pautas e formas de atua&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Historicamente, essa estranha esp&eacute;cie de banco explorou a sinergia entre dinheiro, ideias e prescri&ccedil;&otilde;es pol&iacute;ticas para ampliar a influ&ecirc;ncia e institucionalizar as pautas em &acirc;mbito internacional. Isso porque o Banco Mundial age, ainda que de diferentes formas, como um ator pol&iacute;tico, intelectual e financeiro, e o faz devido &agrave; condi&ccedil;&atilde;o singular de emprestador, formulador e articulador de pol&iacute;ticas, ator da sociedade civil e veiculador de ideias - produzidas pelo <i>mainstream</i> anglo-sax&ocirc;nico e disseminadas ou produzidas por ele, em sintonia com o <i>mainstream </i>-, sobre o que, como e para quem fazer em mat&eacute;ria de desenvolvimento capitalista (cf. Pereira, 2010). &Eacute; precisamente por meio dessa combina&ccedil;&atilde;o singular de pap&eacute;is que o banco opera.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O prop&oacute;sito deste artigo &eacute; analisar os embates em torno de projetos socioambientais financiados pelo Banco Mundial ocorridos entre o in&iacute;cio dos anos de 1980 e meados da d&eacute;cada de 2000. Para isso, det&eacute;m-se sobre as rela&ccedil;&otilde;es entre o banco, o Congresso e o Executivo norte-americanos e as ONGs atuantes nos Estados Unidos. Argumenta-se que o banco respondeu &agrave;s press&otilde;es ambientalistas crescendo e ampliando suas atividades, mediante um processo conflitivo e cont&iacute;nuo de estiramento institucional e mudan&ccedil;a incremental que acomodou tais press&otilde;es no paradigma de desenvolvimento propugnado pela institui&ccedil;&atilde;o. Assim, o que nos anos de 1980 era concess&atilde;o arrancada do banco em mat&eacute;ria socioambiental, na d&eacute;cada seguinte se transformou em componente da agenda produtivista e mercantil da institui&ccedil;&atilde;o com respeito aos recursos naturais. Por outro lado, o padr&atilde;o de confrontamento que marcou as rela&ccedil;&otilde;es entre o banco e as ONGs nesses anos cedeu lugar, nas d&eacute;cadas seguintes, a parcerias institucionais em torno de projetos e programas, na esteira da liberaliza&ccedil;&atilde;o econ&ocirc;mica dos Estados clientes nacionais. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Press&otilde;es cruzadas e embates socioambientais em meados dos anos de 1980</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No imediato p&oacute;s-guerra, desenvolvimento econ&ocirc;mico era convencionalmente tomado como sin&ocirc;nimo de aumento do Produto Interno Bruto e de sinais vis&iacute;veis de progresso, como grandes barragens, estradas e, sobretudo, ind&uacute;strias. Por&eacute;m, no final dos anos de 1960, tanto na Europa como nos Estados Unidos, os meios e os fins do desenvolvimento passaram a ser questionados em diferentes graus e formas por dentro e por fora do <i>mainstream</i> econ&ocirc;mico. Parte desse questionamento convergiu para a realiza&ccedil;&atilde;o de uma confer&ecirc;ncia internacional em 1972, que levou &agrave; cria&ccedil;&atilde;o do Programa das Na&ccedil;&otilde;es Unidas para o Meio Ambiente. Especialistas do Banco Mundial tiveram papel de destaque na organiza&ccedil;&atilde;o dessa confer&ecirc;ncia, durante a qual Robert McNamara, ent&atilde;o presidente do banco, afirmou publicamente a necessidade de se conciliar crescimento econ&ocirc;mico e respeito ao meio ambiente. Todavia, logo depois, e ao longo de toda a d&eacute;cada de 1970, a gest&atilde;o McNamara deixou de lado o assunto. Por qu&ecirc;? Segundo Wade (1997, pp. 623-626), a resposta deve considerar fatores de ordem interna - como o ceticismo do <i>staff</i> em rela&ccedil;&atilde;o &agrave; ideia de limites ao crescimento econ&ocirc;mico e o imperativo burocr&aacute;tico de busca de novos projetos financi&aacute;veis no menor tempo poss&iacute;vel - e fatores de ordem externa, como o pouco interesse no tema por parte dos governos dos pa&iacute;ses do Terceiro Mundo, os problemas imediatos da economia internacional decorrentes do choque do petr&oacute;leo em 1973 e a baixa press&atilde;o dos acionistas mais poderosos, a come&ccedil;ar pelos Estados Unidos, para internalizar as quest&otilde;es ambientais na sua rela&ccedil;&atilde;o com o banco. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foi somente na d&eacute;cada seguinte que os Estados Unidos empurraram a tem&aacute;tica ambiental para o topo da agenda relativa ao banco. Essa mudan&ccedil;a pode ser largamente atribu&iacute;da &agrave; press&atilde;o social e pol&iacute;tica canalizada por meio de ONGs (cf. Babb, 2009, p. 187). No in&iacute;cio dos anos de 1980, a inobserv&acirc;ncia pr&aacute;tica de qualquer crit&eacute;rio ambiental nas opera&ccedil;&otilde;es do Banco Mundial come&ccedil;ou a ser fortemente criticada por ONGs ambientalistas estabelecidas em Washington e internacionais. Em meados da d&eacute;cada, a quest&atilde;o ambiental j&aacute; era considerada dentro do banco o problema mais grave de "rela&ccedil;&otilde;es p&uacute;blicas" da institui&ccedil;&atilde;o (cf. Wade, 1997, p. 672). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um evento galvanizador foi o Polonoroeste. O projeto previa a pavimenta&ccedil;&atilde;o de 1500 quil&ocirc;metros de rodovia, ligando o sul ao norte do Brasil, a constru&ccedil;&atilde;o de estradas na fronteira amaz&ocirc;nica da rodovia, a reabilita&ccedil;&atilde;o de assentamentos agr&iacute;colas existentes e a cria&ccedil;&atilde;o de novos assentamentos, pela via da coloniza&ccedil;&atilde;o, fornecimento de sa&uacute;de b&aacute;sica &agrave; popula&ccedil;&atilde;o e cria&ccedil;&atilde;o de reservas ecol&oacute;gicas e ind&iacute;genas. A &aacute;rea afetada era equivalente &agrave; da Calif&oacute;rnia. O banco era a &uacute;nica fonte n&atilde;o brasileira de financiamento (cf. <i>Idem</i>, p. 637). Mais de 10 mil ind&iacute;genas viviam na &aacute;rea, organizados em mais de quarenta grupos ou na&ccedil;&otilde;es (cf. Rich, 1994, p. 27). Na vis&atilde;o do banco, o projeto serviria como modelo de planejamento regional a ser reproduzido pelo mundo afora e propiciaria &agrave; institui&ccedil;&atilde;o "conquistar" a Amaz&ocirc;nia, descrita pelos economistas do banco como a "&uacute;ltima fronteira agr&aacute;ria do mundo". Anunciado como a "maior reforma agr&aacute;ria" da hist&oacute;ria do Brasil, o projeto prometia modernizar a economia da regi&atilde;o Norte, reduzir a pobreza no campo e preservar o meio ambiente e os modos de vida das popula&ccedil;&otilde;es ind&iacute;genas (cf. Barros, 2005, p. 98). Entre 1981-1983, o banco aprovou cinco empr&eacute;stimos para o projeto, no total de 457 milh&otilde;es de d&oacute;lares.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A constru&ccedil;&atilde;o da BR-364 foi r&aacute;pida, enquanto todos os demais componentes ficaram para tr&aacute;s, atraindo um fluxo de migrantes - mais de 500 mil pessoas - sem a infraestrutura necess&aacute;ria para absorv&ecirc;-los. A popula&ccedil;&atilde;o atingida subiu dos estimados 620 mil em 1982 para 1,6 milh&atilde;o em 1988. Os assentamentos de coloniza&ccedil;&atilde;o padeciam da falta ou precariedade de infraestrutura b&aacute;sica, cr&eacute;dito agr&iacute;cola e apoio t&eacute;cnico. Milhares de pessoas contra&iacute;ram mal&aacute;ria e muitas morreram, por conta da aus&ecirc;ncia de servi&ccedil;os de sa&uacute;de previstos no projeto. Ao mesmo tempo, a constru&ccedil;&atilde;o da rodovia e das demais estradas favoreceu a expans&atilde;o de madeireiros, garimpeiros e pecuaristas na regi&atilde;o. O desmatamento florestal avan&ccedil;ou e os &iacute;ndices de viol&ecirc;ncia subiram (cf. Rich, 1994, pp. 26-29; Wade, 1997, pp. 646-653).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre 1983-1987, a campanha das ONGs denunciou o Polonoroeste como o caso mais extremo de devasta&ccedil;&atilde;o social e ambiental patrocinado pelo Banco Mundial<a name="3b"></a><a href="#3a"><sup>3</sup></a>.  A ger&ecirc;ncia da entidade ignorou a campanha por dois anos (1984-1985), tratando-a como uma "irrita&ccedil;&atilde;o passageira", mas ela cresceu<a name="4b"></a><a href="#4a"><sup>4</sup></a>.  In&uacute;meros artigos foram publicados em revistas de prest&iacute;gio internacional e em grandes jornais norte-americanos. Document&aacute;rios de televis&atilde;o foram transmitidos nos Estados Unidos e em outros pa&iacute;ses, com a participa&ccedil;&atilde;o de ambientalistas brasileiros e norte-americanos. Ocorreram naquele per&iacute;odo mais de vinte audi&ecirc;ncias sobre os impactos sociais e ambientais dos projetos financiados pelos bancos multilaterais de desenvolvimento em seis subcomiss&otilde;es do Congresso estadunidense, com grande destaque para o hist&oacute;rico do Banco Mundial. Ao concentrarem o ataque em alguns poucos projetos de grande impacto, as ONGs tamb&eacute;m pressionavam os Estados-membros com maior poder de voto, a come&ccedil;ar pelos Estados Unidos, a fim de for&ccedil;ar o banco a reformar seus procedimentos e a estabelecer pol&iacute;ticas de salvaguarda ambiental (cf. <i>Idem</i>, p. 653; Gwin, 1997, p. 239).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A campanha das ONGs crescia devido aos acertos t&aacute;ticos dos seus organizadores, mas n&atilde;o apenas por essa raz&atilde;o. Com efeito, o "meio ambiente" despontava como objeto de preocupa&ccedil;&atilde;o crescente nos &acirc;mbitos cient&iacute;fico e pol&iacute;tico. Como parte daquela onda mais geral, em meados dos anos de 1980 a Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU) constituiu a Comiss&atilde;o Mundial de Meio Ambiente e Desenvolvimento, encarregada de investigar os efeitos do desenvolvimento econ&ocirc;mico sobre o meio ambiente. A Comiss&atilde;o Bruntland - como ficou conhecida - promoveu uma s&eacute;rie de audi&ecirc;ncias pelo mundo em 1986-1987, que atra&iacute;ram grande aten&ccedil;&atilde;o e contribu&iacute;ram para legitimar a ideia de que valores ambientais deviam ser internalizados nas pol&iacute;ticas de desenvolvimento. Aos poucos, o paradigma da "prote&ccedil;&atilde;o ambiental" dava lugar ao da "administra&ccedil;&atilde;o ambiental". Assim, em vez de se internalizar <i>a posteriori</i> o crit&eacute;rio ambiental na atividade econ&ocirc;mica, com o prop&oacute;sito de reduzir danos tidos como inevit&aacute;veis, dever-se-ia internaliz&aacute;-lo <i>a priori</i>, com o objetivo de eliminar ou reduzir a pr&oacute;pria necessidade de promover danos. O relat&oacute;rio final, publicado em 1987, elevou o <i>status</i> da quest&atilde;o e introduziu o termo "desenvolvimento sustent&aacute;vel" no vocabul&aacute;rio internacional, ajudando a populariz&aacute;-lo (cf. Wade, 1997, pp. 654-656; Stern e Ferreira, 1997, p. 565). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso, em 1985 as ONGs apelaram ao senador republicano Robert Kasten, cr&iacute;tico da ajuda externa ao desenvolvimento e ent&atilde;o presidente da Subcomiss&atilde;o de Opera&ccedil;&otilde;es Externas do Senado. Usando o caso para se opor &agrave;s contribui&ccedil;&otilde;es norte-americanas &agrave; AID, o senador pressionou o presidente do banco e o secret&aacute;rio do Tesouro por mudan&ccedil;as na institui&ccedil;&atilde;o, amea&ccedil;ando n&atilde;o autorizar as dota&ccedil;&otilde;es do pa&iacute;s. O resultado foi imediato. Em maio do mesmo ano, pela primeira vez um presidente do banco reuniu-se com ambientalistas num encontro patrocinado por Kasten (cf. Rich, 1994, pp. 123-125). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As ONGs estavam aprendendo como influenciar a pol&iacute;tica norte-americana para o Banco Mundial e outros bancos multilaterais de desenvolvimento (BMDs). Nesse percurso, descobriram que os republicanos n&atilde;o necessariamente eram inimigos. Descobriram tamb&eacute;m que as subcomiss&otilde;es de opera&ccedil;&otilde;es externas eram um ponto-chave de press&atilde;o, pois podiam cortar o financiamento dos Estados Unidos &agrave; AID se as demandas n&atilde;o fossem atendidas. Em 1986, tais subcomiss&otilde;es receberam o testemunho do Sierra Club junto com uma coaliz&atilde;o de organiza&ccedil;&otilde;es nacionais: Natural Resources Defense Council, Environmental Defense Fund, Friends of the Earth e Izaak Walton League (cf. Babb, 2009, p. 188). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m da campanha das ONGs, a partir de 1986 o pr&oacute;prio Tesouro norte-americano come&ccedil;ou a pressionar o banco por mudan&ccedil;as ambientais. A fim de levar adiante a estrat&eacute;gia de gest&atilde;o da crise da d&iacute;vida externa dos pa&iacute;ses latino-americanos definida pelo Plano Baker e, assim, manter o pagamento aos bancos privados norte-americanos, era preciso ampliar os empr&eacute;stimos para ajustamento estrutural do Banco Mundial. &Agrave;quela altura, estava claro que o Bird necessitava de um aumento geral do seu capital para dar conta da miss&atilde;o atribu&iacute;da pelo Tesouro. Tal aumento, por&eacute;m, dependia da aprova&ccedil;&atilde;o do Congresso, cujas subcomiss&otilde;es - sobretudo no Senado, controlado pelos republicanos - vinham recomendando cortes na provis&atilde;o de recursos para o Banco Mundial e outros bancos multilaterais de desenvolvimento. Essa situa&ccedil;&atilde;o obrigou o Tesouro a endossar as propostas ambientalistas, para que o Congresso n&atilde;o tivesse argumentos para reter um aumento geral do capital do Bird (cf. Wade, 1997, pp. 667-668; Babb, 2009, p. 189).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Durante o bi&ecirc;nio 1986-1987, a campanha ampliou-se e intensificou-se com o envolvimento de mais ONGs (algumas delas politicamente mais radicalizadas) e a articula&ccedil;&atilde;o de redes transnacionais entre ONGs do Norte e do Sul. Em 1987, o Congresso estava programado para aprovar um aumento da contribui&ccedil;&atilde;o dos Estados Unidos para o capital do Bird e para a 8ª Reposi&ccedil;&atilde;o da AID. Para neutralizar a campanha das ONGs, a presid&ecirc;ncia do banco emitiu sinais de mudan&ccedil;a promovendo um conjunto de medidas administrativas em 1987 (cf. Wade, 1997, p. 673). Tamb&eacute;m como medida t&aacute;tica, o <i>staff</i> do banco come&ccedil;ou a aceitar as ONGs ambientalistas como interlocutoras leg&iacute;timas. At&eacute; ent&atilde;o, elas tendiam a ser vistas como um celeiro de amadores e ativistas (cf. Kapur <i>et al</i>., 1997, p. 375). Como parte da dif&iacute;cil negocia&ccedil;&atilde;o do aumento do capital geral do Bird, o Banco Mundial concordou em priorizar a "prote&ccedil;&atilde;o ambiental" em todos os seus n&iacute;veis de atua&ccedil;&atilde;o, integr&aacute;-la nas estrat&eacute;gias de assist&ecirc;ncia aos pa&iacute;ses e apoiar programas de administra&ccedil;&atilde;o de recursos naturais (cf. Babb, 2009, p. 190). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O governo empenhou-se de todas as formas para ganhar o apoio do Congresso, a come&ccedil;ar pelas suas pr&oacute;prias bases. Na apresenta&ccedil;&atilde;o do pedido de autoriza&ccedil;&atilde;o ao Congresso para a duplica&ccedil;&atilde;o do capital geral em 1988, o governo enfatizou que o banco, ao participar da gest&atilde;o da crise da d&iacute;vida externa definida pelo Plano Baker, havia aumentado seus desembolsos em mais de 40% desde 1985 e precisava de capital adicional, e que o banco estava agindo como um importante catalisador de reformas econ&ocirc;micas nos pa&iacute;ses da periferia que eram do interesse estrat&eacute;gico dos Estados Unidos. A aprova&ccedil;&atilde;o do Congresso acabou se dando de maneira s&oacute;lida e resultou, em grande parte, do respaldo do Executivo &agrave; atua&ccedil;&atilde;o do Banco Mundial (cf. Gwin, 1997, pp. 238-239).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No mesmo ano, do outro lado do Atl&acirc;ntico, ocorreu a primeira manifesta&ccedil;&atilde;o em larga escala contra as organiza&ccedil;&otilde;es de Bretton Woods: mais de 50 mil pessoas foram &agrave;s ruas de Berlim Ocidental para protestar durante a reuni&atilde;o anual do Banco Mundial e do FMI (cf. Toussaint, 2006, p. 214). &Agrave;quela altura, para algumas ONGs, o assassinato de Chico Mendes - um dos l&iacute;deres da campanha contra o Polonoroeste - no final de 1988 foi um sinal de que a luta ambiental tinha de ser radicalizada (cf. Barros, 2005, p. 114).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Deteriora&ccedil;&atilde;o da imagem p&uacute;blica e "esverdeamento"</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na virada da d&eacute;cada de 1980 para a seguinte, embalado pelo fim da Guerra Fria, o banco concentrava sua atua&ccedil;&atilde;o pol&iacute;tica, intelectual e financeira no avan&ccedil;o da liberaliza&ccedil;&atilde;o econ&ocirc;mica internacional no Sul e no Leste. Em poucos anos, desregular e privatizar passaram a integrar a gram&aacute;tica b&aacute;sica de governo em um n&uacute;mero crescente de pa&iacute;ses. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Enquanto isso, uma nova onda de ataques ao hist&oacute;rico ambiental do Banco Mundial ganhou visibilidade internacional. Dessa vez, o epicentro era o projeto Sardar Sarovar, o maior do g&ecirc;nero at&eacute; ent&atilde;o em curso no planeta. Localizado no noroeste da &Iacute;ndia, no rio Narmada - um dos &uacute;ltimos recursos "n&atilde;o explorados" para energia el&eacute;trica e irriga&ccedil;&atilde;o, na vis&atilde;o do banco e do governo indiano (cf. Wade, 1997, p. 687) -, o projeto previa a constru&ccedil;&atilde;o de trinta represas grandes (incluindo a megarrepresa principal Sardar Sarovar, com duzentos quil&ocirc;metros de largura e 140 metros de altura), 135 m&eacute;dias e 3 mil pequenas, al&eacute;m de um canal de 460 quil&ocirc;metros de extens&atilde;o mais 75 mil quil&ocirc;metros de canais auxiliares de irriga&ccedil;&atilde;o. A obra provocaria a inunda&ccedil;&atilde;o de mais de 350 mil hectares de bosques e 200 mil hectares de terras de trabalho, submergindo em torno de 250 vilas. Desalojaria diretamente cerca de 240 mil pessoas e, indiretamente, afetaria pelo menos outro 1 milh&atilde;o em quatro estados do pa&iacute;s (cf. Rich, 1994, p. 250; Caufield, 1996, pp. 8-13). O banco preparou o primeiro est&aacute;gio do projeto em 1979-1983 e os empr&eacute;stimos, no total de 450 milh&otilde;es de d&oacute;lares, foram aprovados em mar&ccedil;o de 1985. Como assinalou Wade (1997, p. 707), o projeto tinha erros t&eacute;cnicos s&eacute;rios, como planejamento para reassentamento e avalia&ccedil;&otilde;es ambientais malfeitos, agravados pelo fato de que toda a prepara&ccedil;&atilde;o havia sido efetuada sem qualquer consulta &agrave; popula&ccedil;&atilde;o atingida. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A oposi&ccedil;&atilde;o local ao projeto come&ccedil;ou a crescer em 1986 e, durante o tri&ecirc;nio 1989-1991, eclodiram protestos na &Iacute;ndia protagonizados pelo movimento Narmada Bachao Andolan (NBA). Uma campanha internacional decolou em 1987. Em outubro de 1989, realizou-se uma audi&ecirc;ncia p&uacute;blica no Congresso norte-americano sobre o projeto. Seu apelo foi t&atilde;o significativo que mais de uma d&uacute;zia de parlamentares escreveram ao banco instando-o a reconsiderar o apoio ao projeto. Parlamentares japoneses, finlandeses e suecos fizeram o mesmo (cf. Rich, 1994, p. 250). Pouco depois, uma campanha de ONGs japonesas em parceria com o NBA pressionou o governo japon&ecirc;s - num momento em que o Jap&atilde;o se tornara o segundo maior acionista do banco - a retirar o compromisso de outorgar empr&eacute;stimos bilaterais ao projeto Sardar Sarovar (cf. Clark, 2005, p. 44).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No in&iacute;cio dos anos de 1990, tornou-se politicamente insustent&aacute;vel para a ger&ecirc;ncia do banco desconsiderar os impactos socioambientais decorrentes de muitos dos projetos financiados pela entidade. O banco come&ccedil;ou ent&atilde;o a pregar a "administra&ccedil;&atilde;o ambiental", sinalizando que a mat&eacute;ria seria incorporada na elabora&ccedil;&atilde;o de todas as suas pol&iacute;ticas e em todas as fases dos projetos. O discurso foi acompanhado por mudan&ccedil;as no <i>staff</i> e na organiza&ccedil;&atilde;o administrativa. Ativistas de ONGs ambientalistas come&ccedil;aram a ser contratados (cf. Kapur <i>et al</i>., 1997, p. 375). Por sua vez, a cria&ccedil;&atilde;o do Fundo Global para o Meio Ambiente (Global Environmental Facility)ajudou a consolidar a ideia de que o "esverdeamento" do banco lhe possibilitaria administrar recursos consider&aacute;veis para projetos ambientais internacionais, transformando a gest&atilde;o ambiental num instrumento adicional para a expans&atilde;o de sua influ&ecirc;ncia. De 1989 at&eacute; o final de 1990, o banco envolveu-se na negocia&ccedil;&atilde;o de uma fase-piloto, aprovada para um per&iacute;odo de tr&ecirc;s anos, com fundos de 1,3 bilh&atilde;o de d&oacute;lares prometidos pelos pa&iacute;ses participantes (cf. Wade, 1997, pp. 709-710; Rich, 1994, pp. 175-181). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A proximidade da Confer&ecirc;ncia das Na&ccedil;&otilde;es Unidas para o Meio Ambiente e o Desenvolvimento (a ECO-92), marcada para junho de 1992, tamb&eacute;m refor&ccedil;ou a necessidade do banco de reverter o desgaste de sua imagem e, ao mesmo tempo, constituir-se como lideran&ccedil;a intelectual em mat&eacute;ria de meio ambiente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O Relat&oacute;rio sobre o Desenvolvimento Mundial daquele ano (cf. Banco Mundial, 1992a) serviu a esse duplo prop&oacute;sito<a name="5b"></a><a href="#5a"><sup>5</sup></a>.  Publicado dias antes da ECO-92, tinha como objetivo central compatibilizar a consigna do "desenvolvimento sustent&aacute;vel" com o programa pol&iacute;tico neoliberal. O relat&oacute;rio afirmava que havia reciprocidade entre crescimento econ&ocirc;mico e preserva&ccedil;&atilde;o ambiental, na medida em que somente com o crescimento seria poss&iacute;vel n&atilde;o apenas arcar com os custos da prote&ccedil;&atilde;o ambiental, mas tamb&eacute;m diminuir a press&atilde;o social sobre a natureza, uma vez que a renda dos mais pobres - obrigados, por sua condi&ccedil;&atilde;o, a exaurir ou depredar os recursos naturais - aumentaria. Argumentava tamb&eacute;m que a escassez de recursos naturais criaria uma demanda por pesquisas direcionadas a superar os obst&aacute;culos ao progresso econ&ocirc;mico, levando as sociedades a substituir, de maneira mais racional, recursos abundantes por escassos. A idealiza&ccedil;&atilde;o do poder da tecnologia que dava suporte a essa vis&atilde;o projetava um cen&aacute;rio irreal em que todos ganhariam com o crescimento econ&ocirc;mico e a redu&ccedil;&atilde;o da pobreza, desde que os governos adotassem pol&iacute;ticas liberalizantes, uma vez que somente o livre mercado poderia fazer a atividade econ&ocirc;mica crescer com efici&ecirc;ncia m&aacute;xima no uso dos recursos. A exalta&ccedil;&atilde;o de estrat&eacute;gias em que todos supostamente ganham e a nega&ccedil;&atilde;o de <i>trade-offs</i> entre crescimento e preserva&ccedil;&atilde;o do meio ambiente foram utilizadas para escamotear a profunda injusti&ccedil;a ambiental que marca as sociedades contempor&acirc;neas, em particular na periferia, caracterizada pela concentra&ccedil;&atilde;o de poder na apropria&ccedil;&atilde;o dos recursos socioambientais e pela imposi&ccedil;&atilde;o da maior carga dos danos ambientais a popula&ccedil;&otilde;es de baixa renda e grupos &eacute;tnicos subalternizados<a name="6b"></a><a href="#6a"><sup>6</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No entanto, a movimenta&ccedil;&atilde;o do banco at&eacute; a ECO-92 enfrentou sobressaltos inesperados. O primeiro deles foi a divulga&ccedil;&atilde;o do c&eacute;lebre "memorando t&oacute;xico" de Lawrence Summers (cf. Rich, 1994, pp. 246-249; George e Sabelli, 1996, pp. 129-132). Ent&atilde;o economista-chefe do banco, Summers fez um coment&aacute;rio sobre uma das vers&otilde;es preliminares do RDM 1992, sob sua supervis&atilde;o. Segundo ele, do ponto de vista "econ&ocirc;mico", era "l&oacute;gico" estimular a exporta&ccedil;&atilde;o de ind&uacute;strias contaminadoras dos pa&iacute;ses mais industrializados para os mais pobres e com baixos sal&aacute;rios, especialmente na &Aacute;frica, uma vez que os mesmos estariam "subcontaminados". O memorando vazou e foi publicado na &iacute;ntegra pela revista <i>The Economist</i> no final de dezembro de 1991. Dois meses depois, o jornal <i>Financial Times</i> voltou ao assunto, com uma mat&eacute;ria cujo t&iacute;tulo era "Salvem o planeta Terra dos economistas". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O segundo sobressalto foi a conclus&atilde;o de uma avalia&ccedil;&atilde;o independente - a primeira da hist&oacute;ria do banco - sobre o projeto Sardar Sarovar, conhecida como Relat&oacute;rio Morse<a name="7b"></a><a href="#7a"><sup>7</sup></a>.  O trabalho foi encomendado a duas personalidades com credenciais impec&aacute;veis: Bradford Morse, ex-senador norte-americano, ex-secret&aacute;rio geral adjunto da ONU e diretor do PNUD, e Thomas Berger, eminente jurista canadense e ex-magistrado do Supremo Tribunal da Columbia Brit&acirc;nica. A pesquisa consumiu nove meses de trabalho na &Iacute;ndia e em Washington e seus resultados ajudaram a desnudar parte da atua&ccedil;&atilde;o do banco naquele pa&iacute;s. De acordo com o relat&oacute;rio, a realidade do projeto era muito pior do que diziam seus cr&iacute;ticos mais severos. Foram detectados problemas desde o planejamento at&eacute; a execu&ccedil;&atilde;o. O comportamento dos funcion&aacute;rios do banco foi qualificado como "negligente" e "intelectualmente corrupto". Afirmou-se que as diretrizes de impacto ambiental e reassentamento do pr&oacute;prio banco tinham sido violadas de maneira "consciente e sistem&aacute;tica"; que era imposs&iacute;vel reassentar todo aquele contingente nos estados afetados e que o projeto era invi&aacute;vel financeira e tecnicamente. E mais, o governo indiano e o Banco Mundial eram culpados de "delinqu&ecirc;ncia flagrante" no que concernia &agrave; implementa&ccedil;&atilde;o do projeto, particularmente com rela&ccedil;&atilde;o ao reassentamento for&ccedil;ado de mais de 200 mil agricultores pobres. Segundo os avaliadores, os problemas encontrados indicavam um padr&atilde;o recorrente nos demais projetos de reassentamento financiados pelo banco na &Iacute;ndia. Sete anos depois da aprova&ccedil;&atilde;o dos empr&eacute;stimos e onze depois de iniciadas as obras, ainda n&atilde;o havia sequer avalia&ccedil;&otilde;es de impacto ambiental. O relat&oacute;rio concluiu que o banco estava mais preocupado em acomodar as press&otilde;es emanadas dos principais clientes do que garantir a implementa&ccedil;&atilde;o das pr&oacute;prias regras e pol&iacute;ticas de salvaguarda. Os avaliadores recomendaram que o banco se retirasse do projeto. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O relat&oacute;rio acabou saindo poucos dias depois da ECO-92 e fez um estrago na imagem da institui&ccedil;&atilde;o. No mesmo dia de sua divulga&ccedil;&atilde;o, um conjunto de ONGs emitiu comunicado &agrave; imprensa exigindo a cria&ccedil;&atilde;o de uma comiss&atilde;o de apela&ccedil;&atilde;o independente de car&aacute;ter permanente (cf. Rich, 1994, p. 249). Era o ponto de partida de uma campanha pela "responsabiliza&ccedil;&atilde;o" (<i>accountability</i>) do banco que exigia a cria&ccedil;&atilde;o de um mecanismo regular de presta&ccedil;&atilde;o de contas (cf. Clark, 2005, p. 46). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em resposta, o banco insistiu em financiar o projeto, declarando que o governo indiano promoveria ajustes operacionais dentro de seis meses. Os protestos na &Iacute;ndia intensificaram-se e o rep&uacute;dio p&uacute;blico internacional cresceu. Em setembro de 1992, o <i>Financial Times</i> publicou uma carta aberta ao presidente do banco, Lewis Preston, assinada por mais de 250 organiza&ccedil;&otilde;es, exigindo a retirada da institui&ccedil;&atilde;o; do contr&aacute;rio, uma campanha seria orquestrada para cortar o financiamento &agrave; AID. No m&ecirc;s seguinte, alguns diretores-executivos (notavelmente, os dos Estados Unidos, Canad&aacute;, Jap&atilde;o, Alemanha, Austr&aacute;lia e pa&iacute;ses escandinavos) pediram a suspens&atilde;o dos desembolsos. Mesmo assim, os demais diretores-executivos e a administra&ccedil;&atilde;o do banco continuaram a apoiar o projeto. Somente em mar&ccedil;o de 1993 os desembolsos para o projeto Sardar Sarovar foram cancelados (cf. Caufield, 1996, pp. 27-28). Pela primeira vez, a institui&ccedil;&atilde;o tomou essa decis&atilde;o por raz&otilde;es ambientais ou sociais. De imediato, esse fato constituiu uma ilustra&ccedil;&atilde;o emblem&aacute;tica da capacidade das ONGs de dar forma &agrave;s demandas, mas tamb&eacute;m serviu para desarmar alguns dos cr&iacute;ticos mais severos do banco. Contudo, na mesma ocasi&atilde;o, a entidade anunciou oito novos empr&eacute;stimos para a &Iacute;ndia, no total de 2,3 bilh&otilde;es de d&oacute;lares, parte dos quais para a constru&ccedil;&atilde;o de usinas termoel&eacute;tricas. O governo indiano, por sua vez, deu continuidade ao projeto Sardar Sarovar, evidenciando dois pontos importantes: primeiro, o comprometimento com os interesses de empreiteiras e empresas nacionais e internacionais envolvidas num neg&oacute;cio daquela magnitude; segundo, o fato de que o modelo energ&eacute;tico apregoado pelo banco j&aacute; havia sido plenamente assimilado pela classe dirigente do pa&iacute;s e a ela convinha (cf. George e Sabelli, 1996, pp. 233-236). Diante de tais evid&ecirc;ncias, o discurso de parte dos cr&iacute;ticos de que as pol&iacute;ticas impulsionadas pelo banco eram "imposi&ccedil;&otilde;es externas" revelou todo o seu equ&iacute;voco. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado, o epis&oacute;dio mostrou que o banco havia se tornado mais vulner&aacute;vel &agrave;s cr&iacute;ticas ambientalistas, sobretudo &agrave;quelas que demonstravam como a elabora&ccedil;&atilde;o e a execu&ccedil;&atilde;o dos projetos financiados desrespeitavam as regras m&iacute;nimas de salvaguarda definidas pelo pr&oacute;prio banco. Em resposta, a gest&atilde;o Preston expandiu o <i>staff</i> especializado e institucionalizou procedimentos de avalia&ccedil;&atilde;o ambiental. Tratava-se de "esverdear" o banco para que a institui&ccedil;&atilde;o tivesse condi&ccedil;&otilde;es de atuar eficazmente como paladino do "desenvolvimento sustent&aacute;vel" e, ao mesmo tempo, prosseguir como financiador de projetos de alto impacto socioambiental. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar dos sobressaltos, no geral o banco conseguiu se sair bem dos embates daquele per&iacute;odo. Com a presen&ccedil;a de 118 chefes de Estado, a ECO-92 confiou a ele - justamente a organiza&ccedil;&atilde;o multilateral com as piores credenciais em mat&eacute;ria ambiental - a gest&atilde;o do Fundo Global para o Meio Ambiente (Global Environment Facility), a principal fonte multilateral de financiamento para a implementa&ccedil;&atilde;o da Agenda 21 nos anos seguintes (cf. Sanahuja, 2001, p. 187; Toussaint, 2006, p. 216). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado, com a publica&ccedil;&atilde;o do RDM 1992 e algumas mudan&ccedil;as administrativas realizadas por Preston, o banco gradativamente se apropriou da linguagem ambientalista, acomodando-a no arcabou&ccedil;o conceitual da "administra&ccedil;&atilde;o ambiental", ancorado nos pressupostos da economia neocl&aacute;ssica e subordinado ao programa neoliberal. N&atilde;o demorou at&eacute; que essa redefini&ccedil;&atilde;o sem&acirc;ntica contribu&iacute;sse para diluir a polariza&ccedil;&atilde;o pol&iacute;tico-ideol&oacute;gica. O aumento extraordin&aacute;rio do portf&oacute;lio de projetos ambientais do banco, voltados para melhorar, reabilitar ou gerir o uso dos recursos naturais, foi decisivo para isso. De acordo com Wade (1997, pp. 612-613), no ano de 1985 o banco desembolsou 15 milh&otilde;es de d&oacute;lares para tal finalidade. Em 1990, as cifras pularam para 180 milh&otilde;es de d&oacute;lares. Cinco anos depois, alcan&ccedil;aram o incr&iacute;vel patamar de 990 milh&otilde;es de d&oacute;lares, enquanto os projetos em andamento totalizavam 9,9 bilh&otilde;es de d&oacute;lares em empr&eacute;stimos. Com apenas cinco especialistas em meio ambiente em 1985, o banco empregava trezentos profissionais dez anos depois, subordinados a uma vice-presid&ecirc;ncia de Desenvolvimento Ambientalmente Sustent&aacute;vel bem equipada e financiada. Em 1985, o banco produziu 57 relat&oacute;rios dedicados parcial ou integralmente ao meio ambiente, num total de 1.238. No ano de 1995, os relat&oacute;rios com alguma fatia verde chegaram a 408, num universo de 1.760. Em pouco tempo, o banco tornou-se uma autoridade para produzir "dados" considerados indispens&aacute;veis por gestores p&uacute;blicos e pesquisadores no mundo todo em mat&eacute;ria de "desenvolvimento sustent&aacute;vel". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em outras palavras, no in&iacute;cio da d&eacute;cada de 1990 o banco respondeu &agrave;s cr&iacute;ticas ambientalistas esverdeando-se, e o fez mediante a press&atilde;o dos acionistas mais poderosos, sobretudo dos Estados Unidos. Esse esverdeamento, contudo, n&atilde;o p&ocirc;s em xeque o programa pol&iacute;tico neoliberal; ao contr&aacute;rio, constituiu-se numa nova frente de atua&ccedil;&atilde;o centrada na promo&ccedil;&atilde;o de um regime internacional de regras e pr&aacute;ticas institucionais que viabilizasse a privatiza&ccedil;&atilde;o e a mercantiliza&ccedil;&atilde;o de recursos naturais. Afirmando que o "desenvolvimento sustent&aacute;vel" poderia n&atilde;o ocorrer sem o uso econ&ocirc;mico eficiente do meio ambiente, o banco impulsionou a transforma&ccedil;&atilde;o das regras e das institui&ccedil;&otilde;es ambientais organizadas segundo princ&iacute;pios n&atilde;o mercantis numa dire&ccedil;&atilde;o condizente com as pol&iacute;ticas liberalizadoras. Logo o banco se tornou um semeador de planos nacionais de privatiza&ccedil;&atilde;o e gest&atilde;o ambientais (cf. <i>Idem</i>, p. 711). Assim, para se qualificarem aos empr&eacute;stimos, os Estados clientes passaram a ser impelidos a reestruturar ag&ecirc;ncias p&uacute;blicas, reescrever legisla&ccedil;&otilde;es nacionais de &aacute;gua, terra e florestas, e adotar novos protocolos cient&iacute;ficos coerentes com o livre com&eacute;rcio de "ativos" ambientais (cf. Goldman, 2005, pp. 121-131). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>As campanhas por responsabiliza&ccedil;&atilde;o e presta&ccedil;&atilde;o de contas</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A luta pelo aumento da transpar&ecirc;ncia e da responsabiliza&ccedil;&atilde;o (<i>accountability</i>) ganhou for&ccedil;a na virada dos anos de 1980 para os de 1990 e se tornou uma quest&atilde;o central para os grupos ambientalistas, na medida em que ativistas, ONGs e parlamentares perceberam que seus esfor&ccedil;os esbarravam na falta de informa&ccedil;&atilde;o. Por exemplo, em 1991 o senador Kasten queixou-se de que nem o diretor-executivo norte-americano no Banco Mundial tinha acesso a documentos confidenciais da institui&ccedil;&atilde;o (cf. Babb, 2009, p. 191). Isso explica o empenho de setores do Congresso na aprova&ccedil;&atilde;o de medidas que obrigavam o Tesouro a melhorar o registro ambiental do Banco Mundial e dos demais bancos multilaterais de desenvolvimento. Para se ter uma ideia, nos anos de 1990 houve mais de 35 provis&otilde;es legislativas inclinando o Tesouro nessa dire&ccedil;&atilde;o. A mais conhecida e efetiva dessas medidas foi a Emenda Pelosi (International Banking Environmental Protection Act), em 1989, que obrigava o Tesouro a partilhar informa&ccedil;&otilde;es confidenciais dos BMDs com o Congresso e proibia o diretor-executivo norte-americano de aprovar empr&eacute;stimos sem que avalia&ccedil;&otilde;es de impactos ambientais tivessem sido preparadas 120 dias antes da vota&ccedil;&atilde;o e devidamente publicizadas (cf. <i>Idem</i>, p. 189). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A contraofensiva do banco em mat&eacute;ria ambiental n&atilde;o o poupou de cr&iacute;ticas e conflitos que logo voltaram a acossar sua imagem p&uacute;blica. Ainda em 1992 ocorreu o vazamento e posterior publica&ccedil;&atilde;o de uma avalia&ccedil;&atilde;o interna sobre a qualidade dos projetos, conhecida como Relat&oacute;rio Wapenhans. Encomendada por Preston a um dos vice-presidentes do banco, William Wapenhans, a avalia&ccedil;&atilde;o analisou 1.300 projetos em curso em 113 pa&iacute;ses. O relat&oacute;rio (cf. Banco Mundial, 1992b) detectou a deteriora&ccedil;&atilde;o gradual e cont&iacute;nua da "qualidade" dos projetos - segundo par&acirc;metros da entidade - em todos os setores entre 1981 e 1991. Em particular, algumas cifras chamavam aten&ccedil;&atilde;o: 37,5% dos projetos n&atilde;o apresentavam resultados "satisfat&oacute;rios" (contra 15% em 1981), e os projetos em agricultura, abastecimento de &aacute;gua e sa&uacute;de eram os setores de pior desempenho, com fracasso acima de 40%. Ademais, somente 22% dos compromissos financeiros estavam de acordo com as normas do pr&oacute;prio banco. O relat&oacute;rio alertava para parcela de responsabilidade dos prestat&aacute;rios, uma vez que em 78% dos contratos as regras n&atilde;o haviam sido cumpridas, em muitos casos com a coniv&ecirc;ncia de funcion&aacute;rios do banco. Todavia, a avalia&ccedil;&atilde;o responsabilizou, em primeiro lugar, o que chamou de "cultura de aprova&ccedil;&atilde;o", resultante de um sistema organizacional estruturado segundo o imperativo de emprestar, independentemente da import&acirc;ncia e dos impactos dos projetos nos pa&iacute;ses receptores. Desde a avalia&ccedil;&atilde;o inicial dos projetos, por exemplo, estabeleciam-se taxas de retorno econ&ocirc;mico excessivamente elevadas, com o objetivo de garantir a aprova&ccedil;&atilde;o. Quanto mais projetos aprovados, mais o dinheiro circulava, mais pontos o funcion&aacute;rio acumulava e mais mete&oacute;rica e bem-sucedida era sua carreira dentro da institui&ccedil;&atilde;o. Tamb&eacute;m fazia parte da "cultura da aprova&ccedil;&atilde;o" a press&atilde;o para que o <i>staff</i> cumprisse as metas de concess&atilde;o de empr&eacute;stimos dentro de cada ano fiscal. Com frequ&ecirc;ncia, isso levava &agrave; aprova&ccedil;&atilde;o de projetos sem avalia&ccedil;&otilde;es ambientais benfeitas e com baixa ader&ecirc;ncia &agrave;s normas de salvaguarda da institui&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Igualmente, como lembrou Clark (2005, p. 48), o Relat&oacute;rio Wapenhans chamou aten&ccedil;&atilde;o para a rela&ccedil;&atilde;o assim&eacute;trica entre o banco e a grande maioria dos clientes no que tange &agrave; capacidade t&eacute;cnica e ao poder de negocia&ccedil;&atilde;o. O anexo do relat&oacute;rio incluiu um resumo de entrevistas confidenciais realizadas com funcion&aacute;rios dos governos prestat&aacute;rios. Os entrevistados reclamavam, por exemplo, da impossibilidade de acompanhar e entender toda a documenta&ccedil;&atilde;o produzida pelo banco, bem como da postura de superioridade t&eacute;cnica dos especialistas da institui&ccedil;&atilde;o durante as negocia&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Municiadas com os Relat&oacute;rios Morse e Wapenhans, algumas das ONGs que haviam integrado a oposi&ccedil;&atilde;o ao projeto Sardar Sarovar iniciaram uma campanha internacional para que o Banco Mundial promovesse duas reformas: uma para instituir uma nova pol&iacute;tica de transpar&ecirc;ncia, com base na qual o banco publicizaria informa&ccedil;&otilde;es solicitadas sobre seus projetos; outra para a cria&ccedil;&atilde;o de um painel de apela&ccedil;&atilde;o independente, que daria &agrave;s popula&ccedil;&otilde;es diretamente afetadas acesso a um mecanismo com poder para investigar reclama&ccedil;&otilde;es sobre a viola&ccedil;&atilde;o pelo banco das pr&oacute;prias regras e pol&iacute;ticas de salvaguarda. Algumas ONGs anunciaram que, se as reformas n&atilde;o fossem promovidas, elas bloqueariam no Congresso a contribui&ccedil;&atilde;o dos Estados Unidos e de outros doadores &agrave; 10ª Reposi&ccedil;&atilde;o da AID (1993-1996), cujas negocia&ccedil;&otilde;es estavam, ent&atilde;o, entrando na fase final. Em testemunho perante o Congresso norte-americano na primavera de 1993, elas propuseram que o dinheiro para a AID fosse redirecionado a organiza&ccedil;&otilde;es mais "responsabiliz&aacute;veis" e "democr&aacute;ticas" do que o Banco Mundial (cf. Wade, 1997, p. 726). Por outro lado, outras ONGs internacionais se opuseram a essa t&aacute;tica, argumentando que qualquer redu&ccedil;&atilde;o no financiamento &agrave; AID prejudicaria os pa&iacute;ses mais pobres (cf. Clark, 2005, p. 49).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A campanha avan&ccedil;ou e obteve o apoio do deputado Barney Frank, presidente da subcomiss&atilde;o do Congresso a cargo da autoriza&ccedil;&atilde;o de fundos para a AID. Frank informou Ernest Stern, emin&ecirc;ncia parda do banco, que n&atilde;o autorizaria a libera&ccedil;&atilde;o dos fundos caso a institui&ccedil;&atilde;o n&atilde;o adotasse uma pol&iacute;tica de informa&ccedil;&atilde;o aceit&aacute;vel e um painel de apela&ccedil;&atilde;o independente. Segundo Wade (1997, p. 727), a administra&ccedil;&atilde;o do banco enviou secretamente a Frank vers&otilde;es preliminares da proposta para an&aacute;lise. V&aacute;rias ONGs norte-americanas que compunham o comit&ecirc; de a&ccedil;&atilde;o contra o projeto Sardar Sarovar tamb&eacute;m comentaram diversas vers&otilde;es da proposta, indicando o que lhes parecia inaceit&aacute;vel, o que ilustrava mais uma vez o grau de porosidade crescente entre o banco e o universo das ONGs, em particular daquelas estabelecidas em Washington. Organiza&ccedil;&otilde;es europeias e japonesas tamb&eacute;m enviaram coment&aacute;rios para seus respectivos diretores-executivos. Por outro lado, como assinalou Clark (2005, p. 51), em fevereiro de 1993 alguns diretores-executivos (representantes da Alemanha, da Holanda, da Mal&aacute;sia e do Chile) endossaram, com apoio do diretor su&iacute;&ccedil;o, a proposta de cria&ccedil;&atilde;o de um novo mecanismo de presta&ccedil;&atilde;o de contas sob a forma de uma inst&acirc;ncia independente de avalia&ccedil;&atilde;o, alegando que a medida ajudaria a reverter a deteriora&ccedil;&atilde;o da imagem do banco. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aprovada em agosto de 1993, a nova pol&iacute;tica de informa&ccedil;&atilde;o ficou muito aqu&eacute;m do que as ONGs e Frank propuseram (cf. Wade, 1997, pp. 727-728). Em repres&aacute;lia, o Congresso dos Estados Unidos autorizou os pagamentos &agrave; AID por apenas dois anos, em vez dos tr&ecirc;s anos normais, e cortou 200 milh&otilde;es dos 3,7 bilh&otilde;es de d&oacute;lares comprometidos pelo Tesouro com a d&eacute;cima reposi&ccedil;&atilde;o. Durante o ano de 1994, o Congresso continuou a reter a autoriza&ccedil;&atilde;o do terceiro desembolso e condicionou a libera&ccedil;&atilde;o a uma nova pol&iacute;tica de informa&ccedil;&otilde;es, implementada finalmente em 1995. A campanha sobre o assunto, ent&atilde;o, esfriou. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Logo depois, em setembro de 1993, o banco tamb&eacute;m aprovou a cria&ccedil;&atilde;o do Painel de Inspe&ccedil;&atilde;o, em tese independente. Segundo Bissel (2005, p. 86), que foi o primeiro presidente do painel, a maioria dos diretores-executivos apoiou a proposta com o objetivo de aplacar a press&atilde;o ambientalista, e n&atilde;o propriamente pela convic&ccedil;&atilde;o de que era necess&aacute;rio assegurar o cumprimento das regras de salvaguarda ambiental da entidade. O fato &eacute; que, mais uma vez, o fundamental do que as ONGs e seus aliados no Congresso reivindicavam n&atilde;o foi contemplado. Em vez de investigar com independ&ecirc;ncia um projeto mediante a solicita&ccedil;&atilde;o direta dos afetados, o painel limitar-se-ia a recomendar a investiga&ccedil;&atilde;o &agrave; diretoria, com base numa avalia&ccedil;&atilde;o preliminar, sobre a qual a diretoria decidiria. Ou seja, os princ&iacute;pios b&aacute;sicos de opera&ccedil;&atilde;o do painel, tal como aprovados, deram-lhe muito menos independ&ecirc;ncia do que a avalia&ccedil;&atilde;o conduzida por Morse e Berger (cf. Wade, 1997, p. 728). A proposta das ONGs n&atilde;o previa que caberia &agrave; diretoria decidir sobre a realiza&ccedil;&atilde;o ou n&atilde;o da investiga&ccedil;&atilde;o. O banco, por&eacute;m, n&atilde;o estava disposto a aceitar a exist&ecirc;ncia de um mecanismo fora de seu controle (cf. Clark, 2005, p. 57). Em retrospecto, parece claro que a cria&ccedil;&atilde;o do painel consistiu num caso exemplar do que na sociologia das organiza&ccedil;&otilde;es denomina-se "acoplamento fraco" (<i>loose coupling</i>), estrat&eacute;gia segundo a qual se criam subunidades e programas para aplacar cr&iacute;ticas externas, ao mesmo tempo em que se reduzem regras, condi&ccedil;&otilde;es operacionais e instrumentos necess&aacute;rios &agrave; sua efic&aacute;cia e responsabiliza&ccedil;&atilde;o. Isso permite &agrave; ger&ecirc;ncia da institui&ccedil;&atilde;o adotar uma estrat&eacute;gia de conformidade cerimonial &agrave;s injun&ccedil;&otilde;es externas, na qual a dist&acirc;ncia entre ret&oacute;rica e realidade pode ser enorme (cf. Babb, 2009, p. 196).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Consultas e di&aacute;logos multilaterais durante a gest&atilde;o Wolfensohn (1995-2005)</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No calor da crise financeira mexicana, o governo Clinton indicou James Wolfensohn &agrave; presid&ecirc;ncia do Banco Mundial. Para o Tesouro, era preciso que o novo presidente conduzisse o banco por dois mandatos a fim de dar conta das prioridades norte-americanas, como a liberaliza&ccedil;&atilde;o econ&ocirc;mica no Leste Europeu e na R&uacute;ssia e a "reconstru&ccedil;&atilde;o" de pa&iacute;ses e territ&oacute;rios marcados por conflitos armados e guerras, como a B&oacute;snia (cf. Mallaby, 2004a, p. 73).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Iniciada em junho de 1995, a gest&atilde;o Wolfensohn prometeu mudan&ccedil;as profundas na institui&ccedil;&atilde;o. Deslanchando uma opera&ccedil;&atilde;o de propaganda e constru&ccedil;&atilde;o de alian&ccedil;as, o novo presidente tinha a miss&atilde;o de reconfigurar a imagem do banco e, ao mesmo tempo, ampliar o marco de rela&ccedil;&otilde;es com governos, ag&ecirc;ncias p&uacute;blicas e atores privados em torno do programa neoliberal. Em outubro de 1995, Wolfensohn anunciou as grandes linhas de sua gest&atilde;o. Uma delas era a mudan&ccedil;a da cultura da institui&ccedil;&atilde;o: mais do que apenas emprestar, independentemente da conformidade das opera&ccedil;&otilde;es &agrave;s regras de destina&ccedil;&atilde;o e uso dos recursos financeiros definidas pela pr&oacute;pria institui&ccedil;&atilde;o, o novo banco priorizaria a consecu&ccedil;&atilde;o de resultados tang&iacute;veis e coerentes com os fins estabelecidos. Ou seja, a "cultura da aprova&ccedil;&atilde;o" daria lugar &agrave; "cultura de resultados" (cf. Wolfensohn, 1995).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De imediato, Wolfensohn abriu ou ampliou os canais de di&aacute;logo e coopera&ccedil;&atilde;o com ONGs norte-americanas e internacionais. Afinal, segundo ele, todos faziam parte do mesmo "neg&oacute;cio do desenvolvimento" e precisavam somar for&ccedil;as (cf. <i>Idem</i>, p. 20). O Departamento de Rela&ccedil;&otilde;es P&uacute;blicas do banco aumentou o grau de interfer&ecirc;ncia no trabalho de investiga&ccedil;&atilde;o a cargo do Departamento de Pesquisa. Segundo uma avalia&ccedil;&atilde;o encomendada pela pr&oacute;pria entidade, a ordem era que a pesquisa n&atilde;o ofendesse as ONGs nem fornecesse a elas material que pudesse ser usado contra o banco (cf. Deaton <i>et al</i>., 2006, p. 127). O convite para que participassem das pol&iacute;ticas tinha o prop&oacute;sito de atrair, dividir e neutralizar parte dos cr&iacute;ticos, ent&atilde;o articulados em duas grandes iniciativas: a campanha "50 anos bastam" (<i>5</i>0 Years is Enough Campaign), mais politizada e ideol&oacute;gica, que debatia se o banco poderia ser reformado ou deveria ser fechado (cf. Danaher, 1994), e a campanha por responsabiliza&ccedil;&atilde;o, mais pragm&aacute;tica, centrada na demanda por mais transpar&ecirc;ncia e no uso do rec&eacute;m-criado Painel de Inspe&ccedil;&atilde;o como alavanca para mudan&ccedil;as institucionais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos primeiros meses de gest&atilde;o, Wolfensohn viu-se diante de um estrago potencial de rela&ccedil;&otilde;es p&uacute;blicas: o projeto Arun III no Nepal (cf. Rich, 2002, pp. 29-30). Objeto da primeira den&uacute;ncia apresentada ao Painel de Inspe&ccedil;&atilde;o, Arun III tornou-se alvo dos cr&iacute;ticos e refer&ecirc;ncia para um movimento internacional mais amplo contra a constru&ccedil;&atilde;o de grandes projetos hidroel&eacute;tricos. &Agrave;quela altura, o descr&eacute;dito do projeto Sardar Sarovar e a decis&atilde;o da &Iacute;ndia de seguir com ele sem o financiamento do banco alimentaram o interesse p&uacute;blico pelos impactos econ&ocirc;micos, sociais e ambientais das grandes barragens. Por ser a primeira investiga&ccedil;&atilde;o feita pelo painel, o processo foi cercado de aten&ccedil;&atilde;o p&uacute;blica e expectativas. A ger&ecirc;ncia do banco se imiscuiu na &aacute;rea de compet&ecirc;ncia do painel, tentando alterar as regras do jogo e desequilibrando o processo em favor do banco contra os denunciantes (cf. Bissell, 2005, pp. 74-85). Mesmo assim, o informe do painel, finalizado em junho de 1995, foi amplamente cr&iacute;tico ao projeto. Mais uma vez, extratos do informe vazaram e os questionamentos subiram de tom rapidamente, acusando-o, entre outras coisas, de "crimes contra a humanidade". Dentro do pr&oacute;prio banco havia divis&atilde;o sobre a quest&atilde;o. No in&iacute;cio de agosto, Wolfensohn retirou a participa&ccedil;&atilde;o no projeto, contra a posi&ccedil;&atilde;o da equipe gerencial s&ecirc;nior. Para os denunciantes nepaleses, o desfecho foi considerado uma "vit&oacute;ria hist&oacute;rica". Por seu turno, segundo o presidente do painel na &eacute;poca, muitas ONGs norte-americanas e internacionais "expressaram sua gratid&atilde;o a Wolfensohn, assim como a esperan&ccedil;a de que, pela primeira vez, fosse poss&iacute;vel desenvolver uma rela&ccedil;&atilde;o de trabalho firme com o banco" (<i>Idem</i>, p. 84). A concess&atilde;o aos ambientalistas fez com que alguns membros da campanha "50 anos bastam" vissem na possibilidade de di&aacute;logo uma raz&atilde;o adicional para moderar a postura de confronta&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A movimenta&ccedil;&atilde;o inicial de Wolfensohn foi bem-sucedida (cf. Bond, 2003, pp. 199-207; Mallaby, 2004a, pp. 114-115). Evid&ecirc;ncia disso &eacute; que, enquanto em 1994 a reuni&atilde;o anual das institui&ccedil;&otilde;es de Bretton Woods enfrentou protestos maci&ccedil;os, a do ano seguinte foi marcada por uma confer&ecirc;ncia p&uacute;blica na qual algumas ONGs internacionais anunciaram a disposi&ccedil;&atilde;o de dialogar com Wolfensohn, dando-lhe a "oportunidade" de "reformar" a institui&ccedil;&atilde;o (cf. Mihevic, 2004, p. 1). O banco, por sua vez, passou a classificar as ONGs como "razo&aacute;veis" e "n&atilde;o razo&aacute;veis" conforme o grau de coopera&ccedil;&atilde;o (cf. Bello e Guttal, 2006, p. 69; Bond, 2007, p. 479). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O fato &eacute; que a efic&aacute;cia da movimenta&ccedil;&atilde;o do novo presidente n&atilde;o teria sido poss&iacute;vel se as rela&ccedil;&otilde;es entre o Banco Mundial e o universo vasto e diversificado das ONGs j&aacute; n&atilde;o estivessem inseridas e estruturadas num campo de coopera&ccedil;&atilde;o e conflito muito mais amplo - em constitui&ccedil;&atilde;o desde a d&eacute;cada anterior - que envolvia Estados, academia, funda&ccedil;&otilde;es privadas, ag&ecirc;ncias bilaterais de ajuda internacional e institui&ccedil;&otilde;es multilaterais (cf. Dezalay e Garth, 2005; Goldman, 2005; Sogge, 1998, 2002; Nelson, 1995). Com efeito, o volume de recursos carreados pelo circuito das ONGs ilustra sua import&acirc;ncia: em 1970, menos de 0,2% da Ajuda Oficial ao Desenvolvimento foi canalizada por ONGs; em 1995, apenas o governo dos Estados Unidos canalizou 30% dos seus fundos por meio dessas entidades (cf. Goldman, 2005, p. 37). O banco, &agrave;quela altura, j&aacute; havia aprendido a trabalhar com tais organiza&ccedil;&otilde;es e a cultiv&aacute;-las, em particular nas &aacute;reas social e ambiental, em sintonia com a neoliberaliza&ccedil;&atilde;o dos Estados ao Sul e ao Leste (cf. Woods, 2007, pp. 200-201). A <a href="/img/revistas/ts/v23n2/a10tab01m.jpg">Tabela 1</a> ilustra esse processo de colabora&ccedil;&atilde;o crescente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para neutralizar as cr&iacute;ticas e pavimentar o caminho para projetos na &aacute;rea de energia, a gest&atilde;o Wolfensohn levou adiante uma s&eacute;rie de iniciativas importantes que envolveram o di&aacute;logo entre m&uacute;ltiplos atores. Duas delas giravam em torno de problem&aacute;ticas com amplas implica&ccedil;&otilde;es socioambientais: a constru&ccedil;&atilde;o de barragens e a explora&ccedil;&atilde;o de petr&oacute;leo e carv&atilde;o. Ambas foram alvo de disputas intensas e acabaram gerando certo desgaste pol&iacute;tico para o banco. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A primeira iniciativa foi a Comiss&atilde;o Mundial sobre Barragens (CMB). Em abril de 1997, um encontro convocado pelo banco e a Uni&atilde;o Internacional para a Conserva&ccedil;&atilde;o da Natureza e dos Recursos Naturais, a fim de discutir quest&otilde;es controversas a respeito da constru&ccedil;&atilde;o de grandes barragens, reuniu representantes de governos, setor privado, institui&ccedil;&otilde;es financeiras multilaterais, organiza&ccedil;&otilde;es sociais e popula&ccedil;&otilde;es afetadas. Ao final, aprovou-se a cria&ccedil;&atilde;o conjunta de uma comiss&atilde;o mundial que, pela primeira vez, de forma exaustiva e independente, investigasse a efic&aacute;cia das grandes barragens em mat&eacute;ria de desenvolvimento e a viabilidade de formas alternativas de uso dos recursos h&iacute;dricos e energ&eacute;ticos, bem como elaborasse normas aceit&aacute;veis internacionalmente para o planejamento, a avalia&ccedil;&atilde;o, a constru&ccedil;&atilde;o, a opera&ccedil;&atilde;o, o monitoramento e o financiamento de projetos de grandes represas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A CMB iniciou seu trabalho em maio de 1998, sob a presid&ecirc;ncia de Kader Asmal, ministro de Assuntos H&iacute;dricos e Florestais da &Aacute;frica do Sul, e a participa&ccedil;&atilde;o de doze comiss&aacute;rios ligados a construtoras, movimentos de atingidos por barragens, ONGs internacionais, funda&ccedil;&otilde;es, setor p&uacute;blico e universidades. Um f&oacute;rum composto por 68 membros, tamb&eacute;m representativo de todas as partes interessadas, monitorou o trabalho da CMB, que contou com fundos de 53 organiza&ccedil;&otilde;es p&uacute;blicas e privadas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Durante dois anos e meio, a comiss&atilde;o encomendou in&uacute;meras pesquisas sobre aspectos relativos &agrave; constru&ccedil;&atilde;o e ao desempenho de grandes barragens localizadas em dezenas de pa&iacute;ses e recebeu quase mil informes de todas as partes do mundo. O informe final foi apresentado por Nelson Mandela em Londres em novembro de 2000<a name="8b"></a><a href="#8a"><sup>8</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora a CMB trabalhasse de forma independente, segundo alguns cr&iacute;ticos, o Banco Mundial foi consultado em todas as fases do trabalho e, durante a elabora&ccedil;&atilde;o do informe, acabou exercendo um papel assim&eacute;trico em rela&ccedil;&atilde;o &agrave;s demais institui&ccedil;&otilde;es envolvidas (cf. Bello e Guttal, 2006, p. 75). Seja como for, o fato &eacute; que o relat&oacute;rio final, embora n&atilde;o fosse um reflexo da opini&atilde;o dos cr&iacute;ticos mais severos, era no conjunto uma acusa&ccedil;&atilde;o profunda contra as pr&aacute;ticas e os impactos da ind&uacute;stria internacional das barragens (cf. McCully, 2004, p. xxii). Na maioria dos casos estudados, o relat&oacute;rio diagnosticou custos econ&ocirc;micos, sociais e ambientais demasiadamente elevados, bem como o fracasso sistem&aacute;tico na avalia&ccedil;&atilde;o de impactos negativos potenciais e na implementa&ccedil;&atilde;o de programas adequados de reassentamento das popula&ccedil;&otilde;es atingidas. Al&eacute;m disso, o relat&oacute;rio apontou, como regra, a profunda desigualdade na distribui&ccedil;&atilde;o de custos e benef&iacute;cios gerados pelas grandes barragens: enquanto as popula&ccedil;&otilde;es rurais, ind&iacute;genas e em condi&ccedil;&otilde;es de pobreza suportavam a maior parte dos custos, os benef&iacute;cios eram apropriados por grandes empresas e setores abastados e m&eacute;dios da sociedade. Diante de tais conclus&otilde;es, o banco esquivou-se de responsabilidade sobre o legado de sua atua&ccedil;&atilde;o na &aacute;rea e n&atilde;o endossou os resultados da pesquisa nem suas recomenda&ccedil;&otilde;es. Em 2002, a institui&ccedil;&atilde;o adotou uma nova estrat&eacute;gia setorial de recursos h&iacute;dricos voltada para a constru&ccedil;&atilde;o de grandes represas e a privatiza&ccedil;&atilde;o dos servi&ccedil;os de &aacute;gua pot&aacute;vel e saneamento (cf. Mihevic, 2004, p. 3). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra experi&ecirc;ncia de di&aacute;logo multissetorial realizada pela gest&atilde;o Wolfensohn foi a Revis&atilde;o das Ind&uacute;strias Extrativas (RIE). Durante a reuni&atilde;o anual do banco e do FMI em Praga em junho de 2000, Wolfensohn foi questionado por ONGs internacionais acerca do envolvimento do banco no financiamento a ind&uacute;strias de petr&oacute;leo, minera&ccedil;&atilde;o e g&aacute;s. Em resposta, prop&ocirc;s a realiza&ccedil;&atilde;o de uma investiga&ccedil;&atilde;o independente, com o objetivo de analisar em que medida tais projetos eram compat&iacute;veis com as metas de desenvolvimento sustent&aacute;vel e redu&ccedil;&atilde;o da pobreza propostas pelo pr&oacute;prio banco. A coordena&ccedil;&atilde;o do trabalho ficou a cargo de Emil Salim, ex-ministro de Meio Ambiente da Indon&eacute;sia. A secretaria da RIE realizou f&oacute;runs e oficinas regionais em cinco pa&iacute;ses (Brasil, Hungria, Mo&ccedil;ambique, Indon&eacute;sia e Marrocos), comissionou seis investiga&ccedil;&otilde;es, visitou quatro projetos e fez consultas informais com atores sociais diversos em in&uacute;meros pa&iacute;ses. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Comparada &agrave; investiga&ccedil;&atilde;o feita pela CMB, a RIE foi muito menos exaustiva, independente e participativa (cf. Bello e Guttal, 2006, pp. 77-78). O banco, por sua vez, desempenhou um papel bem mais vigilante sobre as consultas e o conjunto da atividade de pesquisa, apesar dos protestos de ONGs e movimentos populares.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Depois de mais de dois anos de trabalho, o relat&oacute;rio da RIE foi publicado em dezembro de 2003<a name="9b"></a><a href="#9a"><sup>9</sup></a>.  A conclus&atilde;o principal: para que os projetos financiados pelo banco no setor industrial extrativista fossem compat&iacute;veis com o meio ambiente e a redu&ccedil;&atilde;o da pobreza, tr&ecirc;s condi&ccedil;&otilde;es precisariam existir: "governan&ccedil;a p&uacute;blica e corporativa em prol dos pobres", "pol&iacute;ticas sociais e ambientais muito mais eficazes" e "respeito aos direitos humanos". Caberia ao banco fomentar tais condi&ccedil;&otilde;es, para o que seria indispens&aacute;vel a realiza&ccedil;&atilde;o de mudan&ccedil;as organizacionais espec&iacute;ficas e uma pol&iacute;tica extrativista com nova orienta&ccedil;&atilde;o (cf. RIE, 2003).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora ficasse aqu&eacute;m dos reclames dos movimentos populares e das ONGs internacionais que acompanharam a RIE, o texto final chegou a um diagn&oacute;stico que corroborava, em larga medida, muitas das den&uacute;ncias contra as ind&uacute;strias extrativistas. Mais do que isso, fez in&uacute;meras recomenda&ccedil;&otilde;es politicamente dif&iacute;ceis para o banco. Uma delas, por exemplo, era a introdu&ccedil;&atilde;o da obrigatoriedade do respeito aos "direitos humanos" como crit&eacute;rio para as pol&iacute;ticas de salvaguarda e a autoriza&ccedil;&atilde;o de empr&eacute;stimos e garantias do banco. Outra era a elimina&ccedil;&atilde;o imediata do financiamento a projetos baseados em carv&atilde;o e o fim gradual do financiamento a ind&uacute;strias petroleiras at&eacute; 2008. Segundo a RIE, a carteira do banco para a &aacute;rea energ&eacute;tica deveria ser integralmente reorientada para projetos baseados em fontes renov&aacute;veis (cf. <i>Idem</i>). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O relat&oacute;rio desagradou ao empresariado organizado no Conselho Internacional de Minera&ccedil;&atilde;o e Metais (International Council on Mining &amp; Metals, ICMM), que re&uacute;ne algumas das maiores corpora&ccedil;&otilde;es do setor, como Alcoa, Anglo American, Vale, Mitsubishi Materials e Eurometaux. Para o ICMM (2004), o diagn&oacute;stico da RIE era "desequilibrado" e as prescri&ccedil;&otilde;es eram "custosas, contraproducentes e pouco realistas". Na vis&atilde;o das grandes corpora&ccedil;&otilde;es, a participa&ccedil;&atilde;o do banco era indispens&aacute;vel para a manuten&ccedil;&atilde;o da rentabilidade econ&ocirc;mica do setor, da "responsabilidade ambiental" e do "aliviamento da pobreza". </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m da repulsa do oligop&oacute;lio que comanda o setor, o relat&oacute;rio da RIE tamb&eacute;m foi criticado por grupos financeiros privados ligados &agrave;s ind&uacute;strias extrativas, como Citibank, ABN Amro, WestLB e Barclays (cf. Bello e Guttal, 2006, p. 78). Em un&iacute;ssono, tais grupos defenderam o envolvimento do Banco Mundial nas ind&uacute;strias de petr&oacute;leo, minera&ccedil;&atilde;o e g&aacute;s como essencial para a manuten&ccedil;&atilde;o dos neg&oacute;cios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse tipo de tomada de posi&ccedil;&atilde;o, embora n&atilde;o tenha sido a primeira nem a &uacute;ltima do g&ecirc;nero, evidenciou mais uma vez os s&oacute;lidos v&iacute;nculos entre o capital privado e o Banco Mundial. Em geral, o <i>lobby</i> de corpora&ccedil;&otilde;es privadas com o banco &eacute; silencioso, bem organizado e fortemente apoiado pelos governos do G7. Em Washington, por exemplo, tanto no Executivo como no Legislativo h&aacute; grupos bem estabelecidos que atuam para assegurar que companhias norte-americanas sejam beneficiadas por contratos (cf. Woods, 2006, pp. 203-204). Isso porque o banco sempre foi um dois maiores contratantes internacionais<a name="10b"></a><a href="#10a"><sup>10</sup></a>.  No final dos anos de 1990, a institui&ccedil;&atilde;o fechava mais de 40 mil contratos anuais de obras e fornecimento de bens e servi&ccedil;os que ultrapassavam 40 bilh&otilde;es de d&oacute;lares, distribu&iacute;dos em cada Estado cliente entre firmas nacionais e estrangeiras. Ademais, as pol&iacute;ticas de ajustamento estrutural impulsionadas pelo banco pavimentavam o caminho para a liberaliza&ccedil;&atilde;o financeira e comercial e para as privatiza&ccedil;&otilde;es, o que interessava diretamente a grupos econ&ocirc;micos nacionais e estrangeiros de maior gravita&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma vers&atilde;o preliminar da resposta do banco ao relat&oacute;rio da RIE vazou em fevereiro de 2004. Entre outras coisas, o documento rejeitava a recomenda&ccedil;&atilde;o de encerramento dos empr&eacute;stimos &agrave; ind&uacute;stria petroleira, sob a alega&ccedil;&atilde;o de que a continuidade poderia favorecer a redu&ccedil;&atilde;o da pobreza e fomentar, no interior dos governos, "boas pr&aacute;ticas" sociais e ambientais. A divulga&ccedil;&atilde;o do rascunho suscitou o rep&uacute;dio de movimentos populares e ONGs e a incerteza quanto ao cumprimento das recomenda&ccedil;&otilde;es da RIE. No mesmo m&ecirc;s, Wolfensohn recebeu uma carta assinada por cinco ganhadores do pr&ecirc;mio Nobel que o instava a adotar as propostas da RIE (cf. Bello e Guttal, 2006, p. 78). Em junho, o <i>Financial Times</i> publicou um artigo de Emil Salim, no qual afirmava que o banco deveria "modificar radicalmente" a pol&iacute;tica de apoio &agrave;s ind&uacute;strias extrativas e, "em alguns casos, suspend&ecirc;-la por completo", uma vez que "n&atilde;o somente as ind&uacute;strias petroleiras, de g&aacute;s ou mineradoras n&atilde;o ajudaram os mais pobres nos pa&iacute;ses em desenvolvimento, mas tamb&eacute;m porque, com frequ&ecirc;ncia, agravaram suas condi&ccedil;&otilde;es de vida" (<i>apud</i> Toussaint, 2006, p. 223). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em setembro, o Banco Mundial (2004) deu a resposta oficial. No fundamental, havia congru&ecirc;ncia com a posi&ccedil;&atilde;o do empresariado organizado no ICMM, embora o tom fosse mais comedido. Algumas recomenda&ccedil;&otilde;es foram incorporadas por mera formalidade, como o "respeito aos direitos humanos", sem maiores defini&ccedil;&otilde;es sobre como seriam implementadas. Outras recomenda&ccedil;&otilde;es politicamente problem&aacute;ticas foram descartadas sem mais, como o fim do financiamento &agrave; ind&uacute;stria petroleira. In&uacute;meras outras foram relegadas a tratamento posterior por grupos de trabalho. De modo geral, em vez de focalizar a mudan&ccedil;a de suas pr&oacute;prias pol&iacute;ticas de salvaguarda, o banco deslocou a responsabilidade para os clientes, atrelando a autoriza&ccedil;&atilde;o e implementa&ccedil;&atilde;o dos projetos a normas e procedimentos dos pa&iacute;ses prestat&aacute;rios. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tanto a CMB como a RIE expuseram as contradi&ccedil;&otilde;es entre a pr&aacute;tica do banco e o discurso em prol da boa governan&ccedil;a, da transpar&ecirc;ncia e do desenvolvimento sustent&aacute;vel. A incapacidade da institui&ccedil;&atilde;o de cumprir compromissos acordados publicamente fez com que a promessa de reforma se desgastasse em termos pol&iacute;ticos antes do t&eacute;rmino da gest&atilde;o de Wolfensohn. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado, ap&oacute;s uma d&eacute;cada de sucessivos di&aacute;logos multilaterais e consultas participativas, o universo das ONGs havia crescido e se fragmentado ainda mais, e o banco havia conseguido estabelecer uma divis&atilde;o de trabalho especializada nesse universo, na esteira do processo de "onguiza&ccedil;&atilde;o" tanto da assist&ecirc;ncia internacional ao desenvolvimento como das pol&iacute;ticas p&uacute;blicas nacionais. Se &eacute; verdade que a s&eacute;rie de consultas e di&aacute;logos promovida por Wolfensohn deu visibilidade aos limites da reforma do banco em mat&eacute;ria socioambiental, &eacute; verdade tamb&eacute;m que o campo dos cr&iacute;ticos se diluiu ao longo do dec&ecirc;nio 1995-2005. Nesse percurso, algumas das maiores organiza&ccedil;&otilde;es ambientalistas modificaram a postura de confronta&ccedil;&atilde;o para se tornarem cogestoras de projetos financiados pela entidade (cf. Goldman, 2005). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclus&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O "esverdeamento" do Banco Mundial a partir do final dos anos de 1980 esteve associado a alguns fatores decisivos (cf. Gwin, 1997, p. 274; Babb, 2009, p. 181). Em primeiro lugar, ao interesse crescente do Congresso na pol&iacute;tica norte-americana para o Banco Mundial a partir dos anos de 1970 e &agrave; sua relut&acirc;ncia, tamb&eacute;m crescente, em atender aos pedidos de fundos do Executivo - como o aumento do capital geral do Bird e as reposi&ccedil;&otilde;es peri&oacute;dicas da AID. Essa relut&acirc;ncia obrigou o Executivo a modificar as pol&iacute;ticas para o Banco Mundial. Quanto mais o Congresso se envolveu, mais informa&ccedil;&atilde;o foi publicizada sobre o funcionamento do banco e sobre a pol&iacute;tica norte-americana para a entidade, alargando o espa&ccedil;o para o ativismo e o escrut&iacute;nio p&uacute;blicos. Em segundo lugar, &agrave; a&ccedil;&atilde;o de ONGs ambientalistas, que gradativamente aprenderam a utilizar a configura&ccedil;&atilde;o singular do sistema pol&iacute;tico norte-americano para intervir no Banco Mundial por meio de parlamentares aliados, obtendo sucesso vari&aacute;vel ao longo do per&iacute;odo. Em terceiro lugar, ao aumento da import&acirc;ncia das ONGs na pol&iacute;tica externa norte-americana, por meio das quais campanhas ambientalistas seriam veiculadas e influenciariam as provis&otilde;es dos Estados Unidos para o Banco Mundial. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A atua&ccedil;&atilde;o do Congresso e do Executivo norte-americanos favoreceu a promo&ccedil;&atilde;o de algumas agendas verdes em detrimento de outras. Assim, enquanto as campanhas ambientalistas deslanchadas nos anos de 1980 pressionavam para que o Banco Mundial reformasse as pr&aacute;ticas em termos de projetos, n&atilde;o havia contradi&ccedil;&atilde;o com a estrat&eacute;gia norte-americana de impulsionar os empr&eacute;stimos para ajustamento estrutural do Banco Mundial, com o fim de acelerar a liberaliza&ccedil;&atilde;o econ&ocirc;mica nos pa&iacute;ses da periferia. Demandas relativas a projetos - voltadas, por exemplo, para maior participa&ccedil;&atilde;o das ONGs e das popula&ccedil;&otilde;es afetadas na elabora&ccedil;&atilde;o de regras de salvaguarda ambiental, mecanismos eficazes de cobran&ccedil;a, publiciza&ccedil;&atilde;o de informa&ccedil;&otilde;es etc. - passavam ao largo da reforma macroecon&ocirc;mica e institucional apregoada pelo Tesouro. Por&eacute;m, quando alguns ambientalistas argumentaram que os empr&eacute;stimos para ajustamento estrutural tamb&eacute;m prejudicavam o meio ambiente, pois fomentavam as exporta&ccedil;&otilde;es de bens prim&aacute;rios e, com isso, intensificavam a explora&ccedil;&atilde;o de recursos naturais, a recep&ccedil;&atilde;o do Executivo e do Congresso foi outra. No in&iacute;cio dos anos de 1990, alguns ativistas procuraram incluir "condicionalidades ambientais" como precondi&ccedil;&atilde;o para que os pa&iacute;ses devedores acessassem o Plano Brady e, assim, obtivessem descontos no pagamento da d&iacute;vida externa. Por&eacute;m, essa proposta era incongruente com as prioridades do Executivo e nada disso foi implementado (cf. Babb, 2009, p. 195). Por sua vez, no Congresso, o apoio a essa demanda foi muito menor. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A capacidade de ONGs ambientalistas de influenciar aspectos distintos da pol&iacute;tica norte-americana para o Banco Mundial tem suscitado questionamentos diversos. Um deles &eacute; se as ONGs representam ou t&ecirc;m legitimidade para representar os interesses das popula&ccedil;&otilde;es afetadas por projetos financiados pelo banco; outro &eacute; se se pode considerar leg&iacute;timo que campanhas orquestradas por elas levem ao cancelamento de projetos de interesse de governos democraticamente eleitos (cf. Mallaby, 2004a, 2004b). Esse tipo de questionamento remete ao fato de que, apesar das parcerias entre ONGs do Norte e popula&ccedil;&otilde;es afetadas do Sul, &eacute; &agrave; press&atilde;o concentrada na sociedade civil de pa&iacute;ses doadores - sobretudo nos Estados Unidos - que o Banco Mundial responde (cf. Wade, 1997, 2001b; Babb, 2009, p. 204). Com efeito, as ONGs estabelecidas em Washington t&ecirc;m acesso regular ao Tesouro e ao banco e, por isso, s&atilde;o mais bem conectadas e informadas do que ONGs de outros pa&iacute;ses, o que paradoxalmente acaba refor&ccedil;ando a gravita&ccedil;&atilde;o dos Estados Unidos na institui&ccedil;&atilde;o (cf. Nelson, 1995, pp. 63-66; Wade, 2002). Em algumas ocasi&otilde;es, essa situa&ccedil;&atilde;o tem suscitado cr&iacute;ticas de representantes dos pa&iacute;ses clientes no banco, que a consideram um exemplo de imposi&ccedil;&atilde;o da vis&atilde;o pol&iacute;tica do Norte sobre o Sul. Nesse sentido, os in&uacute;meros casos de "vazamento" de documentos internos importantes do banco relatados neste artigo n&atilde;o devem ser considerados eventos ex&oacute;genos, mas sim elementos constitutivos da din&acirc;mica que atravessa a institui&ccedil;&atilde;o e que &eacute; pr&oacute;pria do campo de rela&ccedil;&otilde;es no qual ela se insere<a name="11b"></a><a href="#11a"><sup>11</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas &uacute;ltimas d&eacute;cadas, o Banco Mundial lidou com as injun&ccedil;&otilde;es pol&iacute;ticas em mat&eacute;ria socioambiental crescendo e fazendo mais, mediante um processo cont&iacute;nuo de estiramento institucional e mudan&ccedil;a incremental. Essa expans&atilde;o absorveu uma quantidade cada vez maior de demandas diferenciadas, alargando o mandato do banco muito al&eacute;m das &aacute;reas originais. Contudo, do ponto de vista pol&iacute;tico, a absor&ccedil;&atilde;o se deu pela via da internaliza&ccedil;&atilde;o e da acomoda&ccedil;&atilde;o das demandas no paradigma dominante de desenvolvimento impulsionado pela institui&ccedil;&atilde;o. No bojo desse movimento, as respostas da entidade a press&otilde;es e demandas gradativamente deixaram de ser meras concess&otilde;es pontuais aos detratores para se converterem em componentes ativos da agenda impulsionada pelo banco, dilatando o raio de influ&ecirc;ncia. Esse processo foi e continua sendo conflitivo em diferentes graus, tanto mais porque, embora o banco tenha se tornado o paladino da ideia de "desenvolvimento sustent&aacute;vel", ativistas e ONGs continuam a reclamar da consulta inadequada &agrave;s popula&ccedil;&otilde;es afetadas, da falta de acesso a informa&ccedil;&otilde;es e da continuidade de empr&eacute;stimos para projetos de alto impacto socioambiental.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Contudo, o balan&ccedil;o de quase tr&ecirc;s d&eacute;cadas de embates e negocia&ccedil;&otilde;es em mat&eacute;ria socioambiental est&aacute; longe de ser desfavor&aacute;vel ao banco. Como ator pol&iacute;tico, intelectual e financeiro, o banco se situa de maneira singular no topo da rede internacional de institui&ccedil;&otilde;es p&uacute;blicas e privadas de assist&ecirc;ncia ao desenvolvimento. Nesse sentido, possivelmente sua maior conquista tenha sido a de se constituir como arauto de uma vis&atilde;o sobre desenvolvimento e meio ambiente reconhecida como leg&iacute;tima, sustentada na produ&ccedil;&atilde;o autorizada de informa&ccedil;&otilde;es - n&atilde;o raro em condi&ccedil;&otilde;es de monop&oacute;lio - que instrumentalizam pol&iacute;ticas p&uacute;blicas pelo mundo afora. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Acselrad, Henri <i>et al</i>. (2008), <i>O que &eacute; justi&ccedil;a ambiental</i>. Rio de Janeiro, Garamond.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0103-2070201100020001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Babb, Sarah. (2009), <i>Behind the development banks: Washington politics, world poverty, and the wealthy of nations</i>. Chicago/London, The University of Chicago Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0103-2070201100020001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Banco Mundial. (1992a), <i>World Development Report 1992</i>. Washington DC.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0103-2070201100020001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (1992b), <i>Effective implementation: key to development impact.</i> Washington DC.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-2070201100020001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (1998), <i>Informe anual</i>. Washington DC.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-2070201100020001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (1999), <i>Annual report</i>. Washington DC.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-2070201100020001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (2004), <i>Hacia un mejor equilibrio. El Grupo del Banco Mundial y las industrias extractivas. Respuesta del equipo de gesti&oacute;n del Grupo del Banco Mundial</i>. Washington DC, 17 de setembro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-2070201100020001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (2010), <i>Relat&oacute;rio anual</i>. Washington DC.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-2070201100020001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Barros, Fl&aacute;via. (2005), <i>Banco mundial e ONGs ambientalistas internacionais: ambiente, desenvolvimento, governan&ccedil;a global e participa&ccedil;&atilde;o da sociedade civil</i>. Bras&iacute;lia. Tese de Doutorado. Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Sociologia da Universidade de Bras&iacute;lia.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-2070201100020001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Bello, Walden &amp; Guttal, Shalmali. (2006), "The limits of reform: the Wolfensohn era at the World Bank". <i>Race &amp; Class</i>, 47 (3): 68-81.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-2070201100020001000010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Bissell, Richard E. (2005), "El proyecto hidroel&eacute;ctrico Arun III de Nepal". In: Clark, Dana <i>et al</i>. (comp.). <i>Derecho a exigir respuestas: reclamos de la sociedad civil ante el Panel de Inspecci&oacute;n del Banco Mundial.</i> Buenos Aires, Siglo XXI, pp. 67-88.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-2070201100020001000011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Bond, Patrick. (2003), <i>Against global apartheid: South Africa, the World Bank, IMF and international finance</i>. London/Cape Town, Zed Books/University of Cape Town Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-2070201100020001000012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2007), "Civil society and Wolfowitz's World Bank: reform or rejection". In: Moore, David (ed.). <i>The World Bank: development, poverty, hegemony</i>. Scottsville, University of KwaZulu-Natal Press, pp. 479-505.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-2070201100020001000013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Caufield, Catherine. (1996), <i>Masters of illusion: the World Bank and the poverty of nations</i>. New York, Henry Holt.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-2070201100020001000014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clark, Dana. (2005), "Funcionamiento del Panel de Inspecci&oacute;n del Banco Mundial". In: Clark, Dana Clark <i>et al</i>. (comp.). <i>Derecho a exigir respuestas: reclamos de la sociedad civil ante el Panel de Inspecci&oacute;n del Banco Mundial.</i> Buenos Aires, Siglo XXI, pp. 41-65.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-2070201100020001000015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Covey, Jane. (1998), "Critical cooperation? Influencing the World Bank through policy dialogue and operational cooperation". In: Fox, Jonathan &amp; Brown, David (eds.). <i>The struggle for accountability: the World Bank, NGOs and grassroots movements</i>. Cambridge/London, MIT Press, pp. 81-120.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-2070201100020001000016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Danaher, Kevin (ed.). (1994), <i>50 years is enough: the case against the World Bank and the International Monetary Fund</i>. Boston, South End Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-2070201100020001000017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Deaton, Angus <i>et al</i>. (2006), <i>An evaluation of World Bank research, 1998-2005</i>. Washington DC, September 24.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-2070201100020001000018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dezalay, Yves &amp; Garth, Bryant. (2005), <i>La internacionalizaci&oacute;n de las luchas por el poder: la competencia entre abogados y economistas por transformar los Estados latinoamericanos</i>. M&eacute;xico DF, Instituto de Investigaciones Jur&iacute;dicas/Universidad Nacional Aut&oacute;noma de M&eacute;xico.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-2070201100020001000019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">George, Susan &amp; Sabelli, Fabrizio. (1996), <i>La religi&oacute;n del cr&eacute;dito: el Banco Mundial y su imperio secular</i>. 2 ed. Barcelona, Interm&oacute;n.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-2070201100020001000020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Goldman, Michael. (2005), <i>Imperial nature: the World Bank and struggles for social justice in the age of globalization</i>. New Haven/London, Yale University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-2070201100020001000021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gwin, Catherine. (1997), "U.S. relations with the World Bank, 1945-1992". In: Kapur, Devesh <i>et al</i>. (eds.). <i>The World Bank: its first half century</i>. Washington DC, Brookings Institution Press, v. 2, pp. 195-274.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-2070201100020001000022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Icmm. (2004), "Hacia un mejor equilibrio: el Grupo del Banco Mundial y las industrias extractivas". El informe final de la Revisi&oacute;n de las Industrias Extractivas. Coment&aacute;rios del Consejo Internacional de Miner&iacute;a y Metales.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-2070201100020001000023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Kapur, Devesh. (2002), "The changing anatomy of governance of the World Bank". In: Pincus, Jonathan &amp; Winters, Jeffrey (eds.). <i>Reinventing the World Bank</i>. Ithaca/London, Cornell University Press, pp. 54-75.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-2070201100020001000024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>et al</i>. (1997), <i>The World Bank: its first half century. History</i>. Washington DC, Brookings Institution Press, v. 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-2070201100020001000025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mallaby, Sebastian. (2004a), <i>The world's banker: a story of failed states, financial crises, and the wealth and poverty of nations. </i>Nova York, Penguin Books.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-2070201100020001000026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (2004b), "ONGs: combatir la pobreza perjudicando a los pobres". <i>Foreign Policy</i>,oct.-nov.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-2070201100020001000027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mann, Michael. (1984), "The autonomous power of the state: its origins, mechanisms, and results". <i>Archives Europ&eacute;ennes de Sociologie</i>, 25: 185-213.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-2070201100020001000028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">McCully, Patrick. (2004), <i>R&iacute;os silenciados: ecolog&iacute;a y pol&iacute;tica de las grandes represas</i>. Buenos Aires, Proteger.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-2070201100020001000029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mihevic, John. (2004), "El Banco Mundial a los 60 a&ntilde;os". <i>Revista del Sur</i>, Montevideo, 155-156, set.-out.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0103-2070201100020001000030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nelson, Paul. (1995), <i>The World Bank and non-governmental organizations: the limits of apolitical development.</i> New York, St. Martin's Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-2070201100020001000031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pereira, Jo&atilde;o M&aacute;rcio Mendes. (2010), <i>O Banco Mundial como ator pol&iacute;tico, intelectual e financeiro </i>(<i>1944-2008</i>). Rio de Janeiro, Civiliza&ccedil;&atilde;o Brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-2070201100020001000032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pincus, Jonathan &amp; Winters, Jeffrey. (2002), "Reinventing the World Bank". In: ______ (eds.). <i>Reinventing the World Bank</i>. Ithaca/London, Cornell University Press, pp. 1-25.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-2070201100020001000033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Rich, Bruce. (1994), <i>Mortgaging the Earth: the World Bank, environmental impoverishment, and the crisis of development.</i> Boston, Beacon Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-2070201100020001000034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (2002), "The World Bank under James Wolfensohn". In: Pincus, Jonathan &amp; winters, Jeffrey (eds.). <i>Reinventing the World Bank</i>. Ithaca/London, Cornell University Press, pp. 26-53.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0103-2070201100020001000035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Rie. (2003), "Hacia un mejor equilibrio: revisi&oacute;n de las industrias extractivas". Relat&oacute;rio Final.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0103-2070201100020001000036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sanahuja, Jos&eacute; Antonio. (2001), <i>Altruismo, mercado y poder: el Banco Mundial y la lucha contra la pobreza</i>. Barcelona, Interm&oacute;n Oxfam.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0103-2070201100020001000037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sogge, David. (ed.). (1998), <i>Compasi&oacute;n y c&aacute;lculo: un an&aacute;lisis cr&iacute;tico de la cooperaci&oacute;n no gubernamental al desarrollo</i>. Barcelona, Icaria.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0103-2070201100020001000038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (2002), <i>Dar y tomar: &iquest;qu&eacute; sucede con la ayuda internacional?</i> Barcelona, Icaria.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0103-2070201100020001000039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Stern, Nicholas &amp; Ferreira, Francisco. (1997), "The World Bank as 'intellectual actor'". In: Kapur, Devesh <i>et al</i>. (eds.). <i>The World Bank: its first half century - Perspectives</i>. Washington DC, Brookings Institution Press, v. 2, pp. 523-610.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-2070201100020001000040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Strange, Susan. (1987), "The persistent myth of lost hegemony". <i>International Organization</i>, 41 (4): 551-574.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-2070201100020001000041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (1996), <i>The retreat of the state: the diffusion of power in the world economy. </i>Cambridge/New York, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0103-2070201100020001000042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Toussaint, Eric. (2006), <i>Banco Mundial: el golpe de Estado permanente</i>. Madrid, El Viejo Topo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0103-2070201100020001000043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Wade, Robert Hunter. (1996), "Japan, the World Bank and the art of paradigm maintenance: the East Asian Miracle in political perspective". <i>New Left Review</i>, 1 (217): 3-36, maio-jun.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0103-2070201100020001000044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (1997), "Greening the Bank: the struggle over the environment, 1970-1995". In: Kapur, Devesh <i>et al</i>. (eds.). <i>The World Bank: its first half century</i>. Washington DC, Brookings Institution Press, v. 2, pp. 611-734.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0103-2070201100020001000045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  (2001a), "Making the WDR 2000: attacking poverty". <i>World Development</i>, 29 (8): 1435-1441.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0103-2070201100020001000046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2001b), "Showdown at the World Bank". <i>New Left Review, </i>7: 124-137, jan.-fev.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0103-2070201100020001000047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2002), "US hegemony and the World Bank: the fight over people and ideas". <i>Review of International Political Economy</i>, 9 (2): 215-243.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0103-2070201100020001000048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Wolfensohn, James. (1995), <i>New directions and new partnerships</i>. Washington DC, Address to the Board of Governors, October 10.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0103-2070201100020001000049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Woods, Ngaire. (2006), <i>The globalizers: the IMF, the World Bank and their borrowers</i>. Ithaca/London, Cornell University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0103-2070201100020001000050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Texto recebido em 13/8/2010 e aprovado em 15/8/2011.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Jo&atilde;o Marcio Mendes Pereira &eacute; doutor em Hist&oacute;ria pela Universidade Federal Fluminense (UFF), professor adjunto da Universidade Federal Rural do Rio de Janeiro (UFRRJ), professor do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Hist&oacute;ria da UFRRJ e coordenador do Grupo de Estudos sobre o Agro Contempor&acirc;neo. E-mail: &lt;<a href="mailto:joao_marcio1917@yahoo.com.br">joao_marcio1917@yahoo.com.br</a>&gt;.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="not" id="not"></a><a href="#topo">*</a> Artigo vinculado a projeto de pesquisa financiado pelo CNPq e Faperj.    <br>   <a name="1a"></a><a href="#1b">1</a>. O Banco Mundial integra o chamado Grupo Banco Mundial (GBM), constitu&iacute;do por sete organiza&ccedil;&otilde;es com diferentes mandatos, gravita&ccedil;&atilde;o pol&iacute;tica, estruturas administrativas e inst&acirc;ncias de decis&atilde;o: Banco Internacional para a Reconstru&ccedil;&atilde;o e o Desenvolvimento (Bird), criado junto com o Fundo Monet&aacute;rio Internacional (FMI) na confer&ecirc;ncia de Bretton Woods em 1944; Associa&ccedil;&atilde;o Internacional de Desenvolvimento (AID), criada em 1960; Corpora&ccedil;&atilde;o Financeira Internacional (CFI), de 1956; Centro Internacional para Concilia&ccedil;&atilde;o de Diverg&ecirc;ncias em Investimentos (CICDI), de 1966; Ag&ecirc;ncia Multilateral de Garantias de Investimentos (AMGI), de 1988; Instituto de Desenvolvimento Econ&ocirc;mico (IDE), de 1955, renomeado de Instituto do Banco Mundial (IBM) em 2000; e Painel de Inspe&ccedil;&atilde;o, criado em 1993. O Banco Mundial &eacute; formado apenas pelo Bird e pela AID, mas mant&eacute;m estreita articula&ccedil;&atilde;o com o conjunto do GBM, &agrave; exce&ccedil;&atilde;o, em parte, do Painel de Inspe&ccedil;&atilde;o. O Bird concede empr&eacute;stimos a pa&iacute;ses de renda m&eacute;dia e de baixa renda solventes, captando recursos em mercados de capital e emprestando a seus clientes em condi&ccedil;&otilde;es pr&oacute;ximas &agrave;s do mercado financeiro internacional (<i>hard loans</i>). O lastro das opera&ccedil;&otilde;es denomina-se capital geral e &eacute; aportado pelos Estados-membros, em propor&ccedil;&otilde;es desiguais, e s&oacute; pode ser aumentado ap&oacute;s negocia&ccedil;&otilde;es entre eles. J&aacute; a AID efetua empr&eacute;stimo de longo prazo e com baixas taxas de juros (<i>soft loans</i>) a pa&iacute;ses pobres com pouca ou nenhuma capacidade de tomar emprestado nas condi&ccedil;&otilde;es de mercado. A AID tem tr&ecirc;s fontes de financiamento: contribui&ccedil;&otilde;es do Bird, pagamento com juros dos empr&eacute;stimos que realiza e, a mais importante, contribui&ccedil;&otilde;es volunt&aacute;rias negociadas entre pa&iacute;ses doadores a cada tr&ecirc;s anos. Enquanto o Bird d&aacute; lucro e se baseia financeiramente no mercado de capitais, a AID depende das contribui&ccedil;&otilde;es volunt&aacute;rias de alguns Estados doadores para sobreviver - a come&ccedil;ar pelos Estados Unidos. A fatia de cada doador &eacute; negociada em rodadas a cada tr&ecirc;s anos, chamadas de reposi&ccedil;&otilde;es. O poder de voto no Banco Mundial - assim como no FMI - &eacute; desigual e proporcional ao capital aportado por cada Estado-membro, quantia que &eacute; negociada politicamente entre os Estados. Por um acordo informal vigente desde 1944, o presidente do Banco Mundial &eacute; sempre um cidad&atilde;o norte-americano indicado pelos Estados Unidos.     <br>   <a name="2a"></a><a href="#2b">2</a>. O conceito de "poder infraestrutural" do Estado designa o poder que desenha os contextos em que os agentes atuam e tomam decis&otilde;es, bem como a gama de possibilidades abertas a eles. A discuss&atilde;o remete &agrave; obra de Michel Mann (1984) e, num sentido pr&oacute;ximo, &agrave; de Susan Strange (1987, 1996). Referindo-se &agrave; rela&ccedil;&atilde;o espec&iacute;fica dos Estados Unidos com o Banco Mundial, o termo aqui empregado &eacute; tomado de Robert Wade (1996).    <br>   <a name="3a"></a><a href="#3b">3</a>. Segundo Wade (1997, pp. 657-658), tr&ecirc;s ONGs ambientalistas conduziram a campanha: o Natural Resources Defense Council, o Environmental Policy Institute e a National Wildlife Federation. As duas primeiras eram pequenas organiza&ccedil;&otilde;es criadas em resposta &agrave; primeira onda de preocupa&ccedil;&atilde;o p&uacute;blica com o meio ambiente no final dos anos de 1960 e in&iacute;cio da d&eacute;cada seguinte. A terceira, em contraste, tinha 4 milh&otilde;es de membros distribu&iacute;dos pelos Estados Unidos, diversas publica&ccedil;&otilde;es e vasta m&aacute;quina de comunica&ccedil;&atilde;o.    <br>   <a name="4a"></a><a href="#4b">4</a>. De todo modo, o banco n&atilde;o tinha um f&oacute;rum de consulta com ONGs. &Agrave; parte as rela&ccedil;&otilde;es de longa data com as funda&ccedil;&otilde;es Ford e Rockefeller, o banco mantinha um Comit&ecirc; de ONGs desde 1982, que inclu&iacute;a, em sua maior parte, ONGs do Norte envolvidas com o "combate &agrave; pobreza", como Care, Red Cross e World Council of Churches, e ONGs n&atilde;o ambientalistas. Segundo Wade (1997, p. 657), era um "comit&ecirc; de fachada" (<i>window dressing</i>), sem import&acirc;ncia pr&aacute;tica, at&eacute; o final dos anos de 1980.     <br>   <a name="5a"></a><a href="#5b">5</a>. O RDM &eacute; a publica&ccedil;&atilde;o anual mais importante do Banco Mundial. &Eacute; um documento pol&iacute;tico, no sentido de que sua mensagem deve refletir as prefer&ecirc;ncias pol&iacute;ticas e ideol&oacute;gicas sobre temas e quest&otilde;es-chave, mas sob a apar&ecirc;ncia da melhor pesquisa t&eacute;cnica. Sua confec&ccedil;&atilde;o consome de 3,5 a 5 milh&otilde;es de d&oacute;lares. Cada edi&ccedil;&atilde;o tem pelo menos 50 mil exemplares em ingl&ecirc;s (alguns tiveram mais de 100 mil) e mais 50 mil s&atilde;o traduzidos para sete idiomas (chin&ecirc;s, alem&atilde;o, franc&ecirc;s, espanhol, japon&ecirc;s, russo e vietnamita). Trata-se da publica&ccedil;&atilde;o mais cara do g&ecirc;nero. Para detalhes, ver Wade (2001a, 2002).     ]]></body>
<body><![CDATA[<br>   <a name="6a"></a><a href="#6b">6</a>. Para uma discuss&atilde;o sobre a no&ccedil;&atilde;o de "justi&ccedil;a ambiental", ver Acselrad <i>et al</i>. (2008).     <br>   <a name="7a"></a><a href="#7b">7</a>. No &acirc;mbito das ONGs, os trabalhos de Rich (1994, pp. 249-254), George e Sabelli (1996, pp. 228-234), Caufield (1996, pp. 24-29) analisam os embates em torno do Relat&oacute;rio Morse. Para uma leitura externa ao campo das ONGs, ver Wade (1997, pp. 689-707).     <br>   <a name="8a"></a><a href="#8b">8</a>. O relat&oacute;rio final est&aacute; dispon&iacute;vel em &lt;<a href="http://www.dams.org" target="_blank">http://www.dams.org</a>&gt;.    <br>   <a name="9a"></a><a href="#9b">9</a>. O relat&oacute;rio final est&aacute; dispon&iacute;vel em &lt;<a href="http://go.worldbank.org/T1VB5JCV61" target="_blank">http://go.worldbank.org/T1VB5JCV61</a>&gt;.    <br>   <a name="10a"></a><a href="#10b">10</a>. Trata-se do segundo maior contratante de Washington, perdendo apenas para o governo federal. Todavia, o Grupo Banco Mundial gasta por ano na capital norte-americana em torno de 1 bilh&atilde;o de d&oacute;lares do or&ccedil;amento administrativo, muito mais do que a Uni&atilde;o d&aacute; ao governo do distrito federal (cf. Kapur, 2002, p. 64).     <br>   <a name="11a"></a><a href="#11b">11</a>. O autor agradece ao parecerista an&ocirc;nimo por enfatizar essa dimens&atilde;o. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Acselrad]]></surname>
<given-names><![CDATA[Henri]]></given-names>
</name>
</person-group>
<source><![CDATA[O que é justiça ambiental]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Garamond]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Babb]]></surname>
<given-names><![CDATA[Sarah]]></given-names>
</name>
</person-group>
<source><![CDATA[Behind the development banks: Washington politics, world poverty, and the wealthy of nations]]></source>
<year>2009</year>
<publisher-loc><![CDATA[ChicagoLondon ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>Banco Mundial</collab>
<source><![CDATA[World Development Report 1992]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<collab>Banco Mundial</collab>
<source><![CDATA[Effective implementation: key to development impact]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<collab>Banco Mundial</collab>
<source><![CDATA[Informe anual]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<collab>Banco Mundial</collab>
<source><![CDATA[Annual report]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<collab>Banco Mundial</collab>
<source><![CDATA[Hacia un mejor equilibrio: El Grupo del Banco Mundial y las industrias extractivas. Respuesta del equipo de gestión del Grupo del Banco Mundial]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<collab>Banco Mundial</collab>
<source><![CDATA[Relatório anual]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Barros]]></surname>
<given-names><![CDATA[Flávia]]></given-names>
</name>
</person-group>
<source><![CDATA[Banco mundial e ONGs ambientalistas internacionais: ambiente, desenvolvimento, governança global e participação da sociedade civil]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bello]]></surname>
<given-names><![CDATA[Walden]]></given-names>
</name>
<name>
<surname><![CDATA[Guttal]]></surname>
<given-names><![CDATA[Shalmali]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The limits of reform: the Wolfensohn era at the World Bank]]></article-title>
<source><![CDATA[Race & Class]]></source>
<year>2006</year>
<volume>47</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>68-81</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bissell]]></surname>
<given-names><![CDATA[Richard E]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El proyecto hidroeléctrico Arun III de Nepal]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Clark]]></surname>
<given-names><![CDATA[Dana]]></given-names>
</name>
</person-group>
<source><![CDATA[Derecho a exigir respuestas: reclamos de la sociedad civil ante el Panel de Inspección del Banco Mundial]]></source>
<year>2005</year>
<page-range>67-88</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bond]]></surname>
<given-names><![CDATA[Patrick]]></given-names>
</name>
</person-group>
<source><![CDATA[Against global apartheid: South Africa, the World Bank, IMF and international finance]]></source>
<year>2003</year>
<publisher-loc><![CDATA[LondonCape Town ]]></publisher-loc>
<publisher-name><![CDATA[Zed BooksUniversity of Cape Town Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bond]]></surname>
<given-names><![CDATA[Patrick]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Civil society and Wolfowitz's World Bank: reform or rejection]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Moore]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[The World Bank: development, poverty, hegemony]]></source>
<year>2007</year>
<page-range>479-505</page-range><publisher-loc><![CDATA[Scottsville ]]></publisher-loc>
<publisher-name><![CDATA[University of KwaZulu-Natal Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Catherine]]></surname>
<given-names><![CDATA[Caufield]]></given-names>
</name>
</person-group>
<source><![CDATA[Masters of illusion: the World Bank and the poverty of nations]]></source>
<year>1996</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Henry Holt]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Clark]]></surname>
<given-names><![CDATA[Dana]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Funcionamiento del Panel de Inspección del Banco Mundial]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Clark]]></surname>
<given-names><![CDATA[Dana Clark]]></given-names>
</name>
</person-group>
<source><![CDATA[Derecho a exigir respuestas: reclamos de la sociedad civil ante el Panel de Inspección del Banco Mundial]]></source>
<year>2005</year>
<page-range>41-65</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Siglo XXI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Covey]]></surname>
<given-names><![CDATA[Jane]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Critical cooperation?: Influencing the World Bank through policy dialogue and operational cooperation]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Fox]]></surname>
<given-names><![CDATA[Jonathan]]></given-names>
</name>
<name>
<surname><![CDATA[Brown]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[The struggle for accountability: the World Bank, NGOs and grassroots movements]]></source>
<year>1998</year>
<page-range>81-120</page-range><publisher-loc><![CDATA[CambridgeLondon ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Danaher]]></surname>
<given-names><![CDATA[Kevin]]></given-names>
</name>
</person-group>
<source><![CDATA[50 years is enough: the case against the World Bank and the International Monetary Fund]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[South End Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Deaton]]></surname>
<given-names><![CDATA[Angus]]></given-names>
</name>
</person-group>
<source><![CDATA[An evaluation of World Bank research, 1998-2005]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Dezalay]]></surname>
<given-names><![CDATA[Yves]]></given-names>
</name>
<name>
<surname><![CDATA[Garth]]></surname>
<given-names><![CDATA[Bryant]]></given-names>
</name>
</person-group>
<source><![CDATA[La internacionalización de las luchas por el poder: la competencia entre abogados y economistas por transformar los Estados latinoamericanos]]></source>
<year>2005</year>
<publisher-loc><![CDATA[México^eDF DF]]></publisher-loc>
<publisher-name><![CDATA[Instituto de Investigaciones Jurídicas/Universidad Nacional Autónoma de México]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[George]]></surname>
<given-names><![CDATA[Susan]]></given-names>
</name>
<name>
<surname><![CDATA[Sabelli]]></surname>
<given-names><![CDATA[Fabrizio]]></given-names>
</name>
</person-group>
<source><![CDATA[La religión del crédito: el Banco Mundial y su imperio secular]]></source>
<year>1996</year>
<edition>2</edition>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Intermón]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Goldman]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<source><![CDATA[Imperial nature: the World Bank and struggles for social justice in the age of globalization]]></source>
<year>2005</year>
<publisher-loc><![CDATA[New HavenLondon ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gwin]]></surname>
<given-names><![CDATA[Catherine]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[U.S. relations with the World Bank, 1945-1992]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Kapur]]></surname>
<given-names><![CDATA[Devesh]]></given-names>
</name>
</person-group>
<source><![CDATA[The World Bank: its first half century]]></source>
<year>1997</year>
<volume>2</volume>
<page-range>195-274</page-range><publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[Brookings Institution Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<collab>Icmm</collab>
<source><![CDATA[Hacia un mejor equilibrio: el Grupo del Banco Mundial y las industrias extractivas]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Kapur]]></surname>
<given-names><![CDATA[Devesh]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[The changing anatomy of governance of the World Bank]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Pincus]]></surname>
<given-names><![CDATA[Jonathan]]></given-names>
</name>
<name>
<surname><![CDATA[Winters]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<source><![CDATA[Reinventing the World Bank]]></source>
<year>2002</year>
<page-range>54-75</page-range><publisher-loc><![CDATA[IthacaLondon ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Kapur]]></surname>
<given-names><![CDATA[Devesh]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The World Bank: its first half century. History]]></source>
<year>1997</year>
<volume>1</volume>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[Brookings Institution Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mallaby]]></surname>
<given-names><![CDATA[Sebastian]]></given-names>
</name>
</person-group>
<source><![CDATA[The world's banker: a story of failed states, financial crises, and the wealth and poverty of nations]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Penguin Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mallaby]]></surname>
<given-names><![CDATA[Sebastian]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[ONGs: combatir la pobreza perjudicando a los pobres]]></article-title>
<source><![CDATA[Foreign Policy]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mann]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The autonomous power of the state: its origins, mechanisms, and results]]></article-title>
<source><![CDATA[Archives Européennes de Sociologie]]></source>
<year>1984</year>
<volume>25</volume>
<page-range>185-213</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[McCully]]></surname>
<given-names><![CDATA[Patrick]]></given-names>
</name>
</person-group>
<source><![CDATA[Ríos silenciados: ecología y política de las grandes represas]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Proteger]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Mihevic]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El Banco Mundial a los 60 años]]></article-title>
<source><![CDATA[Revista del Sur]]></source>
<year>2004</year>
<page-range>155-156</page-range><publisher-name><![CDATA[Montevideo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Nelson]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[The World Bank and non-governmental organizations: the limits of apolitical development]]></source>
<year>1995</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[St. Martin's Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pereira]]></surname>
<given-names><![CDATA[João Márcio Mendes]]></given-names>
</name>
</person-group>
<source><![CDATA[O Banco Mundial como ator político, intelectual e financeiro (1944-2008)]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Pereira]]></surname>
<given-names><![CDATA[João Márcio Mendes]]></given-names>
</name>
<name>
<surname><![CDATA[Winters]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Reinventing the World Bank]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Reinventing the World Bank]]></source>
<year>2002</year>
<page-range>1-25</page-range><publisher-loc><![CDATA[IthacaLondon ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rich]]></surname>
<given-names><![CDATA[Bruce]]></given-names>
</name>
</person-group>
<source><![CDATA[Mortgaging the Earth: the World Bank, environmental impoverishment, and the crisis of development]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Beacon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Rich]]></surname>
<given-names><![CDATA[Bruce]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The World Bank under James Wolfensohn]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Pincus]]></surname>
<given-names><![CDATA[Jonathan]]></given-names>
</name>
<name>
<surname><![CDATA[winters]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<source><![CDATA[Reinventing the World Bank]]></source>
<year>2002</year>
<page-range>26-53</page-range><publisher-loc><![CDATA[IthacaLondon ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="">
<collab>Rie</collab>
<source><![CDATA[Hacia un mejor equilibrio: revisión de las industrias extractivas]]></source>
<year>2003</year>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sanahuja]]></surname>
<given-names><![CDATA[José Antonio]]></given-names>
</name>
</person-group>
<source><![CDATA[Altruismo, mercado y poder: el Banco Mundial y la lucha contra la pobreza]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Intermón Oxfam]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sogge]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Compasión y cálculo: un análisis crítico de la cooperación no gubernamental al desarrollo]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Icaria]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sogge]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Dar y tomar: ¿qué sucede con la ayuda internacional?]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Icaria]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Stern]]></surname>
<given-names><![CDATA[Nicholas]]></given-names>
</name>
<name>
<surname><![CDATA[Ferreira]]></surname>
<given-names><![CDATA[Francisco]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The World Bank as 'intellectual actor']]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Kapur]]></surname>
<given-names><![CDATA[Devesh]]></given-names>
</name>
</person-group>
<source><![CDATA[The World Bank: its first half century - Perspectives]]></source>
<year>1997</year>
<volume>2</volume>
<page-range>523-610</page-range><publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[Brookings Institution Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Strange]]></surname>
<given-names><![CDATA[Susan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The persistent myth of lost hegemony]]></article-title>
<source><![CDATA[International Organization]]></source>
<year>1987</year>
<volume>41</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>551-574</page-range></nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Strange]]></surname>
<given-names><![CDATA[Susan]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The retreat of the state: the diffusion of power in the world economy]]></source>
<year>1996</year>
<publisher-loc><![CDATA[CambridgeNew York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Toussaint]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<source><![CDATA[Banco Mundial: el golpe de Estado permanente]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[El Viejo Topo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Wade]]></surname>
<given-names><![CDATA[Robert Hunter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Japan, the World Bank and the art of paradigm maintenance: the East Asian Miracle in political perspective]]></article-title>
<source><![CDATA[New Left Review]]></source>
<year>1996</year>
<volume>1</volume>
<numero>217</numero>
<issue>217</issue>
<page-range>3-36</page-range></nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Wade]]></surname>
<given-names><![CDATA[Robert Hunter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Greening the Bank: the struggle over the environment, 1970-1995]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Kapur]]></surname>
<given-names><![CDATA[Devesh]]></given-names>
</name>
</person-group>
<source><![CDATA[The World Bank: its first half century]]></source>
<year>1997</year>
<volume>2</volume>
<page-range>611-734</page-range><publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[Brookings Institution Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Wade]]></surname>
<given-names><![CDATA[Robert Hunter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Making the WDR 2000: attacking poverty]]></article-title>
<source><![CDATA[World Development]]></source>
<year>2001</year>
<volume>29</volume>
<numero>8</numero>
<issue>8</issue>
<page-range>1435-1441</page-range></nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Wade]]></surname>
<given-names><![CDATA[Robert Hunter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Showdown at the World Bank]]></article-title>
<source><![CDATA[New Left Review]]></source>
<year>2001</year>
<volume>7</volume>
<page-range>124-137</page-range></nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Wade]]></surname>
<given-names><![CDATA[Robert Hunter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[US hegemony and the World Bank: the fight over people and ideas]]></article-title>
<source><![CDATA[Review of International Political Economy]]></source>
<year>2002</year>
<volume>9</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>215-243</page-range></nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Wolfensohn]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<source><![CDATA[New directions and new partnerships]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[Address to the Board of Governors]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Woods]]></surname>
<given-names><![CDATA[Ngaire]]></given-names>
</name>
</person-group>
<source><![CDATA[The globalizers: the IMF, the World Bank and their borrowers]]></source>
<year>2006</year>
<publisher-loc><![CDATA[IthacaLondon ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
