<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792014000200011</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792014000200011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Controle social informal e a responsabilização de jovens infratores]]></article-title>
<article-title xml:lang="en"><![CDATA[Informal social control and the accountability of juvenile offenders]]></article-title>
<article-title xml:lang="fr"><![CDATA[Contrôle social informel et responsabilisation de jeunes délinquants]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Mourão]]></surname>
<given-names><![CDATA[Aline Nogueira Menezes]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silveira]]></surname>
<given-names><![CDATA[Andréa Maria]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,University of Ottawa  ]]></institution>
<addr-line><![CDATA[Ottawa Ontario]]></addr-line>
<country>Canada</country>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal de Minas Gerais Faculdade de Medicina Departamento de Medicina Preventiva e Social]]></institution>
<addr-line><![CDATA[Belo Horizonte Minais Gerais]]></addr-line>
<country>Brazil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2014</year>
</pub-date>
<volume>27</volume>
<numero>71</numero>
<fpage>393</fpage>
<lpage>413</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792014000200011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792014000200011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792014000200011&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Explicações da criminalidade baseadas em teorias de controle social defendem que o enfraquecimento dos laços sociais e a não internalização dos padrões morais favorecem o cometimento de crimes. O objetivo deste estudo foi verificar se jovens infratores que cumprem medidas socioeducativas em meio aberto e já passaram, ou não, por medida de internação apresentam diferenças na intensidade em que estiveram submetidos a fatores que operam o controle social informal. Foi utilizado um survey aplicado a 243 jovens em cumprimento de medida socioeducativa em meio aberto em Minas Gerais, que compõem a amostra deste estudo. A metodologia de análise incluiu a estimação de modelos de regressão logística binomial. Os resultados apontaram que os socioeducandos que estão submetidos, de forma mais intensiva, a determinados fatores de controle social, apresentam menores chances de estarem em progressão de medida, ou seja, de terem cumprido algum tipo de medida socioeducativa de internação no passado.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Explanations about criminality based on social control theories suggest that the weakening of social bonds and the non-internalization of moral standards increase the likelihood of delinquency. The goal of this study was to verify whether juvenile offenders participating in non-custodial socio-educational programs, having or not previously served custodial sentences, display differences in regard to the intensity with which they have been subjected to elements of informal social control. A survey applied to juveniles participating in non-custodial socio-educational programs in Minas Gerais was used, with a sample of 243 individuals. The analysis methodology included descriptive statistics as well as the evaluation of binomial logistic regression models. The results indicated that the individuals participating in socio-educational programs - who are more intensively subjected to certain social control factors - display a lower probability of being in rehabilitation, that is, of having already served a custodial sentence in the past.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Les analyses de la criminalité qui se fondent sur les théories du contrôle social défendent que l'appauvrissement des liens sociaux et la non-internationalisation des moeurs favorisent la perpétration de crimes. L'objectif de cette étude fut de vérifier si de jeunes délinquants, qui font l'objet de mesures socio-éducatives en milieu non carcéral, ayant ou non déjà fait l'objet de mesures d'emprisonnement, présentent des différences selon l'intensité de soumission aux facteurs d'opération du contrôle social informel. Nous avons réalisé une enquête sur des jeunes qui font l'objet de mesures socio-éducatives non carcérales dans l'Etat de Minas Gerais. Notre étude est composée d'un échantillon de 243 individus. La méthodologie de l'analyse comprend l'estimation des modèles de régression logistique binomiale. Les résultats ont démontré que les jeunes sous mesure sociale, soumis de forme intensive à des facteurs déterminés de contrôle social, présentent moins de chance de progression de mesure.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Controle social]]></kwd>
<kwd lng="pt"><![CDATA[Juventude]]></kwd>
<kwd lng="pt"><![CDATA[Crime]]></kwd>
<kwd lng="en"><![CDATA[Social control]]></kwd>
<kwd lng="en"><![CDATA[Youth]]></kwd>
<kwd lng="en"><![CDATA[Crime]]></kwd>
<kwd lng="fr"><![CDATA[Contrôle social]]></kwd>
<kwd lng="fr"><![CDATA[Crime]]></kwd>
<kwd lng="fr"><![CDATA[Jeunesse]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><B>Controle social informal e a responsabiliza&ccedil;&atilde;o de jovens infratores</B></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Informal social control and the accountability of juvenile offenders</B></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Contr&ocirc;le social informel et responsabilisation de jeunes d&eacute;linquants</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Aline Nogueira Menezes Mour&atilde;o<SUP>I</SUP>; Andr&eacute;a Maria Silveira<SUP>II</SUP></b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><SUP>I</SUP>Mestranda em Criminologia na Universidade de Ottawa. 120 University Street, Social Sciences Building, room 14002, Ottawa, Ontario, Canada, K1N6N5. <a href="mailto:alinenmmourao@gmail.com">alinenmmourao@gmail.com</a>    <br>   <SUP>II</SUP>Doutora em Ci&ecirc;ncias Humanas. Professora do Departamento de Medicina Preventiva e Social da Faculdade de Medicina da UFMG. Pesquisadora do Centro de Estudos em Criminalidade e Seguran&ccedil;a P&uacute;blica da Universidade Federal de Minas Gerais &#150; CRISP/UFMG. Av. Pres. Ant&ocirc;nio Carlos, 6627 Unidade Administrativa III. Cep: 31270-901. Belo Horizonte &#150; Minais Gerais &#150; Brasil. <a href="mailto:andrea@crisp.ufmg.br">andrea@crisp.ufmg.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Explica&ccedil;&otilde;es da criminalidade baseadas em teorias de controle social defendem que o enfraquecimento dos la&ccedil;os sociais e a n&atilde;o internaliza&ccedil;&atilde;o dos padr&otilde;es morais favorecem o cometimento de crimes. O objetivo deste estudo foi verificar se jovens infratores que cumprem medidas socioeducativas em meio aberto e j&aacute; passaram, ou n&atilde;o, por medida de interna&ccedil;&atilde;o apresentam diferen&ccedil;as na intensidade em que estiveram submetidos a fatores que operam o controle social informal. Foi utilizado um <I>survey </I>aplicado a 243 jovens em cumprimento de medida socioeducativa em meio aberto em Minas Gerais, que comp&otilde;em a amostra deste estudo. A metodologia de an&aacute;lise incluiu a estima&ccedil;&atilde;o de modelos de regress&atilde;o log&iacute;stica binomial. Os resultados apontaram que os socioeducandos que est&atilde;o submetidos, de forma mais intensiva, a determinados fatores de controle social, apresentam menores chances de estarem em progress&atilde;o de medida, ou seja, de terem cumprido algum tipo de medida socioeducativa de interna&ccedil;&atilde;o no passado.</font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave: </b>Controle social. Juventude. Crime</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">Explanations about criminality based on social control theories suggest that the weakening of social bonds and the non-internalization of moral standards increase the likelihood of delinquency. The goal of this study was to verify whether juvenile offenders participating in non-custodial socio-educational programs, having or not previously served custodial sentences, display differences in regard to the intensity with which they have been subjected to elements of informal social control. A survey applied to juveniles participating in non-custodial socio-educational programs in Minas Gerais was used, with a sample of 243 individuals. The analysis methodology included descriptive statistics as well as the evaluation of binomial logistic regression models. The results indicated that the individuals participating in socio-educational programs &#150; who are more intensively subjected to certain social control factors &#150; display a lower probability of being in rehabilitation, that is, of having already served a custodial sentence in the past.</font></p>     <p><font size="2" face="Verdana"><b>Key words:</b> Social control. Youth. Crime</font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font size="2" face="Verdana">Les analyses de la criminalit&eacute; qui se fondent sur les th&eacute;ories du contr&ocirc;le social d&eacute;fendent que l'appauvrissement des liens sociaux et la non-internationalisation des moeurs favorisent la perp&eacute;tration de crimes. L'objectif de cette &eacute;tude fut de v&eacute;rifier si de jeunes d&eacute;linquants, qui font l'objet de mesures socio-&eacute;ducatives en milieu non carc&eacute;ral, ayant ou non d&eacute;j&agrave; fait l'objet de mesures d'emprisonnement, pr&eacute;sentent des diff&eacute;rences selon l'intensit&eacute; de soumission aux facteurs d'op&eacute;ration du contr&ocirc;le social informel. Nous avons r&eacute;alis&eacute; une enqu&ecirc;te sur des jeunes qui font l'objet de mesures socio-&eacute;ducatives non carc&eacute;rales dans l'Etat de Minas Gerais. Notre &eacute;tude est compos&eacute;e d'un &eacute;chantillon de 243 individus. La m&eacute;thodologie de l'analyse comprend l'estimation des mod&egrave;les de r&eacute;gression logistique binomiale. Les r&eacute;sultats ont d&eacute;montr&eacute; que les jeunes sous mesure sociale, soumis de forme intensive &agrave; des facteurs d&eacute;termin&eacute;s de contr&ocirc;le social, pr&eacute;sentent moins de chance de progression de mesure.</font></p>     <p><font size="2" face="Verdana"><b>Mots-cl&eacute;s:</b> Contr&ocirc;le social. Crime. Jeunesse</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>INTRODU&Ccedil;&Atilde;O</B></font></p>     <p><font size="2" face="Verdana">A criminalidade urbana violenta, envolvendo principalmente jovens, aumentou de forma significativa no Brasil a partir do per&iacute;odo que coincidiu com o processo de redemocratiza&ccedil;&atilde;o do pa&iacute;s, ocorrido no final dos anos de 1970 e anos 1980 (Zaluar, 2007). Paralelamente, observou-se o crescimento de atividades relacionadas ao tr&aacute;fico de drogas no pa&iacute;s e na Am&eacute;rica Latina como um todo. Um retrato das consequ&ecirc;ncias dessa situa&ccedil;&atilde;o &eacute; o fato de 57% dos homic&iacute;dios cometidos na cidade do Rio de Janeiro, em 1991, estarem relacionados ao tr&aacute;fico de drogas (Zaluar, 2004). Em Belo Horizonte, os homic&iacute;dios aumentaram 301% entre 1990 e 2005, grande parte dos quais tamb&eacute;m relacionados ao consumo e tr&aacute;fico de drogas e quase sempre envolvendo jovens, quer como autores, quer como v&iacute;timas (Silveira, 2008).</font></p>     <p><font size="2" face="Verdana">Essa situa&ccedil;&atilde;o engendrou sentimento de medo e inseguran&ccedil;a, principalmente nas grandes cidades e regi&otilde;es metropolitanas, e uma crescente demanda por ordem, maior efici&ecirc;ncia e dureza nas a&ccedil;&otilde;es policiais tomou corpo em certos segmentos. Entre outras parcelas da popula&ccedil;&atilde;o, propagaram-se ideais de justi&ccedil;a social e de defesa dos direitos humanos daqueles que estariam, muitas vezes, &agrave; merc&ecirc; do poder discricion&aacute;rio das pol&iacute;cias e das institui&ccedil;&otilde;es de seguran&ccedil;a p&uacute;blica, incluindo os jovens em conflito com a lei.</font></p>     <p><font size="2" face="Verdana">Nesse sentido, o Estatuto da Crian&ccedil;a e do Adolescente (ECA), Lei Federal N. 8069, de 13 de julho de 1990, apontou diretrizes fundamentais para o tratamento do p&uacute;blico situado entre doze e dezoito anos de idade que comete uma infra&ccedil;&atilde;o, prescrevendo a aplica&ccedil;&atilde;o de medidas socioeducativas que considerem a situa&ccedil;&atilde;o particular desses cidad&atilde;os como pessoas em desenvolvimento.<a name="tx01"></a><a href="#nt01"><sup>1</sup></a> As medidas socioeducativas caracterizadas pela n&atilde;o interna&ccedil;&atilde;o do adolescente, como a Advert&ecirc;ncia, a Presta&ccedil;&atilde;o de Servi&ccedil;o &agrave; Comunidade (PSC) e a Liberdade Assistida (LA), s&atilde;o, segundo o Estatuto, sempre prefer&iacute;veis &agrave;quelas restritivas de liberdade. Essas prescri&ccedil;&otilde;es do ECA s&atilde;o coerentes com a perspectiva de que o fortalecimento dos la&ccedil;os entre o indiv&iacute;duo e sua comunidade leva a resultados muito mais exitosos do que o simples encarceramento daquele que se encontra em uma situa&ccedil;&atilde;o de conflito com a lei.</font></p>     <p><font size="2" face="Verdana">Tal perspectiva compartilha do fundamento de teorias sociol&oacute;gicas para as quais quanto maior a identifica&ccedil;&atilde;o dos indiv&iacute;duos com o sistema social, seus valores e normas, maior o interesse desses indiv&iacute;duos em mant&ecirc;-lo, maior o seu senso de pertencimento comunit&aacute;rio e maior o temor da exclus&atilde;o, da perda da estima e do afeto, da vergonha e da culpa que decorreriam do rompimento com os padr&otilde;es morais, via cometimento de um crime. Dessa forma, o crime ocorreria quando do enfraquecimento dos la&ccedil;os que unem o indiv&iacute;duo &agrave; sociedade e da n&atilde;o internaliza&ccedil;&atilde;o dos padr&otilde;es morais da comunidade. As chamadas teorias do controle social pressup&otilde;em que quanto mais estreitas e intensas as rela&ccedil;&otilde;es do indiv&iacute;duo nas esferas tradicionais da vida, como na escola, no trabalho, na fam&iacute;lia e na rede de amigos, menores ser&atilde;o as chances de que ele incorra em atos desviantes.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por outro lado, teorias sociol&oacute;gicas da subcultura da viol&ecirc;ncia ponderam que, em alguns grupos ou comunidades, os valores transmitidos pelas fam&iacute;lias e pares podem ser opostos &agrave;queles convencionais. Nesse caso, deve-se considerar a possibilidade de que a for&ccedil;a dos la&ccedil;os entre indiv&iacute;duo e sociedade bem como a conformidade com as regras convencionais sejam mais fr&aacute;geis. Zilli (2004) argumenta que, em comunidades nas quais teria surgido uma subcultura de viol&ecirc;ncia, comportamentos violentos s&atilde;o aprendidos em um processo de identifica&ccedil;&atilde;o e associa&ccedil;&atilde;o &agrave;s atitudes dos pares, sendo, portanto, valorizados entre esses indiv&iacute;duos.</font></p>     <p><font size="2" face="Verdana">O objetivo deste artigo &eacute; identificar se existem fatores (caracter&iacute;sticas sociodemogr&aacute;ficas, de controle social e tipo de infra&ccedil;&atilde;o cometida) que diferenciem adolescentes infratores (1) que foram responsabilizados atrav&eacute;s de medida em meio aberto, daqueles (2) que est&atilde;o em progress&atilde;o de medida, ou seja, que est&atilde;o cumprindo medida em meio aberto, mas que foram responsabilizados inicialmente atrav&eacute;s de algum tipo de medida de interna&ccedil;&atilde;o (semiliberdade ou interna&ccedil;&atilde;o). A an&aacute;lise recair&aacute; sobre os socioeducandos em cumprimento de medida em meio aberto em Minas Gerais entre os anos de 2008 e 2009. Para mensurar controle social, busca-se, aqui, operacionalizar os principais elementos conceituais da teoria de Travis Hirschi (1969).</font></p>     <p><font size="2" face="Verdana">O referencial utilizado para a defini&ccedil;&atilde;o do problema investigado e para a an&aacute;lise dos dados encontrados no campo de pesquisa orienta-se pelas proposi&ccedil;&otilde;es das teorias do controle social utilizadas para a explica&ccedil;&atilde;o do fen&ocirc;meno do crime.</font></p>     <p><font size="2" face="Verdana">Este estudo n&atilde;o testa as teorias sociol&oacute;gicas do controle social, mas aplica seus pressupostos para explicar como diferentes contextos quanto &agrave; submiss&atilde;o a fatores de controle social informal podem favorecer trajet&oacute;rias infracionais distintas e, portanto, levar a diferentes formas de responsabiliza&ccedil;&atilde;o penal.</font></p>     <p><font size="2" face="Verdana">Na segunda se&ccedil;&atilde;o deste artigo, apresentada a seguir, &eacute; desenvolvido um quadro geral das teorias sociol&oacute;gicas do controle social e, na terceira, apresenta-se um breve hist&oacute;rico das pol&iacute;ticas de tratamento ao adolescente em conflito com a lei no Brasil. Na quarta se&ccedil;&atilde;o, &eacute; exposta a metodologia empregada. Por fim, na quinta e sextas se&ccedil;&otilde;es, respectivamente, s&atilde;o apresentados os resultados e a discuss&atilde;o dos principais achados do trabalho, bem como a proposi&ccedil;&atilde;o de novas possibilidades de estudo e abordagens do problema de pesquisa aqui explorado.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>TEORIAS DE CONTROLE SOCIAL E CONFORMIDADE &Agrave;S NORMAS</B></font></p>     <p><font size="2" face="Verdana">Talvez um dos primeiros e mais influentes te&oacute;ricos do controle, no campo da sociologia, seja Durkheim. Tomando os "fatos sociais" como objeto de estudo da sociologia, Durkheim os caracteriza pelo poder de coer&ccedil;&atilde;o externa que podem exercer sobre os indiv&iacute;duos. Tal coer&ccedil;&atilde;o seria expressa na forma de san&ccedil;&otilde;es ou mesmo pela resist&ecirc;ncia que se op&otilde;e &agrave; viola&ccedil;&atilde;o, por parte do indiv&iacute;duo, de determinada norma (Durkheim, &#91;1895&#93; 2005, p. 37). Como exemplo, um ato seria criminoso n&atilde;o devido a qualquer caracter&iacute;stica intr&iacute;nseca a ele, mas pelo fato de que ofende a uma consci&ecirc;ncia coletiva, sendo, ent&atilde;o, socialmente reprov&aacute;vel (Durkheim, &#91;1930&#93; 2008). Tal perspectiva est&aacute; alinhada a outras, tamb&eacute;m tradicionais e positivistas, acerca do controle social no &acirc;mbito da criminologia. De acordo com tais perspectivas, haveria um consenso nas sociedades que &eacute; perpetuado por meio das primeiras formas de socializa&ccedil;&atilde;o, sendo que as ag&ecirc;ncias externas de controle social apenas s&atilde;o acionadas na medida em que s&atilde;o observados casos em que tal processo n&atilde;o se deu de forma adequada, resultando em pr&aacute;ticas delinquentes (McLaughlin; Muncie, 2006). Observa-se que, portanto, te&oacute;ricos do controle social concentram-se nas diversas formas de restri&ccedil;&otilde;es que fazem com que o indiv&iacute;duo se conforme &agrave;s regras, e n&atilde;o na raz&atilde;o por que eles se desviam delas.</font></p>     <p><font size="2" face="Verdana">Reiss (1951), um dos primeiros te&oacute;ricos do controle social, argumentou que a delinqu&ecirc;ncia poderia ser definida como uma consequ&ecirc;ncia da falha das formas de controle social e pessoal que produzem comportamentos em conformidade com as normas do sistema social, onde tamb&eacute;m se desenvolveram formas legais de puni&ccedil;&atilde;o. Como "controle pessoal" compreende-se a habilidade de o indiv&iacute;duo evitar que suas necessidades sejam supridas atrav&eacute;s de atos que v&atilde;o contra as normas e regras de sua comunidade. J&aacute; o "controle social" seria a habilidade de grupos sociais ou institui&ccedil;&otilde;es tornarem suas normas e regras, de fato, efetivas. Apesar de n&atilde;o especificar quais seriam os mecanismos de controle pessoal ou social capazes de produzir comportamentos em conformidade com as normas, o autor afirma que institui&ccedil;&otilde;es, como a fam&iacute;lia, t&ecirc;m importante capacidade explicativa acerca do fen&ocirc;meno do crime, uma vez que podem reproduzir regras e valores de forma eficaz ou n&atilde;o. Com o objetivo de analisar os fatores de controle social e pessoal que se relacionam &agrave; reincid&ecirc;ncia criminal, Reiss (1951)<a name="tx02"></a><a href="#nt02"><sup>2</sup></a> tamb&eacute;m ressalta que, no caso de reincid&ecirc;ncia, tais formas de controle agem de maneira ainda menos expressiva sobre o comportamento dos indiv&iacute;duos.</font></p>     <p><font size="2" face="Verdana">Mais tarde, no ano de 1965, Briar e Piliavin argumentaram que, al&eacute;m de dar &ecirc;nfase &agrave; import&acirc;ncia de institui&ccedil;&otilde;es sociais, como fam&iacute;lia e escola, e &agrave;s leis como mecanismos de controle, seria tamb&eacute;m relevante a considera&ccedil;&atilde;o do "comprometimento com a conformidade".<a name="tx03"></a><a href="#nt03"><sup>3</sup></a> Isso implica que a quest&atilde;o central para o controle social n&atilde;o seria o medo das consequ&ecirc;ncias materiais e da puni&ccedil;&atilde;o que adv&eacute;m da descoberta do ato desviante, mas a apreens&atilde;o do indiv&iacute;duo acerca das consequ&ecirc;ncias negativas que a descoberta da pr&aacute;tica de tal ato por outras pessoas pode trazer &agrave; sua vida social, vida que deseja manter e continuar a desenvolver (1965, p. 39). Mesmo que o indiv&iacute;duo queira incorrer em um ato delinquente, o que o impede de realiz&aacute;-lo pode ser a considera&ccedil;&atilde;o das consequ&ecirc;ncias negativas que isso pode gerar se o fato se tornar p&uacute;blico. Para Becker (<I>apud</I> Briar e Piliavin, 1965, p. 40), a pessoa comprometida com determinada "linha de a&ccedil;&atilde;o" deve estar atenta ao fato de que ela pode gerar consequ&ecirc;ncias diversas, devendo, ent&atilde;o, reconhecer que a decis&atilde;o tomada (de praticar um ato desviante, por exemplo) ter&aacute; desdobramentos que v&atilde;o al&eacute;m do ato em si.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em <I>Causes of Delinquency</I> (&#91;1969&#93; 2009), Hirschi busca explicar as causas da pr&aacute;tica de atos delinquentes por meio de sua teoria do controle social, utilizando, para isso, dados sobre crimes produzidos na Calif&oacute;rnia, Estados Unidos.<a name="tx04"></a><a href="#nt04"><sup>4</sup></a> Os elementos que ligam o indiv&iacute;duo &agrave; sociedade convencional e que poderiam prevenir que ele cometa algum ato delinquente seriam, para o autor: (1) "afei&ccedil;&atilde;o" (<I>attachment to others</I>), (2) "comprometimento" (<I>commitment</I>), (3) "envolvimento em atividades" (<I>involvement</I>) e (4) "valores" (<I>belief</I>).</font></p>     <p><font size="2" face="Verdana">Caracterizando tais elementos, tem-se que a "afei&ccedil;&atilde;o" seria medida atrav&eacute;s do quanto um indiv&iacute;duo se importa ou n&atilde;o com os desejos e expectativas de outras pessoas. Assim, se um indiv&iacute;duo &eacute; insens&iacute;vel &agrave; opini&atilde;o alheia, seria tamb&eacute;m, sob esse aspecto, livre para cometer algum desvio (Hirschi, 2009). A "afei&ccedil;&atilde;o" pode ser relativa a tr&ecirc;s tipos de relacionamento com o indiv&iacute;duo, a saber, a afei&ccedil;&atilde;o com os pais, com a escola e com os pares (<I>peers</I>). A "afei&ccedil;&atilde;o" e a import&acirc;ncia dada &agrave; opini&atilde;o e rea&ccedil;&atilde;o dos pais constituiria um fator de controle e dissuas&atilde;o frente &agrave;s oportunidades de cometer atos que os contrariem. A an&aacute;lise dos dados feita pelo autor indica que, dentre aqueles que praticaram algum ato delinquente, mais do que n&atilde;o se importarem com a rea&ccedil;&atilde;o dos pais, talvez sequer pensem sobre a rea&ccedil;&atilde;o deles frente a suas atitudes. Os dados tamb&eacute;m indicam que, al&eacute;m da import&acirc;ncia de os filhos se comunicarem com os pais, por exemplo, contando sobre suas atividades di&aacute;rias, tamb&eacute;m seria relevante, para uma situa&ccedil;&atilde;o de controle que os pr&oacute;prios pais exponham aos filhos seus sentimentos frente ao comportamento deles (Hirschi, 2009, p. 108).</font></p>     <p><font size="2" face="Verdana">A "afei&ccedil;&atilde;o" &agrave; escola, outra institui&ccedil;&atilde;o convencional, sugere que aqueles alunos que declaram n&atilde;o gostar da escola e n&atilde;o se importar com a opini&atilde;o dos professores sobre ele estariam livres para cometer algum ato delinquente. A "afei&ccedil;&atilde;o" aos pares, da mesma forma que aos pais e aos professores, indicaria que quanto mais proximamente ligado aos colegas, ou mais respeitado por eles, menor a probabilidade de que um jovem tenha cometido um ato delinquente. Essa rela&ccedil;&atilde;o, no entanto, se d&aacute; de forma mais fraca que aquela relativa &agrave; afei&ccedil;&atilde;o aos pais e aos professores. Destaca-se, tamb&eacute;m, que os dados n&atilde;o permitem afirmar que haveria uma rela&ccedil;&atilde;o &iacute;ntima e de confian&ccedil;a entre pares delinquentes (Hirschi, 2009).</font></p>     <p><font size="2" face="Verdana">O "comprometimento" seria o elemento que faria com que o indiv&iacute;duo considere os custos atrelados aos valores convencionais, como carreira e escolaridade, caso opte por um ato desviante, considerando todo o tempo e a dedica&ccedil;&atilde;o investidos em determinada "linha de a&ccedil;&atilde;o".<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> Desse modo, o indiv&iacute;duo poder&aacute; optar pela conformidade com as normas na medida em que o desvio coloca em risco seu investimento social em um futuro em conformidade com normas convencionais da sociedade. Segundo o autor, em uma sociedade, a maior parte das "linhas de a&ccedil;&atilde;o" adotadas por indiv&iacute;duos seriam as convencionais (Hirschi, 2009, p. 20-21).</font></p>     <p><font size="2" face="Verdana">Um terceiro elemento considerado pelo autor para se pensar a liga&ccedil;&atilde;o do indiv&iacute;duo com a sociedade &eacute; seu "envolvimento" em atividades convencionais.  O pressuposto &eacute; de que uma pessoa pode estar t&atilde;o envolvida em atividades convencionais que sequer encontra espa&ccedil;o e tempo para se engajar em comportamentos delinquentes (2009).</font></p>     <p><font size="2" face="Verdana">O quarto elemento que comp&otilde;e a teoria do controle social s&atilde;o os "valores", ou "cren&ccedil;as" do indiv&iacute;duo. Os valores que permitem que um indiv&iacute;duo cometa um desvio n&atilde;o s&atilde;o motivadores do ato em si, uma vez que ele n&atilde;o o pratica com o objetivo de alcan&ccedil;ar fins il&iacute;citos. Desse modo, quanto menos um indiv&iacute;duo acredita que deva obedecer &agrave;s leis sociais, maior ser&aacute; a probabilidade de incorrer em atos delinquentes (2009).</font></p>     <p><font size="2" face="Verdana">Em geral, quanto mais uma pessoa se encontra ligada &agrave; sociedade convencional,  atrav&eacute;s de algum destes elementos, maior tamb&eacute;m a chance de estar fortemente ligada atrav&eacute;s dos demais elementos (2009).</font></p>     <p><font size="2" face="Verdana">Uma cr&iacute;tica &agrave; teoria do controle social de Hirschi parte do fato de que seus testes foram realizados por meio de dados transversais, ou seja, dados coletados em um mesmo per&iacute;odo. Desse modo, n&atilde;o seria poss&iacute;vel prever, de forma adequada, efeitos causais entre vari&aacute;veis, mas sim correla&ccedil;&otilde;es. Tal cr&iacute;tica foi formulada por Agnew (1985). Segundo esse autor (1985), espera-se que a delinqu&ecirc;ncia tenha um impacto causal sobre os la&ccedil;os sociais. Assim, a afei&ccedil;&atilde;o e respeito aos pais, professores e pares poderiam ser consequ&ecirc;ncia da pr&aacute;tica ou n&atilde;o de atos delinquentes. Do mesmo modo, a delinqu&ecirc;ncia poderia tamb&eacute;m ter um efeito negativo sobre o comprometimento e envolvimento do jovem acerca de atividades convencionais, bem como sobre sua cren&ccedil;a em valores convencionais. Sendo esse o caso, seria relevante um estudo que se pautasse sobre dados longitudinais, de modo a possibilitar a observa&ccedil;&atilde;o de efeitos causais entre vari&aacute;veis (Agnew, 1985).</font></p>     <p><font size="2" face="Verdana">Para verificar qual seria, de fato, o efeito dos elementos dos la&ccedil;os sociais de Hirschi sobre a delinqu&ecirc;ncia juvenil, Agnew utilizou um <I>survey</I> nacional longitudinal aplicado a adolescentes.<a name="tx06"></a><a href="#nt06"><sup>6</sup></a> Al&eacute;m da mensura&ccedil;&atilde;o do efeito das vari&aacute;veis relativas aos la&ccedil;os sociais sobre a pr&aacute;tica de atos desviantes, Agnew tamb&eacute;m incluiu uma medida da seriedade do desvio cometido, uma vez que Krohn e Massey (1980) j&aacute; teriam apontado para a possibilidade de que a teoria do controle social de Hirschi teria melhor poder de explica&ccedil;&atilde;o sobre desvios menos graves (Krohn; Massey, 1980 <I>apud </I>Agnew, 1985).</font></p>     <p><font size="2" face="Verdana">Agnew (1985) confirmou, posteriormente, que a teoria do controle social seria mais adequada &agrave; explica&ccedil;&atilde;o de crimes de menor gravidade. Al&eacute;m disso, concluiu que a capacidade de explica&ccedil;&atilde;o da delinqu&ecirc;ncia cometida no segundo momento da pesquisa, a partir das vari&aacute;veis de controle social obtidas no primeiro momento, &eacute; de apenas 1,8%. Por fim, apesar de sugerir que a import&acirc;ncia da teoria do controle social de Hirschi pode ter sido "exagerada", o autor atenta para poss&iacute;veis vieses t&iacute;picos em an&aacute;lises de painel (Agnew, 1985, p.53).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A pr&oacute;xima se&ccedil;&atilde;o exp&otilde;e um breve hist&oacute;rico das pol&iacute;ticas de tratamento de adolescentes infratores no Brasil. Assim, pode-se conhecer melhor o contexto de an&aacute;lise dos dados utilizados e problematizar melhor os resultados apresentados.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>POL&Iacute;TICAS DE TRATAMENTO DO ADOLESCENTE EM CONFLITO COM A LEI NO BRASIL</B></font></p>     <p><font size="2" face="Verdana">O marco da inclus&atilde;o da quest&atilde;o social da crian&ccedil;a abandonada ou desviante em pol&iacute;ticas p&uacute;blicas, no Brasil, &eacute; a institui&ccedil;&atilde;o do C&oacute;digo Penal da Rep&uacute;blica de 1890, o qual n&atilde;o diferenciava crian&ccedil;as e adolescentes e determinava a idade penal aos nove anos de idade. A interna&ccedil;&atilde;o de crian&ccedil;as desviantes ou em situa&ccedil;&atilde;o de abandono em institui&ccedil;&otilde;es especiais era vista como uma importante possibilidade de regenera&ccedil;&atilde;o do indiv&iacute;duo por meio de seu isolamento e educa&ccedil;&atilde;o especializada. Em decorr&ecirc;ncia do C&oacute;digo de 1890, foram criadas diversas institui&ccedil;&otilde;es<a name="tx07"></a><a href="#nt07"><sup>7</sup></a> com tal intuito no Brasil. No entanto, tais institui&ccedil;&otilde;es apresentavam uma cultura repressora que, ao longo do tempo, tendeu a se fortalecer com a inclus&atilde;o do encarceramento de "menores infratores" de 14 a 18 anos, caso n&atilde;o houvesse, no local, institui&ccedil;&otilde;es apropriadas para receb&ecirc;-los (Marc&iacute;lio, 2000, p. 415).</font></p>     <p><font size="2" face="Verdana">Dando continuidade a uma trajet&oacute;ria de pol&iacute;ticas que consolidavam uma doutrina da situa&ccedil;&atilde;o irregular<a name="tx08"></a><a href="#nt08"><sup>8</sup></a> no trato de crian&ccedil;as e adolescentes (Silva; Gueresi, 2003), foi criado, em 1927, o C&oacute;digo de Menores, institucionalizando a express&atilde;o "menor", que j&aacute; era de uso corrente desde o final do s&eacute;culo XIX. Era considerada "menor" toda crian&ccedil;a ou adolescente abandonada material ou moralmente, em consequ&ecirc;ncia da neglig&ecirc;ncia dos pais ou respons&aacute;veis. O C&oacute;digo de 1927 estabelecia que os menores</font></p>     <blockquote>       <p><font size="2" face="Verdana">&#91;...&#93; deveriam ser recolhidos em abrigos apropriados, aguardar a realiza&ccedil;&atilde;o de minuciosa investiga&ccedil;&atilde;o sobre as causas do abandono, para, em seguida, serem encaminhados &agrave;s institui&ccedil;&otilde;es "disciplinares", as quais seriam respons&aacute;veis pela forma&ccedil;&atilde;o moral, pol&iacute;tica e profissional de crian&ccedil;as e adolescentes (Frontana, 1999, p. 53-54).</font></p> </blockquote>     <p><font size="2" face="Verdana">Um novo C&oacute;digo de Menores foi criado em 1979, atrav&eacute;s da aprova&ccedil;&atilde;o da Lei nº 6.697/79, tendo por principal diferen&ccedil;a, em rela&ccedil;&atilde;o &agrave;quele do ano de 1927, a promo&ccedil;&atilde;o da ado&ccedil;&atilde;o das crian&ccedil;as e adolescentes em situa&ccedil;&atilde;o irregular, mais especificamente, carentes ou em abandono (Marc&iacute;lio, 2000).</font></p>     <p><font size="2" face="Verdana">Durante o processo de redemocratiza&ccedil;&atilde;o do pa&iacute;s e com a promulga&ccedil;&atilde;o da Constitui&ccedil;&atilde;o Federal de 1988, deixa-se de utilizar a express&atilde;o "menor" para garantir &agrave; "crian&ccedil;a" e ao "adolescente" em conflito ou n&atilde;o com a lei, o status de sujeitos de direito. O Estatuto da Crian&ccedil;a e do Adolescente (1990) marca, no Brasil, a substitui&ccedil;&atilde;o da doutrina da situa&ccedil;&atilde;o irregular, no trato de crian&ccedil;as e adolescentes, para uma nova doutrina, a da prote&ccedil;&atilde;o integral. No texto do Estatuto, s&atilde;o estipulados avan&ccedil;os que, segundo Mendez (1994, <I>apud </I>Silva; Gueresi, 2003, p.10), s&atilde;o fundamentais para a efetiva aplica&ccedil;&atilde;o das medidas socioeducativas ali preconizadas. Para o autor, os principais avan&ccedil;os seriam: (1) a municipaliza&ccedil;&atilde;o das pol&iacute;ticas de atendimento direto; (2) a elimina&ccedil;&atilde;o da reclus&atilde;o do indiv&iacute;duo por motivo de desamparo (antiga "situa&ccedil;&atilde;o irregular"); (3) a participa&ccedil;&atilde;o parit&aacute;ria e deliberativa do governo e da sociedade civil, atrav&eacute;s dos Conselhos dos Direitos da Crian&ccedil;a e do Adolescente; e (4) a hierarquiza&ccedil;&atilde;o da fun&ccedil;&atilde;o judicial atrav&eacute;s da cria&ccedil;&atilde;o dos Conselhos Tutelares, &oacute;rg&atilde;os permanentes e aut&ocirc;nomos que funcionam como ferramenta da sociedade civil para salvaguardar os direitos da crian&ccedil;a e do adolescente.</font></p>     <p><font size="2" face="Verdana">A aplica&ccedil;&atilde;o das medidas socioeducativas estipuladas no ECA varia de acordo com o caso apresentado ao juiz, considerando-se o tipo de delito praticado e o hist&oacute;rico do adolescente infrator. S&atilde;o previstas seis medidas no cap&iacute;tulo IV, artigo 112, do ECA, e o juiz decide qual delas o adolescente dever&aacute; cumprir, variando entre uma advert&ecirc;ncia at&eacute; medidas de priva&ccedil;&atilde;o de liberdade, como a interna&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Devido &agrave; ado&ccedil;&atilde;o dos princ&iacute;pios de brevidade, excepcionalidade e respeito &agrave; condi&ccedil;&atilde;o peculiar de pessoa em desenvolvimento (Artigo 121, ECA), a medida de priva&ccedil;&atilde;o de liberdade s&oacute; deve ser aplicada em &uacute;ltimo caso, sendo prefer&iacute;vel, sempre que poss&iacute;vel, a ado&ccedil;&atilde;o de medidas que permitam a liberdade do adolescente. Outra medida que comporta, al&eacute;m da interna&ccedil;&atilde;o, a realiza&ccedil;&atilde;o de atividades externas, &eacute; o regime de semiliberdade,  considerado como uma transi&ccedil;&atilde;o entre a interna&ccedil;&atilde;o e a medida de meio aberto (Artigo 120, ECA). A terceira medida que pode ser aplicada &eacute; a de meio aberto, incluindo os programas "Presta&ccedil;&atilde;o de Servi&ccedil;o &agrave; Comunidade" e "Liberdade Assistida". A medida de meio aberto &eacute; considerada adequada para os casos em que seja necess&aacute;rio "acompanhar, auxiliar e orientar o adolescente" (Artigo 118, ECA), favorecendo, em grande medida, sua ressocializa&ccedil;&atilde;o na comunidade e em institui&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Ap&oacute;s a discuss&atilde;o de teorias sobre o controle social, bem como uma breve apresenta&ccedil;&atilde;o do hist&oacute;rico das pol&iacute;ticas de tratamento do adolescente em conflito com a lei no Brasil, s&atilde;o expostos, a seguir, os dados e a metodologia empregada na sua an&aacute;lise, tendo em vista o alcance dos objetivos propostos neste artigo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>DADOS E METODOLOGIA</B></font></p>     <p><font size="2" face="Verdana">O objetivo deste trabalho consiste em avaliar os fatores (caracter&iacute;sticas sociodemogr&aacute;ficas, de controle social e tipo de infra&ccedil;&atilde;o cometida) que diferenciam socioeducandos que cumprem medida em meio aberto em Minas Gerais. A an&aacute;lise recair&aacute; sobre dois grupos de jovens infratores: (1) socioeducandos que foram responsabilizados diretamente atrav&eacute;s de medida em meio aberto, e (2) socioeducandos que est&atilde;o em meio aberto em regime de progress&atilde;o de medida, sendo esse &uacute;ltimo uma esp&eacute;cie de grupo de tratamento.</font></p>     <p><font size="2" face="Verdana">As hip&oacute;teses centrais que guiam este trabalho e ser&atilde;o nele testadas podem se delinear da seguinte forma:</font></p>     <p><font size="2" face="Verdana"><I>Hip&oacute;tese 1</I>&#150;As infra&ccedil;&otilde;es pelas quais os socioeducandos que est&atilde;o em progress&atilde;o de medida foram responsabilizados s&atilde;o caracterizadas como de maior potencial ofensivo que aquelas cometidas por socioeducandos que n&atilde;o cumpriram algum tipo de medida de interna&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"><I>Hip&oacute;tese 2 &#150;</I>Socioeducandos que cumprem medida em meio aberto e que est&atilde;o em progress&atilde;o de medida socioeducativa estiveram submetidos, de forma menos intensiva, a fatores que operam os conceitos da teoria do controle social, como afei&ccedil;&atilde;o, comprometimento, envolvimento e cren&ccedil;a.</font></p>     <p><font size="2" face="Verdana">A fim de testar essas hip&oacute;teses, ser&atilde;o utilizados os dados produzidos durante a pesquisa "Mapeamento Estadual da Qualidade e Efetividade das Medidas Socioeducativas em Meio Aberto em Minas Gerais", coordenada pelo Centro de Estudos de Criminalidade e Seguran&ccedil;a P&uacute;blica (CRISP/ UFMG), no ano de 2008 e in&iacute;cio de 2009, em dezenove munic&iacute;pios do estado.<a name="tx09"></a><a href="#nt09"><sup>9</sup></a> Nessa pesquisa, foram coletados dados prim&aacute;rios qualitativos atrav&eacute;s de entrevistas com os adolescentes e com as equipes t&eacute;cnicas dos programas de meio aberto. Tamb&eacute;m foram produzidos dados quantitativos, coletados com base na metodologia de <I>surveys</I>, com question&aacute;rios autoaplicados.</font></p>     <p><font size="2" face="Verdana">Os question&aacute;rios foram enviados a trinta e dois munic&iacute;pios de Minas Gerais, selecionados por cumprirem os crit&eacute;rios da pesquisa, quais sejam: a aplica&ccedil;&atilde;o do sistema socioeducativo em meio aberto, abrigando os dois programas (Liberdade Assistida e Presta&ccedil;&atilde;o de Servi&ccedil;o &agrave; Comunidade), bem como a autoriza&ccedil;&atilde;o de aplica&ccedil;&atilde;o do <I>survey </I>e acesso aos adolescentes. Question&aacute;rios de dezenove munic&iacute;pios foram devidamente preenchidos e reenviados ao Centro de Estudos de Criminalidade e Seguran&ccedil;a P&uacute;blica (CRISP) para an&aacute;lise. O n&uacute;mero de respondentes foi suficiente para a pesquisa (405), considerando-se um total estimado de 1.377 adolescentes em cumprimento de medida socioeducativa em meio aberto. Ressalta-se que os dados quantitativos utilizados para an&aacute;lise neste artigo n&atilde;o foram coletados atrav&eacute;s de uma sele&ccedil;&atilde;o aleat&oacute;ria, o que pode resultar em vi&eacute;s de autossele&ccedil;&atilde;o. N&atilde;o se tratando de uma amostra probabil&iacute;stica, n&atilde;o se podem fazer infer&ecirc;ncias para o conjunto dos socioeducandos em meio aberto de Minas Gerais. Apesar dessa limita&ccedil;&atilde;o, a an&aacute;lise quantitativa atrav&eacute;s da estima&ccedil;&atilde;o de modelos de regress&atilde;o log&iacute;stica n&atilde;o se invalida.<a name="tx10"></a><a href="#nt10"><sup>10</sup></a> Tampouco seria adequado limitar as an&aacute;lises dos resultados &agrave;s signific&acirc;ncias estat&iacute;sticas dos coeficientes estimados (Schrodt, 2010). Desse modo, os resultados devem ser analisados de modo a verificar se as quest&otilde;es te&oacute;ricas abordadas s&atilde;o refor&ccedil;adas pelos dados aqui utilizados.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">De posse dos 405 casos a serem analisados, foram selecionados, para este artigo, apenas aqueles que continham informa&ccedil;&otilde;es acerca de todas as vari&aacute;veis a serem utilizadas. A amostra final &eacute; composta por 243 casos. A an&aacute;lise dos dados foi realizada atrav&eacute;s de m&eacute;todos de estat&iacute;stica descritiva e inferencial.</font></p>     <p><font size="2" face="Verdana">Para avaliar o efeito de fatores relativos &agrave; teoria do controle sobre o fato de o socioeducando estar em regime de progress&atilde;o de medida, ser&atilde;o estimados modelos progressivos de regress&atilde;o log&iacute;stica binomial. Tal m&eacute;todo &eacute; adequado a situa&ccedil;&otilde;es em que se busca conhecer a influ&ecirc;ncia de determinadas vari&aacute;veis sobre outra bin&aacute;ria, ou seja, sobre uma vari&aacute;vel que apresente dois poss&iacute;veis resultados, podendo adotar valores iguais a zero ou um. Em um modelo de resposta bin&aacute;ria, &eacute; poss&iacute;vel, ent&atilde;o, conhecer os efeitos de uma s&eacute;rie de vari&aacute;veis explicativas sobre a probabilidade de resposta (Wooldridge, 2008, p. 520).</font></p>     <p><font size="2" face="Verdana">Considerando os pressupostos do m&eacute;todo de regress&atilde;o log&iacute;stica binomial escolhido para a abordagem do problema de pesquisa, a vari&aacute;vel dependente utilizada &eacute; do tipo bin&aacute;ria. Tal vari&aacute;vel indica se o socioeducando j&aacute; cumpriu (valor igual a 1), ou n&atilde;o (valor igual a 0), algum tipo de medida de interna&ccedil;&atilde;o no passado. Uma s&eacute;rie de vari&aacute;veis independentes, ou explicativas, foi inclu&iacute;da nos modelos de forma progressiva.</font></p>     <p><font size="2" face="Verdana">Inicialmente, foi estimado um modelo com vari&aacute;veis relativas ao tipo de programa em meio aberto ao qual o socioeducando &eacute; vinculado (Liberdade Assistida, Presta&ccedil;&atilde;o de Servi&ccedil;o &agrave; Comunidade, ou ambos), o tipo de infra&ccedil;&atilde;o pela qual foi responsabilizado, e vari&aacute;veis socioecon&ocirc;micas (sexo, ra&ccedil;a ou cor e idade). Espera-se que os jovens que cometeram infra&ccedil;&otilde;es mais graves apresentem maiores chances de estar em progress&atilde;o de medida. Quanto &agrave;s caracter&iacute;sticas sociodemogr&aacute;ficas, espera-se que jovens do sexo masculino, mais velhos e que se autodeclaram de ra&ccedil;a ou cor negra tenham maiores chances de estar em regime de progress&atilde;o de medida socioeducativa. A partir desse primeiro modelo, tamb&eacute;m ser&aacute; poss&iacute;vel observar o comportamento dos coeficientes estimados nos modelos seguintes, quando s&atilde;o inclu&iacute;dos fatores que operacionalizam os elementos de controle social.</font></p>     <p><font size="2" face="Verdana">Em seguida, foram estimados mais quatro modelos de forma progressiva, cada um incluindo vari&aacute;veis que buscam operacionalizar os quatro elementos da teoria do controle social, de Hirschi. O elemento "afei&ccedil;&atilde;o" foi tratado atrav&eacute;s da inclus&atilde;o de vari&aacute;veis que captam o quanto o indiv&iacute;duo se importa com os desejos e expectativas de outras pessoas. Assim, as vari&aacute;veis inclu&iacute;das questionam (1) o bom relacionamento com a m&atilde;e e com o pai, ou respons&aacute;veis de ambos os sexos, e (2) com que frequ&ecirc;ncia o socioeducando ouve elogios da fam&iacute;lia e dos amigos. A hip&oacute;tese para essas vari&aacute;veis &eacute; de que aqueles que declaram ter la&ccedil;os mais fortes com familiares e amigos tenham menores chances de estar em progress&atilde;o de medida socioeducativa.</font></p>     <p><font size="2" face="Verdana">O elemento relativo ao "comprometimento", que indica o quanto o indiv&iacute;duo investe em atividades que levariam a um futuro em conformidade com as normas sociais, foi operacionalizado por meio do questionamento sobre (1) se o indiv&iacute;duo estuda, (2) sua expectativa de escolaridade, e (3) se tem um trabalho remunerado. A hip&oacute;tese &eacute; de que os jovens que trabalham, estudam e t&ecirc;m expectativas de continuar estudando t&ecirc;m menores chances de estar em progress&atilde;o de medida, j&aacute; que teriam caracter&iacute;sticas mais expressivas do elemento "comprometimento".</font></p>     <p><font size="2" face="Verdana">A operacionaliza&ccedil;&atilde;o do elemento "envol-vimento" foi realizada por meio de vari&aacute;veis que indicam a frequ&ecirc;ncia do indiv&iacute;duo em cursos, est&aacute;gios e outras atividades do pr&oacute;prio programa de meio aberto no qual est&aacute; inserido. Esse elemento busca avaliar o grau de inser&ccedil;&atilde;o do indiv&iacute;duo em atividades que ocupariam seu tempo, em detrimento de envolvimento em atividades delinquentes. A hip&oacute;tese para essas vari&aacute;veis &eacute; de que aqueles indiv&iacute;duos que apresentam maior frequ&ecirc;ncia nas atividades do programa t&ecirc;m menores chances de estar em progress&atilde;o de medida socioeducativa.</font></p>     <p><font size="2" face="Verdana">Por fim, no quinto e &uacute;ltimo modelo estimado, o elemento "valores" ou "cren&ccedil;a" foi opera-cionalizado por meio das perguntas sobre (1) se o indiv&iacute;duo declara ter alguma religi&atilde;o e (2) sobre sua cren&ccedil;a de que o programa socioeducativo possa ajuda-lo a ter uma vida melhor no futuro. Esse elemento da teoria do controle de Hirschi busca avaliar em que medida o indiv&iacute;duo acredita em valores, institui&ccedil;&otilde;es e regras sociais. Assim, espera-se que aqueles que declaram ter uma religi&atilde;o e que acreditam no potencial positivo do programa sobre sua vida apresentem menores chances de estar em regime de progress&atilde;o de medida socioeducativa. Nos <a href="/img/revistas/ccrh/v27n71/a11qdr1a.jpg">Quadros 1a</a> e  <a href="/img/revistas/ccrh/v27n71/a11qdr1b.jpg">1b</a> est&atilde;o caracterizadas as vari&aacute;veis utilizadas nas an&aacute;lises.</font></p>     <p><font size="2" face="Verdana">A partir da sele&ccedil;&atilde;o da amostra e com base nas vari&aacute;veis selecionadas, a an&aacute;lise estat&iacute;stica inferencial foi realizada com base na seguinte equa&ccedil;&atilde;o: Pr(Y=1|B) = P log&#91;P/(1&#150;P)&#93; = </font><font>&#946;</font><font size="2" face="verdana"><SUB>0</sub> + (</font><font>&#946;</font><font size="2" face="verdana"><SUB>1</SUB>G<SUB>2 </sub>+</font><font>&#946;</font><font size="2" face="verdana"><SUB>2</SUB>G<SUB>3</sub>)+ </font><font>&#946;</font><font size="2" face="verdana"><SUB>3 </sub>(<i>tipo de infra&ccedil;&atilde;o cometida</i>) + </font><font>&#946;</font><font size="2" face="verdana"><SUB>4 </sub>(<i>sexo</i>) + </font><font>&#946;</font><font size="2" face="verdana"><SUB>5</sub>(<i>cor</i>) + </font><font>&#946;</font><font size="2" face="verdana"><SUB>6</sub>(<i>idade</i>) + </font><font>&#946;</font><font size="2" face="verdana"><SUB>7</sub>(<i>bom relacionamento com a m&atilde;e</i>) + </font><font>&#946;</font><font size="2" face="verdana"><SUB>8</sub>(<i>bom relacionamento com o pai</i>) + (</font><font>&#946;</font><font size="2" face="verdana"><SUB>9</sub>F<SUB>2 </sub>+ </font><font>&#946;</font><font size="2" face="verdana"><SUB>10</sub>F<SUB>3</sub>)+ (</font><font>&#946;</font><font size="2" face="verdana"><SUB>11</sub>A<SUB>2 </sub>+ </font><font>&#946;</font><font size="2" face="verdana"><SUB>12</sub>A<SUB>3</sub>) + </font><font>&#946;</font><font size="2" face="verdana"><SUB>13</sub>(<i>estuda</i>) + </font><font>&#946;</font><font size="2" face="verdana"><SUB>14 </sub>(<i>expectativa de escolaridade</i>) + </font><font>&#946;</font><font size="2" face="verdana"><SUB>15</sub>(<i>trabalha</i>) + (</font><font>&#946;</font><font size="2" face="verdana"><SUB>16</sub>C<SUB>2 </sub>+ </font><font>&#946;</font><font size="2" face="verdana"><SUB>17</sub>C<SUB>3</sub>)  + </font><font>&#946;</font><font size="2" face="verdana"><SUB>18</sub>(<i>religi&atilde;o</i>) + </font><font>&#946;</font><font size="2" face="verdana"><SUB>19 </sub>(<i>cren&ccedil;a no programa</i>) + </font><font>&#952;</font><font size="2" face="verdana"><SUB><i>t</i></sub> + </font><font>&#949;</font><font size="2" face="verdana"><SUB><i>i</i></sub> , em que G = Tipo de programa que participa; F= Frequ&ecirc;ncia com que recebe elogios da fam&iacute;lia; A= Frequ&ecirc;ncia com que recebe elogios dos amigos; e C= Frequ&ecirc;ncia nos cursos, est&aacute;gios e outras atividades do programa.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><B>RESULTADOS</B></font></p>     <p><font size="2" face="Verdana">A an&aacute;lise descritiva dos dados por meio de frequ&ecirc;ncias e percentuais dos indiv&iacute;duos da amostra, bem como os percentuais relativos &agrave;queles que j&aacute; cumpriram medida de interna&ccedil;&atilde;o, s&atilde;o &uacute;teis para a compreens&atilde;o da distribui&ccedil;&atilde;o desses indiv&iacute;duos pelas vari&aacute;veis inclu&iacute;das neste estudo. Na <a href="/img/revistas/ccrh/v27n71/a11tab01.jpg">Tabela 1,</a> &eacute; apresentada a distribui&ccedil;&atilde;o de frequ&ecirc;ncias e percentuais dos indiv&iacute;duos por categorias das vari&aacute;veis de controle relativas ao programa ao qual &eacute; vinculado, ao tipo de infra&ccedil;&atilde;o cometida e &agrave;s caracter&iacute;sticas sociodemogr&aacute;ficas.</font></p>     <p><font size="2" face="Verdana">A amostra &eacute; composta por 243 adolescentes socioeducandos, sendo que a maior parte deles &eacute; do sexo masculino (87,6%) e declara ser de cor ou ra&ccedil;a negra (68,7%). A idade varia entre 12 e 21 anos de idade, sendo a m&eacute;dia igual a 16,3 anos de idade. Dentre os socioeducandos da amostra, 27,9% estavam em progress&atilde;o de medida, ou seja, j&aacute; cumpriram algum tipo de medida de interna&ccedil;&atilde;o. Quanto ao tipo de programa ao qual estavam vinculados, 60,1% participavam do Liberdade Assistida (LA), 25,9% do Presta&ccedil;&atilde;o de Servi&ccedil;o &agrave; Comunidade (PSC), e 14% estavam vinculados a ambos os programas (LA e PSC).</font></p>     <p><font size="2" face="Verdana">O tipo mais frequente de infra&ccedil;&atilde;o pela qual o adolescente alegou ter sido responsabilizado foi o furto (26,3% dos adolescentes), seguido do porte de drogas (20,6%). Em terceiro lugar, o uso de drogas representou 17,3% dos socioeducandos, e o roubo &agrave; m&atilde;o armada, 11,5% deles. A infra&ccedil;&atilde;o de les&atilde;o corporal foi praticada por 9,9% dos adolescentes, e o porte de armas e o roubo foram ambos alegados, cada um, por 8,6% dos indiv&iacute;duos. Por fim, o homic&iacute;dio e a tentativa de homic&iacute;dio foram praticados por 4,1% da amostra (1,2% e 2,9%, respectivamente).</font></p>     <p><font size="2" face="Verdana">A <a href="/img/revistas/ccrh/v27n71/a11tab02.jpg">Tabela 2</a> apresenta a distribui&ccedil;&atilde;o de frequ&ecirc;ncias e percentuais dos indiv&iacute;duos por vari&aacute;veis independentes que buscam operacionalizar os elementos da teoria do controle social, de Hirschi (1969). No &acirc;mbito do elemento "afei&ccedil;&atilde;o", a maior parte dos indiv&iacute;duos declara ter um bom relacionamento com a m&atilde;e ou respons&aacute;vel do sexo feminino (91,4%). Em rela&ccedil;&atilde;o aos pais, ou respons&aacute;vel do sexo masculino, esse percentual &eacute; menor (66,7%). Quando questionados sobre a frequ&ecirc;ncia com que ouvem elogios por parte dos familiares, 25,9% dizem que sempre ouvem, 62,1% dizem receber elogios &agrave;s vezes, e 11,9% alegam nunca serem elogiados. Os percentuais s&atilde;o semelhantes quando se trata dos elogios recebidos por parte dos amigos, sendo que 20,2% disseram que sempre recebem elogios, 67,1% disseram que &agrave;s vezes recebem elogios, e 12,8% disseram que nunca foram elogiados pelos amigos.</font></p>     <p><font size="2" face="Verdana">Quanto ao elemento "comprometimento", 46,9% dos socioeducandos estudam, e 78,2% esperam continuar estudando ou esperam voltar a estudar. Os que t&ecirc;m um trabalho remunerado representam 44,4% da amostra. Quanto &agrave; frequ&ecirc;ncia em atividades oferecidas pelos programas socioeducativos em meio aberto, 54,3% dos indiv&iacute;duos alegam frequentar sempre tais atividades, 25,9% dizem que frequentam &agrave;s vezes, e 19,7% nunca frequentam. As vari&aacute;veis que operacionalizam o elemento "valores" ou "cren&ccedil;as" indicam que 76,5% dos indiv&iacute;duos t&ecirc;m alguma religi&atilde;o, e que 93% acreditam que o programa ao qual est&aacute; vinculado pode ser importante para seu futuro.</font></p>     <p><font size="2" face="Verdana">Os percentuais de socioeducandos que j&aacute; cumpriram algum tipo de medida de interna&ccedil;&atilde;o, por categoria das vari&aacute;veis de interesse, s&atilde;o apresentados na <a href="/img/revistas/ccrh/v27n71/a11tab03.jpg">Tabela 3</a>. Dentre os adolescentes que estavam vinculados ao programa Liberdade Assistida, 32,9% estavam em progress&atilde;o de medida, ou seja, j&aacute; cumpriram algum tipo de medida de interna&ccedil;&atilde;o. Para os que est&atilde;o vinculados ao programa Presta&ccedil;&atilde;o de Servi&ccedil;os &agrave; Comunidade, esse percentual &eacute; de apenas 12,7%. Para aqueles que cumprem os dois programas, o percentual &eacute; mais alto (35,3%).</font></p>     <p><font size="2" face="Verdana">Quanto ao tipo de infra&ccedil;&atilde;o cometida, as que apresentam maior percentual de indiv&iacute;duos que estavam em progress&atilde;o de medida foram: roubo &agrave; m&atilde;o armada (46,4%); porte de drogas (44%); e roubo (42,9%). O porte de armas e o homic&iacute;dio aparecem em quarto lugar, com 33,3% dos indiv&iacute;duos em progress&atilde;o de medida, em cada. Em seguida, a tentativa de homic&iacute;dio apresenta um percentual de 28,6% de indiv&iacute;duos que j&aacute; cumpriram interna&ccedil;&atilde;o. Dentre os que cometeram furto, esse percentual &eacute; de 25%, e, para o uso de drogas, 23,8%. O menor percentual de socioeducandos que j&aacute; cumpriu medida de interna&ccedil;&atilde;o estava entre aqueles que foram responsabilizados por les&atilde;o corporal (4,2%). Esta an&aacute;lise descritiva dos dados fornece, de antem&atilde;o, ind&iacute;cios de confirma&ccedil;&atilde;o da hip&oacute;tese de que os indiv&iacute;duos que cometem infra&ccedil;&otilde;es mais graves apresentam maiores chances de estar em progress&atilde;o de medida.</font></p>     <p><font size="2" face="Verdana">Quanto &agrave;s vari&aacute;veis sociodemogr&aacute;ficas, os coeficientes tamb&eacute;m se comportaram de modo a dar ind&iacute;cios de confirma&ccedil;&atilde;o das hip&oacute;teses estabelecidas. Dentre os adolescentes do sexo masculino, 29,1% j&aacute; cumpriram medida de interna&ccedil;&atilde;o, enquanto que, entre as mulheres, esse percentual &eacute; de 20,0%. Quando analisada a cor ou ra&ccedil;a declarada por aqueles que se consideram pretos ou pardos (negros), 29,9% estavam em progress&atilde;o de medida. Para os brancos, esse percentual foi de 23,7%.</font></p>     <p><font size="2" face="Verdana">Quanto &agrave;s vari&aacute;veis relativas ao elemento "afei&ccedil;&atilde;o", percebe-se que, enquanto a qualidade do relacionamento com o pai n&atilde;o apresentava percentuais muito diferentes entre os que j&aacute; cumpriram ou n&atilde;o medida de interna&ccedil;&atilde;o, o relacionamento com a m&atilde;e mostrou-se relevante. Dentre os que alegavam ter um bom relacionamento com a m&atilde;e, 29,7% estavam em progress&atilde;o de medida, enquanto que, dentre os que tinham um relacionamento ruim com a m&atilde;e, apenas 9,5% j&aacute; cumpriram medida de interna&ccedil;&atilde;o. Tal resultado n&atilde;o fornece ind&iacute;cios de confirma&ccedil;&atilde;o da hip&oacute;tese estabelecida. A an&aacute;lise da frequ&ecirc;ncia com que o indiv&iacute;duo ouve elogios da fam&iacute;lia n&atilde;o apresentou percentuais muito diferentes de indiv&iacute;duos que j&aacute; cumpriram medida de interna&ccedil;&atilde;o. No entanto, observa-se que h&aacute; um percentual levemente maior de indiv&iacute;duos em progress&atilde;o de medida dentre aqueles que nunca ou que &agrave;s vezes recebem elogios da fam&iacute;lia, indicando possibilidade de confirma&ccedil;&atilde;o da hip&oacute;tese. Quanto &agrave; frequ&ecirc;ncia com que os adolescentes ouvem elogios dos amigos, aqueles que alegam nunca os terem recebido apresentam um percentual um pouco maior do que aqueles que sempre recebem elogios, tamb&eacute;m apontando para uma confirma&ccedil;&atilde;o da hip&oacute;tese. Nesse caso, o menor percentual est&aacute; entre os que &agrave;s vezes recebem elogios.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o ao elemento "comprometimento", a vari&aacute;vel que questiona se o jovem estuda ou n&atilde;o, indica que, dentre aqueles que n&atilde;o estudam, h&aacute; um maior percentual de indiv&iacute;duos que j&aacute; cumpriu medida de interna&ccedil;&atilde;o (31,8%, em oposi&ccedil;&atilde;o a 23,7%), indicando uma confirma&ccedil;&atilde;o da hip&oacute;tese estabelecida. O contr&aacute;rio se d&aacute; quanto &agrave; expectativa de continuar estudando, quando o percentual de indiv&iacute;duos em progress&atilde;o de medida &eacute; maior entre os que demonstram pretender continuar a estudar (28,9%, contra 24,5%). Do mesmo modo, o percentual de adolescentes em progress&atilde;o de medida &eacute; maior dentre os indiv&iacute;duos que trabalham (29,6%, contra 26,7%, dentre os que n&atilde;o trabalham).</font></p>     <p><font size="2" face="Verdana">As vari&aacute;veis de "envolvimento" indicam que quanto mais o indiv&iacute;duo frequenta as atividades oferecidas pelos programas, maior &eacute; o percentual daqueles que est&atilde;o em progress&atilde;o de medida. Enquanto 31% dos que sempre frequentam as atividades j&aacute; cumpriram medida de interna&ccedil;&atilde;o, dentre os que nunca frequentam, esse percentual &eacute; de 22,9%. Esse resultado aponta para uma poss&iacute;vel n&atilde;o confirma&ccedil;&atilde;o da hip&oacute;tese, j&aacute; que se observa um maior percentual de adolescentes em progress&atilde;o de medida dentre aqueles que frequentam mais as atividades.</font></p>     <p><font size="2" face="Verdana">Por fim, no &acirc;mbito do elemento "valores" ou "cren&ccedil;a", o fato de o indiv&iacute;duo declarar ter ou n&atilde;o uma religi&atilde;o n&atilde;o impactou de forma significativa o fato de estar ou n&atilde;o em progress&atilde;o de medida. Quanto &agrave; cren&ccedil;a de que o programa ao qual est&aacute; vinculado trar&aacute; benef&iacute;cios &agrave; sua vida, observa-se uma possibilidade de confirma&ccedil;&atilde;o da hip&oacute;tese, j&aacute; que h&aacute; um maior percentual de indiv&iacute;duos em progress&atilde;o de medida dentre aqueles que n&atilde;o acreditam nesse potencial do programa em meio aberto.</font></p>     <p><font size="2" face="Verdana">Ap&oacute;s a an&aacute;lise das estat&iacute;sticas descritivas, foram estimados, de forma progressiva, modelos de regress&atilde;o log&iacute;stica para verificar de que modo determinados fatores, mantendo-se constantes outras vari&aacute;veis, influenciam o fato de o socioeducando estar em progress&atilde;o de medida, ou seja, de j&aacute; ter cumprido, no passado, algum tipo de medida de interna&ccedil;&atilde;o. Utilizando o pacote estat&iacute;stico SATA, foram estimados cinco modelos, sendo que, a cada novo modelo, foi acrescido um grupo diferente de vari&aacute;veis. Al&eacute;m disso, foi verificado que n&atilde;o h&aacute; problema de multicolinearidade entre as vari&aacute;veis inclu&iacute;das nos modelos estimados (analisando as medidas de "toler&acirc;ncia" e "VIF" atrav&eacute;s do comando "collin" no pacote estat&iacute;stico Stata), que eles apresentam um bom ajuste (teste de signific&acirc;ncia "goodness-of-fit" atrav&eacute;s do comando "lfit") e que o uso do m&eacute;todo de regress&atilde;o log&iacute;stica &eacute; adequado (teste "linktest", que testa a especifica&ccedil;&atilde;o do modelo). Os resultados dos modelos estimados est&atilde;o expostos nas <a href="/img/revistas/ccrh/v27n71/a11tab4a.jpg">Tabelas 4a</a> e <a href="/img/revistas/ccrh/v27n71/a11tab4b.jpg">4b</a>, que apresentam as raz&otilde;es de chance, o intervalo dessas raz&otilde;es de chance, e as signific&acirc;ncias estat&iacute;sticas dos coeficientes.</font></p>     <p><font size="2" face="Verdana">O primeiro modelo inclui vari&aacute;veis que indicam o programa ao qual o socioeducando est&aacute; vinculado, o tipo de infra&ccedil;&atilde;o pela qual foi responsabilizado, e caracter&iacute;sticas como sexo, idade e ra&ccedil;a ou cor. Em seguida s&atilde;o estimados modelos que incluem, de forma sequencial, grupos de vari&aacute;veis relativas a cada elemento da teoria do controle social, a saber, "afei&ccedil;&atilde;o" (Modelo 2), "comprometimento" (Modelo 3), "envolvimento" (Modelo 4) e "valores" (Modelo 5).</font></p>     <p><font size="2" face="Verdana">A an&aacute;lise do primeiro modelo estimado indica que os socioeducandos que participam do programa Liberdade Assistida (LA) possuem maiores chances de estar em progress&atilde;o de medida, quando comparados aos adolescentes que participam do programa Presta&ccedil;&atilde;o de Servi&ccedil;o &agrave; Comunidade (PSC). Aqueles que participam somente do LA possuem uma chance 235% maior de terem cumprido medida de interna&ccedil;&atilde;o do que aqueles do PSC.</font></p>     <p><font size="2" face="Verdana">Quanto ao tipo de infra&ccedil;&atilde;o cometida, as maiores chances de estarem em progress&atilde;o de medida est&atilde;o entre os adolescentes que praticaram roubo (258%), roubo &agrave; m&atilde;o armada (216%) e porte de drogas (184%). Aqueles responsabilizados por les&atilde;o corporal apresentam menores chances de terem cumprido anteriormente alguma medida de interna&ccedil;&atilde;o, apresentando uma chance 94,6% menor de estar em progress&atilde;o de medida. Observa-se que, em conformidade com a Hip&oacute;tese 1 definida anteriormente, aqueles que cometem infra&ccedil;&otilde;es de menor potencial ofensivo, como a les&atilde;o corporal, t&ecirc;m menores chances de estar em progress&atilde;o de medida socioeducativa. Os jovens que foram responsabilizados por infra&ccedil;&otilde;es mais graves, principalmente roubo, roubo &agrave; m&atilde;o armada e porte de drogas, apresentam maiores chances de j&aacute; terem cumprido alguma medida de interna&ccedil;&atilde;o. As demais vari&aacute;veis inclu&iacute;das no modelo n&atilde;o apresentaram signific&acirc;ncia estat&iacute;stica para explicar o fato de o socioeducando estar ou n&atilde;o em progress&atilde;o de medida.</font></p>     <p><font size="2" face="Verdana">No segundo modelo estimado, quando foram inclu&iacute;das vari&aacute;veis relativas ao elemento "afei&ccedil;&atilde;o", a magnitude e a signific&acirc;ncia estat&iacute;stica dos fatores relativos ao tipo de programa e tipo de infra&ccedil;&atilde;o cometida pelo adolescente se mantiveram semelhantes ao padr&atilde;o observado no primeiro modelo. Quanto &agrave;s vari&aacute;veis de "afei&ccedil;&atilde;o" inclu&iacute;das, apenas o bom relacionamento com a m&atilde;e e o fato de receberem, &agrave;s vezes, elogio dos amigos apresentaram signific&acirc;ncia estat&iacute;stica.  Aqueles adolescentes que declaram ter um "bom relacionamento com a m&atilde;e" t&ecirc;m chances 397% maiores de estar em progress&atilde;o de medida, quando comparados &agrave;queles que n&atilde;o t&ecirc;m um bom relacionamento com a m&atilde;e. Os adolescentes que, &agrave;s vezes, recebem elogio dos amigos t&ecirc;m uma chance 64,5% menor de j&aacute; ter cumprido medida de interna&ccedil;&atilde;o, quando comparados &agrave;queles que nunca recebem elogio dos amigos.</font></p>     <p><font size="2" face="Verdana">O terceiro e quarto modelos estimados incluem vari&aacute;veis que operacionalizam, respectivamente, os conceitos de "comprometimento" e "envolvimento". Em ambos, os coeficientes das vari&aacute;veis relativas ao programa, &agrave; infra&ccedil;&atilde;o cometida, e ao elemento "afei&ccedil;&atilde;o" comportaram-se de maneira semelhante aos modelos anteriormente estimados. No entanto, as vari&aacute;veis relativas aos conceitos de "comprometimento" e "envolvimento" n&atilde;o possuem raz&otilde;es de chance estatisticamente significativas.</font></p>     <p><font size="2" face="Verdana">Por fim, o &uacute;ltimo modelo, mais completo, inclui as vari&aacute;veis referentes ao elemento "cren&ccedil;a" ou "valores". Os coeficientes estimados indicam que o indiv&iacute;duo que acredita que o programa pode ser importante para seu futuro tem uma chance 68,9% menor de estar em progress&atilde;o de medida, em compara&ccedil;&atilde;o com aqueles que n&atilde;o acreditam em tal potencial do programa. Esse resultado confirma a hip&oacute;tese de que aqueles que apresentam caracter&iacute;sticas mais fortes do elemento "valores" ou "cren&ccedil;a" t&ecirc;m menores chances de estar em progress&atilde;o de medida socioeducativa.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Observa-se que, portanto, os fatores mais relevantes para explicar o fato de o adolescente estar em progress&atilde;o de medida incluem: estar vinculado apenas ao programa Liberdade Assistida; ter sido responsabilizado pela pr&aacute;tica de roubo, roubo &agrave; m&atilde;o armada, porte de drogas ou les&atilde;o corporal; ter um bom relacionamento com a m&atilde;e; n&atilde;o receber elogio dos amigos; e n&atilde;o acreditar que a medida &agrave; qual est&aacute; vinculado para o cumprimento de sua pena trar&aacute; benef&iacute;cios &agrave; sua vida.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>DISCUSS&Atilde;O</B></font></p>     <p><font size="2" face="Verdana">O artigo buscou analisar de que modo fatores relacionados &agrave; teoria do controle social de Hirschi (1969), controlados por fatores de caracter&iacute;sticas pessoais e de tipo de infra&ccedil;&atilde;o praticada, podem explicar a responsabiliza&ccedil;&atilde;o de adolescentes em conflito com a lei atrav&eacute;s de medidas de interna&ccedil;&atilde;o ou apenas em meio aberto, no estado de Minas Gerais, Brasil. Os dados utilizados para a an&aacute;lise n&atilde;o foram produzidos com a finalidade de operacionalizar os conceitos te&oacute;ricos de Hirschi (1969). Portanto, o que aqui se buscou foi contribuir para uma reflex&atilde;o mais profunda sobre o contexto de responsabiliza&ccedil;&atilde;o de adolescentes em conflito com a lei, testando as hip&oacute;teses definidas e cumprindo o objetivo proposto.</font></p>     <p><font size="2" face="Verdana">A descri&ccedil;&atilde;o dos resultados obtidos atrav&eacute;s dos modelos de regress&atilde;o log&iacute;stica estimados concentrou-se nas raz&otilde;es de chance que apresentam signific&acirc;ncia estat&iacute;stica. Contudo todos os coeficientes expostos nas <a href="/img/revistas/ccrh/v27n71/a11tab4a.jpg">Tabelas 4a</a> e <a href="/img/revistas/ccrh/v27n71/a11tab4b.jpg">4b</a> devem tamb&eacute;m ser considerados em termos de sua relev&acirc;ncia sociol&oacute;gica.</font></p>     <p><font size="2" face="Verdana">A Hip&oacute;tese 1 estabelecida neste trabalho, que admite o car&aacute;ter mais grave das infra&ccedil;&otilde;es cometidas por adolescentes que est&atilde;o em progress&atilde;o de medida, ou seja, que j&aacute; cumpriram alguma medida de interna&ccedil;&atilde;o, foi confirmada. Aqueles que foram responsabilizados pelas infra&ccedil;&otilde;es de roubo, roubo &agrave; m&atilde;o armada e posse de drogas s&atilde;o os que apresentaram maiores chances de estar em progress&atilde;o de medida. J&aacute; os socioeducandos que foram responsabilizados por les&atilde;o corporal e uso de drogas t&ecirc;m menores chances de j&aacute; ter cumprido medida de interna&ccedil;&atilde;o, diminuindo as chances de o indiv&iacute;duo estar em progress&atilde;o de medida, respectivamente, em 94,6% e em 22%. Todas as raz&otilde;es de chance dessas infra&ccedil;&otilde;es citadas foram estatisticamente significativas, com exce&ccedil;&atilde;o de "uso de drogas". Os coeficientes estimados para aqueles que praticaram tentativa de homic&iacute;dio, homic&iacute;dio, furto e porte de armas tamb&eacute;m n&atilde;o s&atilde;o estatisticamente significativos. No entanto, os resultados indicam que h&aacute; maiores chances de adolescentes que praticaram tais infra&ccedil;&otilde;es estarem em progress&atilde;o de medida, o que tamb&eacute;m corrobora a Hip&oacute;tese 1.</font></p>     <p><font size="2" face="Verdana">Quanto &agrave; Hip&oacute;tese 2, que trata da maior express&atilde;o de elementos de controle social naqueles indiv&iacute;duos que apenas cumpriram medida em meio aberto, a an&aacute;lise dos dados corroborou, em parte, tal hip&oacute;tese. Inicialmente, as vari&aacute;veis relativas ao elemento "afei&ccedil;&atilde;o" comportaram-se de acordo com a hip&oacute;tese, com exce&ccedil;&atilde;o daquela que diz sobre o bom relacionamento com a m&atilde;e. Tal vari&aacute;vel, cuja raz&atilde;o de chance foi estatisticamente significativa em todos os modelos, indica que os adolescentes que t&ecirc;m um bom relacionamento com sua m&atilde;e t&ecirc;m maiores chances de estar em progress&atilde;o de medida, resultado que deve ser investigado de forma mais cuidadosa em estudos posteriores. Uma hip&oacute;tese que se pode levantar de antem&atilde;o refere-se &agrave; possibilidade de que o adolescente infrator que progride na medida socioeducativa, ou seja, que passa para outra de menor rigor, j&aacute; apresente la&ccedil;os mais fortes com sua m&atilde;e, em compara&ccedil;&atilde;o &agrave;queles que apenas cumprem a medida de interna&ccedil;&atilde;o, sem passar pela progress&atilde;o de medida. Para medir tal resultado, seria importante um estudo cuja amostra inclua indiv&iacute;duos tanto em cumprimento de medida de interna&ccedil;&atilde;o quanto em meio aberto, de modo a avaliar, de fato, a diferen&ccedil;a em termos de "afei&ccedil;&atilde;o" entre esses dois grupos. Quanto a esse resultado, pode-se tamb&eacute;m considerar que a aus&ecirc;ncia da figura paterna pode vir acompanhada de uma maior propens&atilde;o de o adolescente satisfazer necessidades materiais maternas, merecendo essa hip&oacute;tese ser explorada em estudos posteriores.</font></p>     <p><font size="2" face="Verdana">Ainda dentro do elemento "afei&ccedil;&atilde;o", aqueles que sempre recebem elogios da fam&iacute;lia t&ecirc;m chances 51% menores de estar em progress&atilde;o de medida, em compara&ccedil;&atilde;o com aqueles que nunca recebem elogios da fam&iacute;lia. Esse padr&atilde;o se repete para aqueles que, &agrave;s vezes, recebem elogio da fam&iacute;lia, em compara&ccedil;&atilde;o com os que nunca recebem tais elogios. Em rela&ccedil;&atilde;o aos adolescentes que alegam sempre receber elogios dos amigos, eles apresentam 30% a menos de chance de estar em progress&atilde;o de medida em compara&ccedil;&atilde;o com os que nunca recebem elogios. Apesar de esses coeficientes n&atilde;o serem estatisticamente significativos, demonstram-se relevantes e corroboram a hip&oacute;tese deste trabalho. J&aacute; os adolescentes que alegam que, &agrave;s vezes, recebem elogios dos amigos, apresentam uma chance 64% menor de ter cumprido interna&ccedil;&atilde;o, em compara&ccedil;&atilde;o com os que nunca recebem elogios (dessa vez, observam-se raz&otilde;es de chance estatisticamente significativas em todos os modelos estimados).</font></p>     <p><font size="2" face="Verdana">Dentro do elemento "comprometimento", os coeficientes das vari&aacute;veis que indicam se o socioeducando estuda e se trabalha corroboraram a hip&oacute;tese, apesar do menor impacto do coeficiente dessa &uacute;ltima (o adolescente que estuda tem uma chance 34,8% menor de estar em progress&atilde;o de medida, e o que trabalha, uma chance 7,4% menor). J&aacute; quanto &agrave; expectativa de escolaridade, os coeficientes indicam que, apesar da pequena diferen&ccedil;a, aqueles que esperam continuar estudando t&ecirc;m uma chance 9,2% maior de estar em progress&atilde;o de medida. No entanto, nenhum desses coeficientes &eacute; estatisticamente significativo.</font></p>     <p><font size="2" face="Verdana">Os coeficientes das vari&aacute;veis que buscam representar o elemento "envolvimento", al&eacute;m de n&atilde;o apresentarem signific&acirc;ncia estat&iacute;stica, n&atilde;o confirmam a hip&oacute;tese. Adolescentes que alegam nunca frequentar as atividades do programa t&ecirc;m chances 22,8% menores de estar em progress&atilde;o de medida. De forma semelhante, aqueles que, &agrave;s vezes, participam das atividades do programa t&ecirc;m chances 26,6% menores de estar em progress&atilde;o de medida. Observa-se que os adolescentes que sempre participam das atividades dos programas socioeducativos t&ecirc;m maiores chances de estar em progress&atilde;o de medida. Esse resultado, no entanto, precisa ser investigado melhor, dado que as atividades referidas pela vari&aacute;vel s&atilde;o oferecidas pela pr&oacute;pria institui&ccedil;&atilde;o, ou seja, pode haver um vi&eacute;s advindo do controle social institucional exercido pelo programa. Uma hip&oacute;tese que se levanta para trabalhos futuros refere-se &agrave; possibilidade de que o indiv&iacute;duo que quer progredir na medida socioeducativa, ou seja, passar do meio fechado para o aberto, precise se envolver em atividades oferecidas pelo programa. Desse modo, tendo j&aacute; progredido para o meio aberto, continua participando das atividades, com a finalidade de n&atilde;o mais regredir para o meio fechado e poder finalizar o cumprimento da medida socioeducativa que lhe foi imposta.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Quanto ao elemento "valores", a vari&aacute;vel utilizada, que trata da cren&ccedil;a do indiv&iacute;duo de que o programa trar&aacute; benef&iacute;cios a seu futuro, confirmou a hip&oacute;tese e &eacute; estatisticamente significativa. Assim, aqueles que acreditam que o programa possa trazer benef&iacute;cios para sua vida t&ecirc;m uma chance 68,9% menor de estar em progress&atilde;o de medida, em compara&ccedil;&atilde;o com aqueles que n&atilde;o acreditam em tal potencial do programa. Esse coeficiente confirma a hip&oacute;tese de que aqueles que apresentam caracter&iacute;sticas mais fortes do elemento "valores" ou "cren&ccedil;a" t&ecirc;m menores chances de estar em progress&atilde;o de medida socioeducativa. No entanto, ressalta-se que esse resultado tamb&eacute;m pode estar relacionado ao fato de a vari&aacute;vel se referir a uma cren&ccedil;a no pr&oacute;prio programa que o adolescente cumpre. De fato, a vari&aacute;vel utilizada trata de uma cren&ccedil;a em institui&ccedil;&otilde;es, como indica a teoria. Entretanto, trata-se tamb&eacute;m da pr&oacute;pria institui&ccedil;&atilde;o por meio da qual o indiv&iacute;duo est&aacute; sendo responsabilizado. Assim, o elemento "cren&ccedil;a" poderia n&atilde;o ser, nesse caso, um fator que leva a uma menor chance de que o indiv&iacute;duo incorra em infra&ccedil;&otilde;es que levem a uma responsabiliza&ccedil;&atilde;o por medida de interna&ccedil;&atilde;o, mas sim um resultado do fato de ter passado, ou n&atilde;o, por um ou outro programa (passar por interna&ccedil;&atilde;o ou somente pelos programas em meio aberto).</font></p>     <p><font size="2" face="Verdana">Os resultados est&atilde;o em sintonia parcial com a teoria de Hirschi. Os jovens que estavam em regime de progress&atilde;o de medida estavam submetidos, de forma menos intensa, a fatores de controle social, principalmente a "afei&ccedil;&atilde;o", o "comprometimento" e "valores/ cren&ccedil;a". Contudo, acreditamos, como Agnew (1985), que resultados mais consistentes podem ser obtidos por meio da realiza&ccedil;&atilde;o de um estudo com dados longitudinais, produzidos em momentos diferentes, de modo a captar, de fato, poss&iacute;veis rela&ccedil;&otilde;es causais entre caracter&iacute;sticas dos elementos de controle social, em um primeiro momento, e a forma de responsabiliza&ccedil;&atilde;o a que o adolescente em conflito com a lei foi submetido.</font></p>     <p><font size="2" face="Verdana">Cabe, ainda, ressaltar uma limita&ccedil;&atilde;o deste trabalho, relativa ao fato de a amostra de socioeducandos n&atilde;o ter sido composta de forma probabil&iacute;stica. Ent&atilde;o, os resultados est&atilde;o sujeitos a um vi&eacute;s de autossele&ccedil;&atilde;o, uma vez que apenas foram utilizados para an&aacute;lise os question&aacute;rios devidamente respondidos e devolvidos pelas institui&ccedil;&otilde;es de cumprimento de medida socioeducativa. Desse modo, n&atilde;o se pretendeu fazer infer&ecirc;ncias para o conjunto total de socioeducandos em Minas Gerais no ano de 2009, mas sim verificar em que medida os dados dispon&iacute;veis contribuem para problematizar esse contexto a partir de proposi&ccedil;&otilde;es te&oacute;ricas anteriormente analisadas. Outros estudos apontam para a possibilidade de se trabalhar com amostras n&atilde;o aleat&oacute;rias e para a potencialidade de an&aacute;lises que n&atilde;o se pautem somente no objetivo de fazer infer&ecirc;ncias para o total de uma dada popula&ccedil;&atilde;o (Castro; Anastasia; Nunes, 2009; Schrodt, 2010).</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, os resultados devem ser ponderados pela possibilidade de que alguns indiv&iacute;duos fa&ccedil;am parte de comunidades ou grupos onde os valores transmitidos, no &acirc;mbito familiar ou comunit&aacute;rio, s&atilde;o opostos &agrave;queles disseminados em esferas convencionais da sociedade. Para Zilli (2004), a viol&ecirc;ncia advinda das pr&aacute;ticas do tr&aacute;fico de drogas, por exemplo, tornou-se parte constitutiva do arcabou&ccedil;o simb&oacute;lico e cultural dos moradores de algumas comunidades. As chamadas subculturas da viol&ecirc;ncia envolvem comportamentos violentos que s&atilde;o apreendidos em um processo de identifica&ccedil;&atilde;o e associa&ccedil;&atilde;o. Assim, o recurso ao uso da viol&ecirc;ncia por determinado indiv&iacute;duo ir&aacute; variar de acordo com o quanto ele absorveu os valores culturais associados &agrave; viol&ecirc;ncia (Wolfgang; Ferracuti <I>apud </I>Zilli, 2004). Se tal componente subcultural estiver presente para alguns casos analisados neste trabalho, o elemento de "afei&ccedil;&atilde;o" aos familiares ou aos pares, por exemplo, pode ser um fator de est&iacute;mulo &agrave; pr&aacute;tica de atividades ilegais e desviantes, j&aacute; que o indiv&iacute;duo buscar&aacute; satisfazer as expectativas de pais ou amigos cujas atividades mais valorizadas podem fugir aos padr&otilde;es convencionais da sociedade ou se relacionarem &agrave; pr&aacute;tica de crimes.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>REFER&Ecirc;NCIAS</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">AGNEW, Robert. Social control theory and delinquency: a longitudinal test.<I>, Criminology,</I> Atlanta, Emory University v. 23, p 47-61, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-4979201400020001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BRASIL. Presid&ecirc;ncia da Rep&uacute;blica.  Lei Nº 8.069, de 13 de julho de 1990.<I> Disp&otilde;e sobre o Estatuto da Crian&ccedil;a e do Adolescente e d&aacute; outras provid&ecirc;ncias.</I> Bras&iacute;lia: 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-4979201400020001100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_______. _______. Lei nº6.697, de 10 de outubro de 1979. <I>Institui o C&oacute;digo de Menores</I>.Bras&iacute;lia: 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-4979201400020001100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BRIAR, Scott; PILIAVIN, Irving delinquency, situational inducements, and commitment to conformity. <I>Social Problems</I>. Berkeley, p.35-45, 1965.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-4979201400020001100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CASTRO, M; ANASTASIA, F; NUNES, F. Determinantes do comportamento particularista de legisladores estaduais brasileiros. <I>Dados,</I> v.52, n.4, p.961-1001, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-4979201400020001100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DURKHEIM, &Eacute;mile. <I>As regras do m&eacute;todo sociol&oacute;gico.</I> S&atilde;o Paulo: Ed. Martin Claret, &#91;1895&#93; 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-4979201400020001100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_______. <I>Da divis&atilde;o do trabalho social.</I> S&atilde;o Paulo: Martins Fontes, 3.ed, &#91;1930&#93; 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-4979201400020001100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">FRONTANA, Isabel C. R. C. A inf&acirc;ncia e a quest&atilde;o social. In: _______. <I>Crian&ccedil;as e adolescentes nas ruas de S&atilde;o Paulo.</I> S&atilde;o Paulo: Edi&ccedil;&otilde;es Loyola, 1999. p.25-54.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-4979201400020001100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HIRSCHI, Travis. <I>Causes of delinquency.</I> 9.ed. New Jersey: Transaction Publishers, 2009. Originalmente publicado pela University of California Press, 1969.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-4979201400020001100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MARC&Iacute;LIO, Maria Luiza. O menor infrator e os direitos da crian&ccedil;a no s&eacute;culo XX. In: LOUREN&Ccedil;O, Maria Cec&iacute;lia (Org). <I>Direitos Humanos em Disserta&ccedil;&otilde;es e Teses da USP (1934-1999). </I>Comiss&atilde;o de Patrim&ocirc;nio Cultural<I>.</I> S&atilde;o Paulo: Ed.  Universidade de S&atilde;o Paulo, Imprensa Oficial, 2000. p.39-49.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-4979201400020001100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MCLAUGHLIN, Eugene; MUNCIE, John. <I>The SAGE dictionary of criminology</I>. 2.ed. Los Angeles: SAGE Publications, 2006.p.391-395.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-4979201400020001100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">REISS, Albert J. Delinquency as the failure of personal and social controls. <I>American Sociological Review</I>, p.196-207, 1951.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-4979201400020001100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">SCHRODT, Philip. Seven deadly sins of contemporary quantitative political analysis. American Political Science Association (APSA), <I>Annual Meeting Paper</I>, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-4979201400020001100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SILVA, Enid R. A.; GUERESI, Simone. Adolescentes em conflito com a lei: situa&ccedil;&atilde;o do atendimento no Brasil. <I>Texto para discuss&atilde;o,</I> n.979, Bras&iacute;lia, IPEA, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-4979201400020001100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SILVEIRA, Andr&eacute;a M. A preven&ccedil;&atilde;o dos homic&iacute;dios: a experi&ecirc;ncia do Programa Fica Vivo no Morro das Pedras. <I>Educa&ccedil;&atilde;o e Realidade,</I> Rio de Janeiro, Instituto Igarap&eacute;, p.163-176, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-4979201400020001100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WOOLDRIDGE, Jeffrey. <I>Introdu&ccedil;&atilde;o &agrave; econometria:</I> uma abordagem moderna. S&atilde;o Paulo: Cengage Learning, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-4979201400020001100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ZALUAR, Alba. Crime, medo e pol&iacute;tica. In: ______; ALVITO, Marcos (Org.). <I>Um s&eacute;culo de favela.</I> 4.ed. Rio de Janeiro: Ed. Funda&ccedil;&atilde;o Get&uacute;lio Vargas, 2004. p.209-232.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-4979201400020001100017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">_______. Democratiza&ccedil;&atilde;o inacabada: fracasso da seguran&ccedil;a p&uacute;blica. <I>Estudos Avan&ccedil;ados</I>, S&atilde;o Paulo, v.21, n.61, p.31-49, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-4979201400020001100018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ZILLI, Lu&iacute;s F. <I>Viol&ecirc;ncia e criminalidade em vilas e favelas dos grandes centros urbanos: um estudo de caso da Pedreira Prado Lopes</I>. 2004. Disserta&ccedil;&atilde;o (Mestrado em Sociologia) - Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Sociologia da Universidade Federal de Minas Gerais, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-4979201400020001100019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido para publica&ccedil;&atilde;o em 05 de janeiro de 2012    <br>   Aceito em 04 de julho de 2013</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Observa-se que o ECA estipula, em par&aacute;grafo &uacute;nico, que "Nos casos expressos em lei, aplica-se excepcionalmente este Estatuto &agrave;s pessoas entre dezoito e vinte e um anos de idade" (T&iacute;tulo 1, Par&aacute;grafo &uacute;nico, ECA).    <br>     <a name="nt02"></a><a href="#tx02">2</a> Em seu estudo, Reiss (1951) utilizou dados da corte oficial juvenil relativos a 1.110 jovens brancos delinquentes entre os 11 e 17 anos de idade. Esses indiv&iacute;duos foram colocados em <I>probation</I> (liberdade assistida) entre mar&ccedil;o de 1943 e outubro de 1944.    <br>     <a name="nt03"></a><a href="#tx03">3</a> Tradu&ccedil;&atilde;o de responsabilidade do autor. Do original, "commitment to conformity" (Briar; Piliavin, 1965, p. 39).    <br>     <a name="nt04"></a><a href="#tx04">4</a> Os dados analisados e expostos na obra "Causes of  Delinquency", de Travis Hirschi (1969), s&atilde;o provenientes de tr&ecirc;s fontes, que s&atilde;o os registros escolares, um survey "autoaplicado" aos alunos e registros policiais (Hirschi, 2009, p. 39).    <br>     <a name="nt05"></a><a href="#tx05">5</a> "Linha de a&ccedil;&atilde;o" &eacute; a tradu&ccedil;&atilde;o pr&oacute;pria do autor acerca do termo "lines of action", utilizado por Travis Hirschi. Tamb&eacute;m &eacute; utilizado o termo "lines of activity", sendo que ambos indicam que o indiv&iacute;duo pode se comprometer, em diferentes n&iacute;veis, a determinado estilo de vida, ou seja, em conformidade ou n&atilde;o com as regras convencionais (considerando as possibilidades extremas).    <br>     <a name="nt06"></a><a href="#tx06">6</a> O primeiro momento de aplica&ccedil;&atilde;o do survey se deu no outono de 1966, nos Estados Unidos, e o segundo, durante a primavera do ano de 1968.    <br>     <a name="nt07"></a><a href="#tx07">7</a> No ano de 1899, em Bel&eacute;m do Par&aacute;, um asilo foi transformado na Col&ocirc;nia Art&iacute;stica, Industrial e Agr&iacute;cola da Provid&ecirc;ncia, com 400 alunos e 15 oficinas. Em 1902, foi criado, em S&atilde;o Paulo, o Instituto Disciplinar de S&atilde;o Paulo. Em 1905, no Rio de Janeiro, foram criadas a Col&ocirc;nia Correcional de Dois Rios, destinada a jovens infratores, e a Escola Quinze de Novembro, de car&aacute;ter preventivo-correcional, direcionada a crian&ccedil;as de nove a quatorze anos. Em Belo Horizonte, o Instituo Jo&atilde;o Pinheiro foi instalado em 1909, tendo como molde a escola-pris&atilde;o francesa ,"Escola de Mettray", criada em 1840 para jovens delinquentes e abandonados (Marc&iacute;lio, 2000, p. 41-42).    <br>     <a name="nt08"></a><a href="#tx08">8</a> A predomin&acirc;ncia, na &eacute;poca, da doutrina da situa&ccedil;&atilde;o irregular no Brasil levou &agrave; prefer&ecirc;ncia do uso da priva&ccedil;&atilde;o da liberdade daquelas crian&ccedil;as ou adolescentes que fossem considerados incapazes de algum modo, visando &agrave; prote&ccedil;&atilde;o social. A Lei nº 6.697, de 10 de outubro de 1979, define como situa&ccedil;&atilde;o irregular o "menor": (1) privado de condi&ccedil;&otilde;es essenciais &agrave; sua subsist&ecirc;ncia e sa&uacute;de, seja por omiss&atilde;o ou por impossibilidade dos pais de prov&ecirc;-las; (2) v&iacute;tima de maus-tratos impostos pelos pais ou respons&aacute;veis; e (3) em perigo moral, seja por encontrar-se em ambiente contr&aacute;rio aos bons costumes, ou por praticar infra&ccedil;&atilde;o penal (Artigo 2º, C&oacute;digo de Menores de 1979). Tal doutrina entrou em desuso no final dos anos 1980, passsando a vigorar a doutrina da "prote&ccedil;&atilde;o integral".    <br>     <a name="nt09"></a><a href="#tx09">9</a> Essa pesquisa foi realizada em parceria com a Superintend&ecirc;ncia de Avalia&ccedil;&atilde;o e Qualidade do Sistema de Defesa Social (SASDS), que tinha como objetivo adequar os programas que aplicam as medidas socioeducativas em meio aberto em Minas Gerais &agrave;s normativas preconizadas pelo Estatuto da Crian&ccedil;a e do Adolescente (ECA) e pelo Sistema Nacional de Atendimento S&oacute;cio-educativo (SINASE ). Foi financiada com recursos da SASDS e da Funda&ccedil;&atilde;o de Amparo a Pesquisa do Estado de Minas Gerais (FAPEMIG).    <br> <a name="nt10"></a><a href="#tx10">10</a> Sobre a utiliza&ccedil;&atilde;o de amostras n&atilde;o probabil&iacute;sticas em estudos quantitativos, ver artigo de Castro, Anastasia e Nunes (2009).</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><I><B>Aline Nogueira Menezes Mour&atilde;</B></I><b><i>o</i></b> &#150; Mestranda em Criminologia na Universidade de Ottawa. Integrou o Centro de Estudos em Criminalidade e Seguran&ccedil;a P&uacute;blica CRISP/UFMG (2009 a 2012), participando de pesquisas nas &aacute;reas de preven&ccedil;&atilde;o &agrave; viol&ecirc;ncia e criminalidade. Tem experi&ecirc;ncia na &aacute;rea de Sociologia, com &ecirc;nfase em Sociologia do Crime, atuando principalmente nos seguintes temas: criminalidade, seguran&ccedil;a, pol&iacute;ticas p&uacute;blicas, controle social. Publica&ccedil;&otilde;es recentes: <I>The impact of payment source and Hospital Type on Rising Cesarean Section Rates in Brazil, 1998 to 2008.</I> In: Birth: Issues on Perinatal Care; <I>Seguro-desemprego e formalidade no mercado de trabalho brasileiro.</I> In: REBEP &#150; Revista Brasileira de Estudos de Popula&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"><I><B>Andr&eacute;a Maria Silveira</B></I> &#150; Doutora em Ci&ecirc;ncias Humanas pela Universidade Federal de Minas Gerais Professora do Departamento de Medicina Preventiva e Social da Universidade Federal de Minas Gerais. Integra o Centro de Estudos em Criminalidade e Seguran&ccedil;a P&uacute;blica CRISP/UFMG, desenvolvendo pesquisas na &aacute;rea de preven&ccedil;&atilde;o a viol&ecirc;ncia e criminalidade. Suas mais recentes publica&ccedil;&otilde;es, s&atilde;o: <I>Effectiveness and Evaluation of Crime Prevention Programs in Minas Gerais. Stability: International Journal of Security and Development</I>, v. 1, p. 1-18, 2014; <I>Mapa das Mortes Violentas</I>: uma perspectiva comparada na Am&eacute;rica Latina. Ci&ecirc;ncia Hoje, v. 51, p. 30-33, 2013.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGNEW]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social control theory and delinquency: a longitudinal test]]></article-title>
<source><![CDATA[Criminology]]></source>
<year>1985</year>
<volume>v. 23</volume>
<page-range>47-61</page-range><publisher-loc><![CDATA[Atlanta ]]></publisher-loc>
<publisher-name><![CDATA[Emory University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<collab>BRASIL^dPresidência da República</collab>
<source><![CDATA[Dispõe sobre o Estatuto da Criança e do Adolescente e dá outras providências]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>BRASIL^dPresidência da República</collab>
<source><![CDATA[Institui o Código de Menores]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRIAR]]></surname>
<given-names><![CDATA[Scott]]></given-names>
</name>
<name>
<surname><![CDATA[PILIAVIN]]></surname>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Irving delinquency, situational inducements, and commitment to conformity]]></article-title>
<source><![CDATA[Social Problems]]></source>
<year>1965</year>
<page-range>35-45</page-range><publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[ANASTASIA]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
<name>
<surname><![CDATA[NUNES]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Determinantes do comportamento particularista de legisladores estaduais brasileiros]]></article-title>
<source><![CDATA[Dados]]></source>
<year>2009</year>
<volume>v.52</volume>
<numero>n.4</numero>
<issue>n.4</issue>
<page-range>961-1001</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[Émile]]></given-names>
</name>
</person-group>
<source><![CDATA[As regras do método sociológico]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Martin Claret]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[Émile]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Da divisão do trabalho social]]></source>
<year>2008</year>
<edition>3.ed</edition>
<publisher-loc><![CDATA[São PauloMartins Fontes ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURKHEIM]]></surname>
<given-names><![CDATA[Émile]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A infância e a questão social]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Crianças e adolescentes nas ruas de São Paulo]]></source>
<year>1999</year>
<page-range>25-54</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edições Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIRSCHI]]></surname>
<given-names><![CDATA[Travis]]></given-names>
</name>
</person-group>
<source><![CDATA[Causes of delinquency]]></source>
<year>1969</year>
<edition>9.ed</edition>
<publisher-loc><![CDATA[New Jersey ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARCÍLIO]]></surname>
<given-names><![CDATA[Maria Luiza]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O menor infrator e os direitos da criança no século XX]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LOURENÇO]]></surname>
<given-names><![CDATA[Maria Cecília]]></given-names>
</name>
</person-group>
<source><![CDATA[Direitos Humanos em Dissertações e Teses da USP (1934-1999)]]></source>
<year>2000</year>
<page-range>39-49</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Universidade de São Paulo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MCLAUGHLIN]]></surname>
<given-names><![CDATA[Eugene]]></given-names>
</name>
<name>
<surname><![CDATA[MUNCIE]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[The SAGE dictionary of criminology]]></source>
<year>2006</year>
<edition>2.ed</edition>
<page-range>391-395</page-range><publisher-loc><![CDATA[Los Angeles ]]></publisher-loc>
<publisher-name><![CDATA[SAGE Publications]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REISS]]></surname>
<given-names><![CDATA[Albert J]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Delinquency as the failure of personal and social controls]]></article-title>
<source><![CDATA[American Sociological Review]]></source>
<year>1951</year>
<page-range>196-207</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHRODT]]></surname>
<given-names><![CDATA[Philip]]></given-names>
</name>
</person-group>
<source><![CDATA[Seven deadly sins of contemporary quantitative political analysis]]></source>
<year>2010</year>
<publisher-name><![CDATA[American Political Science Association (APSA), Annual Meeting Paper]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Enid R. A]]></given-names>
</name>
<name>
<surname><![CDATA[GUERESI]]></surname>
<given-names><![CDATA[Simone]]></given-names>
</name>
</person-group>
<source><![CDATA[Adolescentes em conflito com a lei: situação do atendimento no Brasil]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[IPEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVEIRA]]></surname>
<given-names><![CDATA[Andréa M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A prevenção dos homicídios: a experiência do Programa Fica Vivo no Morro das Pedras]]></article-title>
<source><![CDATA[Educação e Realidade]]></source>
<year>2008</year>
<page-range>163-176</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Igarapé]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOOLDRIDGE]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<source><![CDATA[Introdução à econometria: uma abordagem moderna]]></source>
<year>2008</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cengage Learning]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOOLDRIDGE]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Crime, medo e política]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[ALVITO]]></surname>
<given-names><![CDATA[Marcos]]></given-names>
</name>
</person-group>
<source><![CDATA[Um século de favela]]></source>
<year>2004</year>
<edition>4.ed</edition>
<page-range>209-232</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOOLDRIDGE]]></surname>
<given-names><![CDATA[Jeffrey]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Democratização inacabada: fracasso da segurança pública]]></article-title>
<source><![CDATA[Estudos Avançados]]></source>
<year>2007</year>
<volume>v.21</volume>
<numero>n.61</numero>
<issue>n.61</issue>
<page-range>31-49</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZILLI]]></surname>
<given-names><![CDATA[Luís F]]></given-names>
</name>
</person-group>
<source><![CDATA[Violência e criminalidade em vilas e favelas dos grandes centros urbanos: um estudo de caso da Pedreira Prado Lopes]]></source>
<year>2004</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
