<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-6276</journal-id>
<journal-title><![CDATA[Opinião Pública]]></journal-title>
<abbrev-journal-title><![CDATA[Opin. Publica]]></abbrev-journal-title>
<issn>0104-6276</issn>
<publisher>
<publisher-name><![CDATA[ Centro de Estudos de Opinião Pública da Universidade Estadual de Campinas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-62762010000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0104-62762010000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O PT e o impeachment de Collor]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Martuscelli]]></surname>
<given-names><![CDATA[Danilo Enrico]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal da Fronteira Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2010</year>
</pub-date>
<volume>16</volume>
<numero>2</numero>
<fpage>542</fpage>
<lpage>568</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-62762010000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-62762010000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-62762010000200010&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo analisa a tática política adotada pelo Partido dos Trabalhadores (PT) na conjuntura de crise do governo Collor (1990-1992). Considera-se que o PT não tenha fugido à tendência dominante do movimento pró-impeachment, vindo a aderir à campanha pela ética na política e a atacar o presidente Collor a partir de um discurso de cunho moralista que menosprezou a crítica e a denúncia do caráter de classe da política neoliberal, satisfazendo-se apenas com a denúncia da política recessiva do governo. Essa tática se inscreve na luta contra os efeitos da política neoliberal e não propriamente contra essa política, e esse comportamento político pode ser considerado um indicador do processo de aceitação passiva, por parte do PT, das medidas neoliberais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper analyzes Collor's government crisis and the political tactics of the Workers' Party (PT) at the conjuncture of Collor's government crisis. We consider that the Workers' Party didn't escape of the dominant trend of the pro-impeachment movement, adhering to the campaign for the ethics in politics and attacking president Collor from a moralist point of view, which relegated the critics and denouncement of the class character of the neoliberal politics to the second plan. The Party was limited to join the accusations about the recessionary trend of Collor's government, which meant a tactic inscribed in the fight against the effects of the neoliberal politics but not against its nature. This political behavior can be considered as an indicator of the process of passive acceptation of the neoliberal proposals from the PT.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[governo Collor]]></kwd>
<kwd lng="pt"><![CDATA[neoliberalismo]]></kwd>
<kwd lng="pt"><![CDATA[crise de governo]]></kwd>
<kwd lng="pt"><![CDATA[Partido dos Trabalhadores]]></kwd>
<kwd lng="en"><![CDATA[Collor government]]></kwd>
<kwd lng="en"><![CDATA[neoliberalism]]></kwd>
<kwd lng="en"><![CDATA[government crisis]]></kwd>
<kwd lng="en"><![CDATA[Workers' Party]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b>O PT e o <I>impeachment</I> de Collor</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>Danilo Enrico Martuscelli</B></font></p>     <p><font size="2" face="Verdana">Universidade Federal da Fronteira Sul</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>RESUMO</B></font></p>     <p><font size="2" face="Verdana"> Este artigo analisa a t&aacute;tica pol&iacute;tica adotada pelo Partido dos Trabalhadores (PT) na conjuntura de crise do governo Collor (1990&#45;1992). Considera&#45;se que o PT n&atilde;o tenha fugido &agrave; tend&ecirc;ncia dominante do movimento pr&oacute;&#45;<I>impeachment</I>, vindo a aderir &agrave; campanha pela &eacute;tica na pol&iacute;tica e a atacar o presidente Collor a partir de um discurso de cunho moralista que menosprezou a cr&iacute;tica e a den&uacute;ncia do car&aacute;ter de classe da pol&iacute;tica neoliberal, satisfazendo&#45;se apenas com a den&uacute;ncia da pol&iacute;tica recessiva do governo. Essa t&aacute;tica se inscreve na luta contra os efeitos da pol&iacute;tica neoliberal e n&atilde;o propriamente contra essa pol&iacute;tica, e esse comportamento pol&iacute;tico pode ser considerado um indicador do processo de aceita&ccedil;&atilde;o passiva, por parte do PT, das medidas neoliberais.</font></p>     <p><font size="2" face="Verdana"><B>Palavras&#45;Chave:</B> governo Collor; neoliberalismo; crise de governo; Partido dos Trabalhadores.</font></p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><B>ABSTRACT</B></font></p>     <p><font size="2" face="Verdana"> This paper analyzes Collor's government crisis and the political tactics of the Workers' Party (PT) at the conjuncture of Collor's government crisis. We consider that the Workers' Party didn't escape of the dominant trend of the pro&#45;<I>impeachment</I> movement, adhering to the campaign for the ethics in politics and attacking president Collor from a moralist point of view, which relegated the critics and denouncement of the class character of the neoliberal politics to the second plan. The Party was limited to join the accusations about the recessionary trend of Collor's government, which meant a tactic inscribed in the fight against the effects of the neoliberal politics but not against its nature. This political behavior can be considered as an indicator of the process of passive acceptation of the neoliberal proposals from the PT.</font></p>     <p><font size="2" face="Verdana"><B>Keywords:</B> Collor government; neoliberalism, government crisis; Workers' Party.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana">"Acho que o tempo do protesto como    <br>   proposta pol&iacute;tica acabou. Ou superamos     <br>   essa fase da pol&iacute;tica como nega&ccedil;&atilde;o    <br>   e como den&uacute;ncia, por uma pol&iacute;tica da     <br>   afirma&ccedil;&atilde;o, da constru&ccedil;&atilde;o e da altern&acirc;ncia,    ]]></body>
<body><![CDATA[<br>   ou dificilmente vamos encontrar uma     <br>   resposta aos problemas da sociedade"     <br>   (Aloizio Mercadante, Exame, 15 maio 1991).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Introdu&ccedil;&atilde;o<a name="tx01"></a><a href="#nt01"><sup>1</sup></a></B></font></p>     <p><font size="2" face="Verdana">A conjuntura de implanta&ccedil;&atilde;o da pol&iacute;tica neoliberal no Brasil, iniciada com o governo Collor (1990&#45;1992), conduziu o pa&iacute;s a um per&iacute;odo de forte recess&atilde;o econ&ocirc;mica, ao crescimento das taxas de desemprego, &agrave; eleva&ccedil;&atilde;o dos &iacute;ndices inflacion&aacute;rios, &agrave; deteriora&ccedil;&atilde;o dos servi&ccedil;os e infraestrutura p&uacute;blicos &#150; principalmente da &aacute;rea de educa&ccedil;&atilde;o e de sa&uacute;de &#150;, &agrave; desindustrializa&ccedil;&atilde;o e ao arrocho salarial. A despeito de os efeitos produzidos pela pol&iacute;tica neoliberal terem repercutido de maneira desigual nos rendimentos das classes m&eacute;dias, do operariado e das fra&ccedil;&otilde;es do bloco no poder, de modo geral, foram bastante prejudiciais aos rendimentos dos estratos inferiores desses setores sociais (MINELLA, 1993; POCHMANN, 1999; BIANCHI MENDEZ, 2004; COLETTI, 2006).</font></p>     <p><font size="2" face="Verdana">O descontentamento social gerado pela implementa&ccedil;&atilde;o da pol&iacute;tica neoliberal nesse per&iacute;odo configurou&#45;se como press&otilde;es ao ritmo de aplica&ccedil;&atilde;o dessa pol&iacute;tica e aos seus efeitos. Enquanto setores vinculados ao grande capital industrial reclamavam do acelerado processo de abertura comercial, o grande capital banc&aacute;rio e financeiro mostrava&#45;se insatisfeito com a morosidade do governo federal para aprovar as medidas de desregulamenta&ccedil;&atilde;o da economia. No plano do movimento popular e sindical, as reivindica&ccedil;&otilde;es relacionavam&#45;se, sobretudo, &agrave; desvaloriza&ccedil;&atilde;o salarial e &agrave; queda do n&uacute;mero de empregos. Isso significa que essas insatisfa&ccedil;&otilde;es criadas pelo in&iacute;cio da implanta&ccedil;&atilde;o do modelo neoliberal no Brasil manifestaram&#45;se, com mais intensidade, como lutas econ&ocirc;mico&#45;corporativas.</font></p>     <p><font size="2" face="Verdana">As insatisfa&ccedil;&otilde;es provocadas pela aplica&ccedil;&atilde;o da pol&iacute;tica neoliberal repercutiram n&atilde;o s&oacute; no plano da a&ccedil;&atilde;o econ&ocirc;mico&#45;corporativa, mas tamb&eacute;m no terreno dos partidos pol&iacute;ticos, resultando no surgimento de conflitos localizados entre o executivo e o legislativo durante o governo Collor. A centraliza&ccedil;&atilde;o do poder na esfera do executivo e a concentra&ccedil;&atilde;o de poderes na &aacute;rea econ&ocirc;mica foram aspectos importantes que contribu&iacute;ram para elevar o grau de descontentamento dos partidos do bloco no poder em rela&ccedil;&atilde;o ao governo federal. Esse descontentamento pode ser evidenciado nas insistentes press&otilde;es desses partidos pol&iacute;ticos por maior participa&ccedil;&atilde;o na elabora&ccedil;&atilde;o e na implementa&ccedil;&atilde;o da pol&iacute;tica econ&ocirc;mica e social. Ao longo dessa conjuntura, tais press&otilde;es foram acumulando&#45;se e intensificando&#45;se. Todavia, o governo dificultava a abertura de espa&ccedil;os de participa&ccedil;&atilde;o pol&iacute;tica para os partidos do bloco no poder, o que o conduziu progressivamente ao isolamento pol&iacute;tico.</font></p>     <p><font size="2" face="Verdana">Essas condi&ccedil;&otilde;es foram prop&iacute;cias para o aparecimento de uma crise de governo no sistema presidencialista brasileiro. De acordo com Saes (1998), quando se projeta a aus&ecirc;ncia de apoio parlamentar &agrave; presid&ecirc;ncia, tornam&#45;se mais favor&aacute;veis as condi&ccedil;&otilde;es para o surgimento de crises de governo "positivas". Isso significa que </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">"<i>o processo de resolu&ccedil;&atilde;o da crise de governo tende a ser longo e dif&iacute;cil, pois depende da utiliza&ccedil;&atilde;o de um instrumento excepcional: o impeachment. Esse tipo de crise, pelo seu car&aacute;ter dilu&iacute;do e desconcentrado, tende a produzir efeitos modestos no plano da mobiliza&ccedil;&atilde;o popular e abre um reduzido espa&ccedil;o institucional para a cr&iacute;tica popular &agrave; orienta&ccedil;&atilde;o de classe da pol&iacute;tica estatal</i>" (SAES, 1998, p. 141).</font></p> </blockquote>     <p><font size="2" face="Verdana">Nesse sentido, &eacute; poss&iacute;vel afirmar que a crise pol&iacute;tica ocorrida durante o mandato do primeiro governo neoliberal no pa&iacute;s configurou&#45;se como uma crise de governo e n&atilde;o uma crise da pol&iacute;tica neoliberal. </font></p>     <p><font size="2" face="Verdana">Por paradoxal que possa parecer, com o progressivo acirramento da crise pol&iacute;tica no Brasil, as cr&iacute;ticas feitas &agrave; pol&iacute;tica econ&ocirc;mica e social implementada pelo governo federal perderam f&ocirc;lego. Em contrapartida, a aposta no avan&ccedil;o das investiga&ccedil;&otilde;es de corrup&ccedil;&atilde;o na base governamental, a defesa da &eacute;tica na pol&iacute;tica e o chamado do <I>impeachment</I> de Collor passaram a ser a t&ocirc;nica da luta das for&ccedil;as sociais de oposi&ccedil;&atilde;o ao governo. </font></p>     <p><font size="2" face="Verdana">A despeito de a luta contra a corrup&ccedil;&atilde;o no governo ter sido o discurso hegem&ocirc;nico das mobiliza&ccedil;&otilde;es pelo <I>impeachment</I> do presidente da Rep&uacute;blica, consideramos que n&atilde;o tenha sido esta o principal elemento ativador das insatisfa&ccedil;&otilde;es dos manifestantes que ocuparam as ruas contra o governo. As den&uacute;ncias de corrup&ccedil;&atilde;o aceleraram um processo em curso, pelo qual a toler&acirc;ncia de diversos segmentos sociais ao modo de implementar a pol&iacute;tica econ&ocirc;mica e aos efeitos pol&iacute;ticos e sociais desta havia atingido n&iacute;veis bastante reduzidos. Assim, para fins de an&aacute;lise, parece&#45;nos question&aacute;vel superestimar a tese de que a disposi&ccedil;&atilde;o para luta contra a corrup&ccedil;&atilde;o teria sido o mais importante elemento ativador das manifesta&ccedil;&otilde;es de massa pr&oacute;&#45;<I>impeachment</I>. Entendemos, de outro modo, que o discurso hegem&ocirc;nico da &eacute;tica na pol&iacute;tica foi uma manifesta&ccedil;&atilde;o da insatisfa&ccedil;&atilde;o <i>difusa</i> com os efeitos da pol&iacute;tica neoliberal. Vejamos algumas evid&ecirc;ncias que corroboram nosso argumento.</font></p>     <p><font size="2" face="Verdana">Ao analisar o comportamento pol&iacute;tico da Central &Uacute;nica dos Trabalhadores, da Ordem dos Advogados do Brasil, do Plano Nacional de Bases Empresariais e da Confer&ecirc;ncia Nacional de Bispos do Brasil, que faziam parte do Movimento pela &Eacute;tica na Pol&iacute;tica, Tatagiba (1998) observa que, embora houvesse um consenso entre essas entidades quanto ao "princ&iacute;pio articulat&oacute;rio" da &eacute;tica na pol&iacute;tica, a forma como tratavam a pol&iacute;tica econ&ocirc;mica implementada pelo governo era diferenciada. Assim, enquanto o PNBE defendia a pol&iacute;tica de privatiza&ccedil;&atilde;o e de abertura comercial, as outras tr&ecirc;s organiza&ccedil;&otilde;es teciam cr&iacute;ticas ao programa neoliberal, sendo que a CUT enfatizava a quest&atilde;o do "direito dos trabalhadores", a OAB defendia a "soberania nacional" e a CNBB a "dignidade da pessoa humana". O problema central da an&aacute;lise de Tatagiba (1998) &eacute; a superestima&ccedil;&atilde;o do lugar ocupado pelo discurso da &eacute;tica na pol&iacute;tica no movimento pr&oacute;&#45;<I>impeachment</I>. Ocorre, no entanto, que os pr&oacute;prios argumentos dessa autora levam &agrave; constata&ccedil;&atilde;o de que havia quest&otilde;es de fundo que ativavam tais entidades para a luta contra o governo, sendo que essas quest&otilde;es n&atilde;o se correlacionavam necessariamente &agrave; luta contra a corrup&ccedil;&atilde;o, antes sendo concernentes &agrave; forma de aplica&ccedil;&atilde;o e aos efeitos da pol&iacute;tica econ&ocirc;mica do governo Collor.</font></p>     <p><font size="2" face="Verdana">As pesquisas de opini&atilde;o parecem tamb&eacute;m aludir ao fato de que n&atilde;o foi apenas a corrup&ccedil;&atilde;o no governo que despertou as manifesta&ccedil;&otilde;es de massa contra o presidente Collor. Em pesquisa realizada com 5.484 eleitores de dez capitais brasileiras, no in&iacute;cio de julho de 1992, inquiridos sobre o que fazer diante de uma suposta ren&uacute;ncia ou <I>impeachment</I> de Collor, 54% dos eleitores defenderam o estabelecimento de elei&ccedil;&otilde;es gerais para presidente da Rep&uacute;blica e apenas 19% apoiaram a posse do vice&#45;presidente Itamar Franco<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>. Esse quadro se inverteu entre os 439 congressistas entrevistados: apenas 8% deles foram favor&aacute;veis &agrave; proposta de elei&ccedil;&otilde;es gerais, sendo que a ampla maioria, formada por 77% dos entrevistados, defendeu a posse de Itamar Franco. Depreende&#45;se desses dados que, para a maioria dos parlamentares, cujos v&iacute;nculos mais estreitos se davam com os partidos do bloco no poder, n&atilde;o interessava colocar em risco a continuidade da pol&iacute;tica neoliberal. No caso dos eleitores, essa quest&atilde;o &eacute; mais complexa, j&aacute; que a defesa de elei&ccedil;&otilde;es gerais poderia representar tanto insatisfa&ccedil;&otilde;es em rela&ccedil;&atilde;o &agrave; corrup&ccedil;&atilde;o no governo quanto aos efeitos da pol&iacute;tica econ&ocirc;mica neoliberal. Se os dados apresentados n&atilde;o permitem classificar uma ou outra postura como a mais representativa, parece&#45;nos tamb&eacute;m n&atilde;o ser procedente adotar a abordagem simplista de que tudo se resumia &agrave; luta contra a corrup&ccedil;&atilde;o, uma vez que a defesa de novas elei&ccedil;&otilde;es gerais parecia exprimir uma insatisfa&ccedil;&atilde;o difusa com a pol&iacute;tica governamental vigente. </font></p>     <p><font size="2" face="Verdana">A vit&oacute;ria de Paulo Maluf &#150; o candidato do "rouba, mas faz" &#150;, por larga margem de votos nas elei&ccedil;&otilde;es para prefeito de S&atilde;o Paulo em 1992 (polo de concentra&ccedil;&atilde;o das maiores manifesta&ccedil;&otilde;es pr&oacute;&#45;<I>impeachment</I>), &eacute; outra evid&ecirc;ncia de que a luta contra a corrup&ccedil;&atilde;o n&atilde;o era, a rigor, a principal motiva&ccedil;&atilde;o dos manifestantes que pediam o <I>impeachment</I> do presidente Collor<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>. &Eacute; interessante lembrar tamb&eacute;m que Maluf foi eleito com o discurso contra a recess&atilde;o, o desemprego, contrariando, portanto, os efeitos da pol&iacute;tica econ&ocirc;mica implementada pelo presidente Collor. Se esse presidente "roubasse, mas fizesse", ou melhor, se a corrup&ccedil;&atilde;o fosse denunciada num per&iacute;odo de crescimento econ&ocirc;mico, de queda das taxas de desemprego, de constitui&ccedil;&atilde;o de s&oacute;lida base pol&iacute;tica no Congresso Nacional, &eacute; prov&aacute;vel que as manifesta&ccedil;&otilde;es contra o governo n&atilde;o tivessem o mesmo car&aacute;ter massivo que lograram obter no segundo semestre de 1992. No entanto, o quadro recessivo no qual ingressou a economia brasileira durante a sua gest&atilde;o e o modo centralizador de governar alimentaram mais insatisfa&ccedil;&otilde;es que contentamentos, n&atilde;o permitindo a continuidade de Collor no poder. </font></p>     <p><font size="2" face="Verdana">Indagando&#45;se sobre o car&aacute;ter das cr&iacute;ticas &agrave; corrup&ccedil;&atilde;o e da luta pela &eacute;tica na pol&iacute;tica, presentes nas manifesta&ccedil;&otilde;es a favor do <I>impeachment</I> de Collor, Marrach faz os seguintes apontamentos:</font></p>     <blockquote>       <p><font size="2" face="Verdana">"<i>Parecia, ent&atilde;o, que no Brasil todos eram democratas, todos acreditavam na necessidade de se respeitar a &eacute;tica relativa e defendiam as leis iguais para todos. </i></font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><i>Mas as rea&ccedil;&otilde;es aos fatos posteriores &#150; o massacre na Casa de Deten&ccedil;&atilde;o &#91;do Carandiru&#93; apoiado por 60% da popula&ccedil;&atilde;o e a vit&oacute;ria de Maluf em S&atilde;o Paulo com 52% dos votos &#150; mostram que as massas tamb&eacute;m aprenderam a simular" (Marrach, 1993, p. 50)</i>.</font></p> </blockquote>     <p><font size="2" face="Verdana">Esses aspectos parecem indicar a fragilidade da tese segundo a qual a luta contra a corrup&ccedil;&atilde;o teria sido inquestionavelmente a motiva&ccedil;&atilde;o de fundo das mobiliza&ccedil;&otilde;es pr&oacute;&#45;<I>impeachment</I>. </font></p>     <p><font size="2" face="Verdana">Se o discurso hegem&ocirc;nico das mobiliza&ccedil;&otilde;es pr&oacute;&#45;<I>impeachment</I> n&atilde;o exigiu a realiza&ccedil;&atilde;o de elei&ccedil;&otilde;es gerais e a implementa&ccedil;&atilde;o de uma nova pol&iacute;tica econ&ocirc;mica e social, isso n&atilde;o significou que as manifesta&ccedil;&otilde;es n&atilde;o tenham produzido efeito qualquer sobre o "arranjo institucional". Parece&#45;nos ineg&aacute;vel a press&atilde;o exercida pelas manifesta&ccedil;&otilde;es de massa pelo afastamento de Collor do poder federal. A proximidade das elei&ccedil;&otilde;es municipais, o grande n&uacute;mero de manifesta&ccedil;&otilde;es com at&eacute; mesmo centenas de milhares de participantes nas ruas contra o presidente e o avan&ccedil;o das investiga&ccedil;&otilde;es de corrup&ccedil;&atilde;o no governo foram elementos que se conjugaram, tornando irrevers&iacute;vel a aprova&ccedil;&atilde;o do <I>impeachment</I>.</font></p>     <p><font size="2" face="Verdana">Cabe&#45;nos ainda analisar a pol&ecirc;mica interna travada entre as tend&ecirc;ncias do PT, bem como caracterizar as posi&ccedil;&otilde;es oficiais tomadas por esse partido nessa conjuntura pol&iacute;tica. Tais quest&otilde;es s&atilde;o importantes como objeto de investiga&ccedil;&atilde;o, uma vez que remetem diretamente aos problemas e desafios encontrados pela esquerda brasileira em geral e pelo principal partido de esquerda do Brasil, na fase inicial de ofensiva pol&iacute;tico&#45;ideol&oacute;gica do neoliberalismo no pa&iacute;s. A predomin&acirc;ncia da bandeira da &eacute;tica na pol&iacute;tica no movimento pelo impedimento de Collor evidencia essa quest&atilde;o. A despeito de o discurso da &eacute;tica na pol&iacute;tica remeter, n&atilde;o raro, a descontentamentos espec&iacute;ficos e diversos provocados em diferentes setores sociais, pelo in&iacute;cio da implanta&ccedil;&atilde;o do programa neoliberal, mesmo quando tais descontentamentos n&atilde;o eram verbalizados pelos agentes, o discurso hegem&ocirc;nico no movimento pelo <I>impeachment</I> de Fernando Collor foi um discurso moralista contra a corrup&ccedil;&atilde;o, deixando de lado a cr&iacute;tica &agrave; pol&iacute;tica estatal em vig&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana">Esse discurso hegem&ocirc;nico da &eacute;tica na pol&iacute;tica parece&#45;nos justamente ser um dos indicadores do impacto ideol&oacute;gico do neoliberalismo na sociedade brasileira. No processo de agudiza&ccedil;&atilde;o da crise do governo Collor, setores organizados vinculados &agrave;s classes trabalhadoras foram progressivamente adotando um comportamento defensivo diante do processo de ofensiva neoliberal. Cabe&#45;nos observar que as explica&ccedil;&otilde;es para o abrandamento das propostas pol&iacute;ticas das entidades representativas dos trabalhadores n&atilde;o encontraram solo firme apenas nos fatores end&oacute;genos &#45; que dizem respeito especificamente &agrave;s rela&ccedil;&otilde;es de classes vigentes na sociedade brasileira &#45;, mas tamb&eacute;m nos fatores de ordem ex&oacute;gena &#45; que se referem &agrave; din&acirc;mica da luta de classes no plano internacional. Quanto a esse aspecto, n&atilde;o podemos deixar de mencionar os seguintes fatos como sinais do refluxo do movimento dos trabalhadores no plano internacional: a crise do socialismo real e a desagrega&ccedil;&atilde;o da URSS, o arrefecimento das lutas de liberta&ccedil;&atilde;o nacional, a recentragem<a name="tx04"></a><a href="#nt04"><sup>4</sup></a> dos partidos social&#45;democratas, o efeito de desarticula&ccedil;&atilde;o da luta sindical provocado pelo desemprego em massa.</font></p>     <p><font size="2" face="Verdana">Essas altera&ccedil;&otilde;es da correla&ccedil;&atilde;o de for&ccedil;as sociais que se consubstanciaram na sociedade brasileira, principalmente, a partir dos anos 90, repercutiram direta e indiretamente no interior do PT. Como observaremos mais adiante, esse partido pol&iacute;tico n&atilde;o fugiu &agrave; tend&ecirc;ncia dominante do movimento pr&oacute;&#45;<I>impeachment</I>, vindo a aderir &agrave; campanha pela &eacute;tica na pol&iacute;tica e a atacar o presidente Collor a partir de um discurso moralista que relegou a segundo plano a cr&iacute;tica ao car&aacute;ter de classe da pol&iacute;tica neoliberal, satisfazendo&#45;se apenas com a den&uacute;ncia da pol&iacute;tica recessiva do governo Collor &#45; t&aacute;tica que se inscreve na luta contra os efeitos da pol&iacute;tica neoliberal e n&atilde;o, propriamente contra essa pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">Esse comportamento pol&iacute;tico pode ser considerado como um indicador do processo de aceita&ccedil;&atilde;o passiva, por parte do PT, das propostas neoliberais, mas isso n&atilde;o significa que o partido tenha se manifestado favoravelmente &agrave; implementa&ccedil;&atilde;o das pol&iacute;ticas de abertura comercial e financeira, de privatiza&ccedil;&atilde;o de empresas estatais e de servi&ccedil;os p&uacute;blicos, de desregulamenta&ccedil;&atilde;o do mercado de trabalho ou de redu&ccedil;&atilde;o de direitos e gastos sociais: os pilares da pol&iacute;tica neoliberal. N&atilde;o se trata, portanto, de uma ades&atilde;o ativa ao neoliberalismo. Ocorre que a t&aacute;tica petista de priorizar a luta pela &eacute;tica na pol&iacute;tica em detrimento da luta contra o neoliberalismo, visando, com isso, consolidar e fortalecer a oposi&ccedil;&atilde;o ao governo Collor, teve consequ&ecirc;ncias pol&iacute;ticas, tais como: a) provocar o esvaziamento pol&iacute;tico do debate sobre o conte&uacute;do e o car&aacute;ter de classe da pol&iacute;tica estatal; b) abrir espa&ccedil;o para a difus&atilde;o de um posicionamento pragm&aacute;tico supostamente neutro, com o objetivo principal, talvez o &uacute;nico, de viabilizar&#45;se eleitoralmente; c) n&atilde;o apresentar alternativa pol&iacute;tica concreta ao neoliberalismo, uma vez que circunscreve a t&aacute;tica &agrave; luta contra os efeitos da pol&iacute;tica neoliberal &#150; e n&atilde;o, contra as causas &#45; ou mesmo, n&atilde;o leva a cabo nem a luta contra os efeitos dessa pol&iacute;tica, preferindo aderir a uma luta moralista contra o governo, ou ainda, promover a despolitiza&ccedil;&atilde;o do debate em quest&atilde;o. </font></p>     <p><font size="2" face="Verdana">O mote "Feliz 94", defendido pela tend&ecirc;ncia Articula&ccedil;&atilde;o, a assun&ccedil;&atilde;o da ideia de que "O PT &eacute; bom de governo" nas elei&ccedil;&otilde;es de 1992 e a aceita&ccedil;&atilde;o, a despeito das diverg&ecirc;ncias internas, do Plano Real por parte da candidatura Lula em 1994, s&atilde;o aspectos que atestam o in&iacute;cio do processo de acomoda&ccedil;&atilde;o passiva do PT ao neoliberalismo, inserindo&#45;o, assim, no rol de partidos socialistas e social&#45;democratas que se aburguesaram e abandonaram gradualmente os objetivos revolucion&aacute;rios &#45; fen&ocirc;meno analisado por Przeworski na obra <i>Capitalismo e social&#45;democracia</i> (PRZEWORSKI, 1989).</font></p>     <p><font size="2" face="Verdana">Feitas essas observa&ccedil;&otilde;es iniciais, trataremos de analisar mais sistematicamente o comportamento pol&iacute;tico do PT na conjuntura de crise do governo Collor.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><B>O PT e o governo Collor</B></font></p>     <p><font size="2" face="Verdana">Desde o final das elei&ccedil;&otilde;es de 1989, o PT colocou&#45;se na oposi&ccedil;&atilde;o ao governo Collor. Essa t&aacute;tica de oposi&ccedil;&atilde;o articulou&#45;se em duas frentes principais: ao modo como esse governo implementava a sua pol&iacute;tica econ&ocirc;mica e aos efeitos dessa pol&iacute;tica. </font></p>     <p><font size="2" face="Verdana">Nos debates ocorridos no 7º Encontro Nacional em 1990, o PT apontava para o fato de que o governo Collor estava implementando a sua pol&iacute;tica econ&ocirc;mica de "cima para baixo" sem nenhuma negocia&ccedil;&atilde;o, seja com as inst&acirc;ncias legislativas, seja com os setores organizados da sociedade brasileira, o que contribu&iacute;a, segundo o partido, para ampliar o processo de "privatiza&ccedil;&atilde;o da coisa p&uacute;blica"<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>. Para o PT, "a a&ccedil;&atilde;o do Governo Collor &#91;ia&#93; no sentido de violar a Constitui&ccedil;&atilde;o, passar por cima dos partidos pol&iacute;ticos e anestesiar os movimentos sociais". Assim, esse partido sustentava que n&atilde;o poderia aceitar de forma alguma "os atos ilegais do governo e a utiliza&ccedil;&atilde;o das Medidas Provis&oacute;rias como decretos&#45;leis" (PARTIDO DOS TRABALHADORES. Diret&oacute;rio Nacional, 1998, p. 463). </font></p>     <p><font size="2" face="Verdana">Caracterizando o governo Collor como centralizador e autorit&aacute;rio na condu&ccedil;&atilde;o da pol&iacute;tica econ&ocirc;mica, o PT propunha que as for&ccedil;as de oposi&ccedil;&atilde;o ao governo enfatizassem a quest&atilde;o democr&aacute;tica, "tomando a defesa intransigente do estado de direito e das liberdades democr&aacute;ticas e pol&iacute;ticas, individuais e coletivas da sociedade" (PARTIDO DOS TRABALHADORES. DN, 1998, p. 457). Essa proposta foi refor&ccedil;ada, durante o 1º Congresso Nacional, em dezembro de 1991, quando o PT colocou&#45;se como "um aliado de todos aqueles que &#91;...&#93; querem dar um basta &agrave; corrup&ccedil;&atilde;o, &agrave; impunidade, &agrave; viol&ecirc;ncia e &agrave; espolia&ccedil;&atilde;o", vindo a assumir a defesa da antecipa&ccedil;&atilde;o do plebiscito sobre o sistema de governo, como maneira de fomentar a mobiliza&ccedil;&atilde;o contra o governo Collor, e a apoiar condicionalmente o <I>impeachment</I> desse presidente, isto &eacute;, desde que as investiga&ccedil;&otilde;es comprovassem jur&iacute;dica e politicamente o envolvimento de Collor em neg&oacute;cios escusos (PARTIDO DOS TRABALHADORES. DN, 1998, p. 540&#45;541).</font></p>     <p><font size="2" face="Verdana">As resolu&ccedil;&otilde;es aprovadas no 1º Congresso, em certa medida, colocaram o PT na ofensiva em rela&ccedil;&atilde;o ao governo Collor, visto que, em outubro de 1991, temendo os "riscos institucionais" que as propostas de antecipa&ccedil;&atilde;o do plebiscito e de pedido condicional do <I>impeachment</I> ofereciam, o Diret&oacute;rio Nacional do partido havia aprovado a seguinte resolu&ccedil;&atilde;o:</font></p>     <blockquote>       <p><font size="2" face="Verdana">"<i>Propor antecipa&ccedil;&atilde;o do parlamentarismo ou "impeachment" ao governo Collor, sem termos resolvido o problema da correla&ccedil;&atilde;o de for&ccedil;as e da hegemonia no campo dos movimentos sociais e da disputa pol&iacute;tica na sociedade, &eacute; na verdade abrir a possibilidade de golpes de direita, de solu&ccedil;&otilde;es institucionais que favore&ccedil;am a direita</i>" (PARTIDO DOS TRABALHADORES. Diret&oacute;rio Nacional, 1998, p. 10).</font></p> </blockquote>     <p><font size="2" face="Verdana">O temor de um novo golpe pol&iacute;tico dos setores de direita no Brasil era um fator que levava o campo majorit&aacute;rio do PT a adotar uma posi&ccedil;&atilde;o moderada em rela&ccedil;&atilde;o ao governo Collor. Cabe&#45;nos observar neste ponto que, se houve uma radicaliza&ccedil;&atilde;o do discurso no 1º Congresso Nacional em rela&ccedil;&atilde;o ao documento aprovado no Diret&oacute;rio Nacional, isso n&atilde;o significou a ades&atilde;o desse partido a uma proposta que visasse romper com o bloco no poder neoliberal nem mesmo representou a nega&ccedil;&atilde;o dos procedimentos previstos pela Constitui&ccedil;&atilde;o de 1988 para a deposi&ccedil;&atilde;o do presidente da Rep&uacute;blica. De outro modo, assinalou a posi&ccedil;&atilde;o favor&aacute;vel ao enquadramento constitucional da oposi&ccedil;&atilde;o ao governo Collor. Isto &eacute;, o PT visava pressionar o Congresso Nacional para que fossem cumpridas as normas constitucionais estabelecidas para os casos em que o presidente da Rep&uacute;blica se envolvesse em crimes de responsabilidade.</font></p>     <p><font size="2" face="Verdana">Quanto ao debate em torno da pol&iacute;tica econ&ocirc;mica do governo, o PT procurou situ&aacute;&#45;lo em termos da den&uacute;ncia dos efeitos sociais produzidos por essa pol&iacute;tica. Para esse partido, a pol&iacute;tica neoliberal implementada pelo governo Collor havia conduzido a economia brasileira a um quadro calamitoso, pois</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">"<i>Desorganizou a economia, destruiu a credibilidade do sistema financeiro, imp&ocirc;s, especialmente aos trabalhadores e pequenos produtores, perdas salariais e de renda, al&eacute;m de imobilizar novamente o governo, j&aacute; que inviabilizou sua pol&iacute;tica fiscal e monet&aacute;ria. A tend&ecirc;ncia recessiva manifesta&#45;se pela queda do n&iacute;vel de emprego, diminui&ccedil;&atilde;o do consumo, arrocho salarial, criando um c&iacute;rculo vicioso que, somado ao seq&uuml;estro da liquidez, desorganizou e paralisou parte do sistema produtivo</i>" (PARTIDO DOS TRABALHADORES. Diret&oacute;rio Nacional, 1998, p. 455.).</font></p> </blockquote>     <p><font size="2" face="Verdana">Como proposta para superar os efeitos delet&eacute;rios dessa pol&iacute;tica, o PT arrolava uma s&eacute;rie de medidas a serem tomadas pelo pr&oacute;prio governo Collor, em car&aacute;ter emergencial, destacando as seguintes:</font></p>     <blockquote>       <p><font size="2" face="Verdana">&#45; escalada m&oacute;vel dos sal&aacute;rios;</font></p>       <p><font size="2" face="Verdana">&#45; controle dos fundos sociais e seu redirecionamento para investimentos &#45; sociais e seguro&#45;desemprego;</font></p>       <p><font size="2" face="Verdana">&#45; institui&ccedil;&atilde;o do imposto&#45;solidariedade e sobre grandes fortunas;</font></p>       <p><font size="2" face="Verdana">&#45; pol&iacute;tica agr&iacute;cola de emerg&ecirc;ncia;</font></p>       <p><font size="2" face="Verdana">&#45; realiza&ccedil;&atilde;o da reforma agr&aacute;ria com um plano imediato de assentamento, voltada para a produ&ccedil;&atilde;o de g&ecirc;neros de primeira necessidade;</font></p>       <p><font size="2" face="Verdana">&#45; combate &agrave; corrup&ccedil;&atilde;o;</font></p>       <p><font size="2" face="Verdana">&#45; garantia de pre&ccedil;os est&aacute;veis para a cesta b&aacute;sica, com isen&ccedil;&atilde;o dos impostos diretos e abastecimento diretamente do produtor ao consumidor, sem intermedi&aacute;rios. (PARTIDO DOS TRABALHADORES. DN, 1998, p. 540)</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Propunha ainda uma alternativa de governo a ser negociada com a sociedade, condensada nas seguintes propostas:</font></p>     <blockquote>       <p><font size="2" face="Verdana">"<i>a) Reforma do Estado, incluindo o saneamento, desprivatiza&ccedil;&atilde;o e democratiza&ccedil;&atilde;o das empresas estatais; b) Reforma tribut&aacute;ria, com forte car&aacute;ter progressivo e taxa&ccedil;&atilde;o das grandes fortunas; c) Reforma financeira e monet&aacute;ria, combatendo duramente a especula&ccedil;&atilde;o e a sonega&ccedil;&atilde;o; d) Implanta&ccedil;&atilde;o imediata da reforma agr&aacute;ria e de uma pol&iacute;tica agr&iacute;cola que assegure o abastecimento dos g&ecirc;neros de primeira necessidade; e) Pol&iacute;tica salarial, que assegure a reposi&ccedil;&atilde;o da infla&ccedil;&atilde;o para os sal&aacute;rios e o controle efetivo dos pre&ccedil;os. Garantia da eleva&ccedil;&atilde;o progressiva do sal&aacute;rio m&iacute;nimo; f) Combate &agrave; corrup&ccedil;&atilde;o e fim da impunidade dos crimes de colarinho branco; g) Defini&ccedil;&atilde;o de uma pol&iacute;tica de defesa do emprego e prote&ccedil;&atilde;o dos trabalhadores desempregados; h) Centraliza&ccedil;&atilde;o do c&acirc;mbio, suspens&atilde;o do pagamento dos servi&ccedil;os da d&iacute;vida externa e prioridade da pol&iacute;tica econ&ocirc;mica para a estabilidade e retomada dos servi&ccedil;os p&uacute;blicos; i) Combate &agrave; recess&atilde;o &#150; crescimento econ&ocirc;mico com distribui&ccedil;&atilde;o de renda; j) Amplas reformas pol&iacute;ticas democr&aacute;ticas no sistema eleitoral partid&aacute;rio, representa&ccedil;&atilde;o proporcional dos estados na C&acirc;mara dos Deputados, redefini&ccedil;&atilde;o do papel do Senado; k) Pol&iacute;tica educacional que assegure uma escola p&uacute;blica de qualidade, democr&aacute;tica e para todos; l) Institui&ccedil;&atilde;o de um programa de garantia de renda m&iacute;nima.</i>" (PARTIDO DOS TRABALHADORES. Diret&oacute;rio Nacional, 1998, p. 540&#45;541)</font></p> </blockquote>     <p><font size="2" face="Verdana">Essa divis&atilde;o existente entre as medidas de emerg&ecirc;ncia, que seriam apresentadas ao governo Collor, e o programa do eventual novo governo, que seria implementado por um futuro governo do PT, tiveram origem com a cria&ccedil;&atilde;o do Governo Paralelo do PT, ap&oacute;s a derrota eleitoral da candidatura petista nas elei&ccedil;&otilde;es para a presid&ecirc;ncia da Rep&uacute;blica em 1989. Os objetivos centrais que fomentaram a cria&ccedil;&atilde;o dessa inst&acirc;ncia pol&iacute;tica eram avaliar e fiscalizar a pol&iacute;tica do governo Collor, bem como apresentar propostas a este.</font></p>     <p><font size="2" face="Verdana">A separa&ccedil;&atilde;o entre pol&iacute;ticas a serem apresentadas ao governo Collor e programa de governo para a sociedade brasileira levou o PT a adotar uma pol&iacute;tica amb&iacute;gua em rela&ccedil;&atilde;o a esse governo e ao bloco no poder neoliberal. Ora o PT aceitava negociar com o governo federal, alimentando as mesmas ilus&otilde;es que o sindicalismo propositivo vinha criando nos trabalhadores atrav&eacute;s da participa&ccedil;&atilde;o no "entendimento nacional" e nas c&acirc;maras setoriais; ora o PT orientava sua linha pol&iacute;tica para o cronograma das atividades eleitorais previstas para 1994, quando lan&ccedil;aria novamente uma candidatura presidencial<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>. Nessas duas orienta&ccedil;&otilde;es t&aacute;ticas, a despeito de sustentar genericamente que a pol&iacute;tica neoliberal interessava ao "conjunto dos capitalistas", o PT parecia descartar a exist&ecirc;ncia de um bloco no poder neoliberal, o que o levava a sugerir que a mudan&ccedil;a da pol&iacute;tica econ&ocirc;mica aplicada pelo governo Collor poderia ocorrer, seja atrav&eacute;s de press&otilde;es pela altera&ccedil;&atilde;o da conduta do presidente da Rep&uacute;blica e de sua equipe de governo, como indicavam os objetivos do Governo Paralelo; seja a partir da troca da equipe governamental, como apontava a proposta voltada para as elei&ccedil;&otilde;es presidenciais de 1994. </font></p>     <p><font size="2" face="Verdana">Enfim, a &ecirc;nfase na cr&iacute;tica ao modo como o governo federal implementava sua pol&iacute;tica e aos efeitos desta levou o PT a adotar uma t&aacute;tica que n&atilde;o o confrontava com o bloco no poder neoliberal. Isso, possivelmente, conduziu esse partido a desarmar&#45;se para a luta contra o projeto hegem&ocirc;nico das classes dominantes quando ocorreu a crise do governo Collor em 1992. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>O PT na crise do governo Collor</B></font></p>     <p><font size="2" face="Verdana">Em linhas gerais, &eacute; poss&iacute;vel distinguir tr&ecirc;s fases principais na t&aacute;tica pol&iacute;tica do PT<a name="tx07"></a><a href="#nt07"><sup>7</sup></a> na conjuntura de crise do governo Collor:</font></p>     <p><font size="2" face="Verdana">A primeira delas se evidenciaria nos debates do 1º Congresso Nacional, realizado em dezembro de 1991, quando o PT mostrou&#45;se disposto a analisar os casos de corrup&ccedil;&atilde;o no governo, reivindicou a antecipa&ccedil;&atilde;o do plebiscito sobre sistema de governo e conferiu apoio condicional ao <I>impeachment</I> &#45; que s&oacute; seria encampado pelo partido caso o processo de investiga&ccedil;&atilde;o do governo caracterizasse crime de responsabilidade do presidente da Rep&uacute;blica. O PT n&atilde;o adotou a defesa do <I>impeachment</I> como pol&iacute;tica oficial, alegando os riscos institucionais que essa proposta poderia oferecer, isto &eacute;, a proposta de estimular "atitudes golpistas" por parte dos setores conservadores. Essa fase foi marcada por intensa polariza&ccedil;&atilde;o entre as tend&ecirc;ncias internas do PT. Enquanto as tend&ecirc;ncias da esquerda socialista, em especial, a Converg&ecirc;ncia Socialista e O Trabalho, defendiam, nesse momento, o <I>impeachment</I> do presidente, o campo majorit&aacute;rio do PT preferia aguardar os processos de investiga&ccedil;&atilde;o contra o governo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A segunda fase se iniciaria em maio de 1992, ap&oacute;s a expuls&atilde;o da tend&ecirc;ncia Converg&ecirc;ncia Socialista do PT e as den&uacute;ncias de Pedro Collor na revista Veja, quando o PT apoiou a abertura de CPI do caso PC Farias e descartou a defesa da antecipa&ccedil;&atilde;o do plebiscito sobre sistema de governo, mantendo, no entanto, a mesma postura em rela&ccedil;&atilde;o ao pedido de <I>impeachment</I> do presidente Collor. </font></p>     <p><font size="2" face="Verdana">A terceira fase come&ccedil;aria com a eclos&atilde;o das diversas manifesta&ccedil;&otilde;es de massa contra o governo Collor, no come&ccedil;o de julho de 1992, quando o PT avaliou a necessidade de aprofundar as investiga&ccedil;&otilde;es na CPI, defender o <I>impeachment</I> de Collor e descartar qualquer possibilidade de convoca&ccedil;&atilde;o de elei&ccedil;&otilde;es gerais. O PT apoiou a posse do vice&#45;presidente Itamar Franco, mas recusou&#45;se a participar desse governo. Nessa fase, parece&#45;nos haver uma reedi&ccedil;&atilde;o do acirramento das discuss&otilde;es internas, mas com intensidade e abrang&ecirc;ncia menores que as da primeira fase. O PT abriu, para discuss&atilde;o interna, a quest&atilde;o do futuro p&oacute;s&#45;Collor. Vejamos com mais detalhes os desenvolvimentos de cada uma dessas fases.</font></p>     <p><font size="2" face="Verdana"><B>a) 1ª fase: o temor ao golpismo e a necessidade do ac&uacute;mulo de for&ccedil;as</B></font></p>     <p><font size="2" face="Verdana">At&eacute; o final de 1991, a convoca&ccedil;&atilde;o do <I>impeachment</I> de Collor, traduzida no lema "Fora Collor", era entendida pelo campo majorit&aacute;rio do partido como uma pol&iacute;tica de risco institucional, uma vez que as atividades de mobiliza&ccedil;&atilde;o social estavam em descenso naquele momento e que, portanto, estava aberta a possibilidade de golpes pol&iacute;ticos por parte dos setores dominantes. Nesse sentido, os petistas avaliavam que o ac&uacute;mulo de for&ccedil;as do campo popular era insuficiente para pedir o afastamento do presidente.</font></p>     <p><font size="2" face="Verdana">Esse posicionamento, no entanto, n&atilde;o era consensual no interior do partido. As correntes trotskistas, Converg&ecirc;ncia Socialista e O Trabalho, orientadas por uma cr&iacute;tica r&iacute;gida ao capitalismo, fomentavam oposi&ccedil;&atilde;o &agrave; orienta&ccedil;&atilde;o de classe da pol&iacute;tica econ&ocirc;mica do governo Collor, propondo a convoca&ccedil;&atilde;o do <I>impeachment</I> j&aacute; naquele momento, mas de modo a superar o enquadramento constitucional da crise do governo, defendido pelo campo majorit&aacute;rio do PT. Tal pol&iacute;tica chocava&#45;se diretamente com a posi&ccedil;&atilde;o dominante no interior do PT, e culminou, meses mais tarde, com o processo de expuls&atilde;o da Converg&ecirc;ncia Socialista das fileiras do partido.</font></p>     <p><font size="2" face="Verdana">Via de regra, at&eacute; o surgimento das den&uacute;ncias de Pedro Collor &#150; irm&atilde;o do ent&atilde;o Presidente &#150;, quanto ao envolvimento de PC Farias e do presidente da Rep&uacute;blica em casos de corrup&ccedil;&atilde;o, no final de maio de 1992, o PT havia mantido a postura de n&atilde;o defender o <I>impeachment</I> de Collor. Na reuni&atilde;o realizada pelo Diret&oacute;rio Nacional (DN) em 2 de fevereiro, estabeleceu&#45;se um "Plano de mobiliza&ccedil;&atilde;o para os meses de fevereiro e mar&ccedil;o", prevendo a realiza&ccedil;&atilde;o de atos p&uacute;blicos em todo Brasil, no dia do anivers&aacute;rio de posse de Collor (15 de mar&ccedil;o), com o objetivo de denunciar o apoio do governo &agrave; recess&atilde;o e ao fisiologismo, e a liga&ccedil;&atilde;o de Collor com os casos de corrup&ccedil;&atilde;o no Planalto (PARTIDO DOS TRABALHADORES. DN, 1992a). Al&eacute;m disso, nessa mesma reuni&atilde;o, o PT reafirmou n&atilde;o assumir a proposta de <I>impeachment</I> como sua pol&iacute;tica oficial, n&atilde;o desvalorizando, por&eacute;m, as iniciativas dos setores organizados de oposi&ccedil;&atilde;o ao governo os quais questionavam a conduta do presidente (PARTIDO DOS TRABALHADORES. Comiss&atilde;o Executiva Nacional, 1992a).</font></p>     <p><font size="2" face="Verdana">Posteriormente, a Comiss&atilde;o Executiva Nacional (CEN), reunida em 17 de fevereiro, orientou a Bancada Federal do PT para que convocasse o plebiscito sobre sistema de governo. Nessa resolu&ccedil;&atilde;o, estabeleceu&#45;se o seguinte: "O PT &eacute; favor&aacute;vel &agrave; antecipa&ccedil;&atilde;o da data do plebiscito sobre Parlamentarismo. Assim votar&aacute; pela antecipa&ccedil;&atilde;o, mas com a ressalva de que as elei&ccedil;&otilde;es gerais devem acompanhar o plebiscito" (PARTIDO DOS TRABALHADORES. CEN, 1992b, p. 2). O PT avan&ccedil;ava, ent&atilde;o, na luta contra o governo, sustentando a defesa da antecipa&ccedil;&atilde;o do plebiscito e do parlamentarismo. No entanto, essa proposta restringia&#45;se &agrave;s resolu&ccedil;&otilde;es dessa reuni&atilde;o da CEN, n&atilde;o aparecendo mais entre as propostas apresentadas pelo campo majorit&aacute;rio do partido. Ademais, posteriormente, o partido rejeitou a proposta do parlamentarismo, entendendo que devia levar essa quest&atilde;o para uma discuss&atilde;o interna mais aprofundada. Nas delibera&ccedil;&otilde;es da reuni&atilde;o do Diret&oacute;rio Nacional, ocorrida nos dias 14 e 15 de mar&ccedil;o, o PT apontava para a necessidade de realizar um debate sobre sistema de governo. Percebe&#45;se aqui que a defesa do parlamentarismo j&aacute; n&atilde;o aparecia mais de forma t&atilde;o incisiva:</font></p>     <blockquote>       <p><font size="2" face="Verdana">"<i>o DN estabeleceu que o nosso Partido defenderia em princ&iacute;pio o parlamentarismo, &#91;...&#93; desde que fossem implementadas reformas democr&aacute;ticas no sistema institucional implantado a partir da Carta de 88, &#91;...&#93;</i></font></p>       <p><font size="2" face="Verdana"><i>Logo, o PT pode ficar com o presidencialismo, se a proposta do parlamentarismo for uma manobra das elites ou, pior, um agravamento do car&aacute;ter olig&aacute;rquico e anti&#45;democr&aacute;tico do sistema de governo brasileiro</i>" (PARTIDO DOS TRABALHADORES. DN, 1992b, p. 1&#45;2). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em mar&ccedil;o, o Diret&oacute;rio Nacional autorizou a Bancada Federal a constituir a CPI para apurar os casos de corrup&ccedil;&atilde;o do governo, com o objetivo de consolidar uma base pol&iacute;tica para o pedido de <I>impeachment</I> do presidente Collor por crime de responsabilidade (PARTIDO DOS TRABALHADORES. DN, 1992c). O PT entrava na ofensiva contra o governo, focalizando suas cr&iacute;ticas no combate &agrave; corrup&ccedil;&atilde;o, mas n&atilde;o deixando de remeter duras censuras aos efeitos da pol&iacute;tica econ&ocirc;mica de Collor que, segundo os petistas:</font></p>     <blockquote>       <p><font size="2" face="Verdana">"<i>sucateou servi&ccedil;os p&uacute;blicos e infra&#45;estrutura, desmantelou &#91;o&#93; processo de desenvolvimento tecnol&oacute;gico, exp&ocirc;s &#91;a&#93; ind&uacute;stria &agrave; competi&ccedil;&atilde;o internacional sem nenhuma pol&iacute;tica compensat&oacute;ria, lan&ccedil;ou milh&otilde;es ao desemprego, aumentou como nunca os problemas sociais e a mis&eacute;ria</i>" (PARTIDO DOS TRABALHADORES. DN, 1992d, p. 2). </font></p> </blockquote>     <p><font size="2" face="Verdana">Nessa perspectiva, o partido articulou sua t&aacute;tica eleitoral, visando &agrave;s elei&ccedil;&otilde;es municipais de 1992, em torno de alian&ccedil;as com partidos que se opunham ao governo Collor e apoiavam o programa democr&aacute;tico&#45;popular. O PT tomou, nesse momento, o PSDB como um importante aliado, mas entendeu que esse partido poderia vir a alinhar&#45;se ao governo, criando obst&aacute;culos para formar alian&ccedil;as eleitorais com o PT (PARTIDO DOS TRABALHADORES. CEN, 1992c)<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>. Tratava&#45;se de minar as for&ccedil;as pol&iacute;ticas de Collor nessas elei&ccedil;&otilde;es, visando fortalecer, portanto, a oposi&ccedil;&atilde;o institucional a esse governo.</font></p>     <p><font size="2" face="Verdana">Nesse mesmo per&iacute;odo, a pol&ecirc;mica interna do PT intensificou&#45;se. Em abril de 1992, a CEN aprovou o texto de Jos&eacute; Dirceu &#45; na &eacute;poca, Secret&aacute;rio Geral do PT e membro da Articula&ccedil;&atilde;o &#45; solicitando ao Diret&oacute;rio Nacional um prazo para a Converg&ecirc;ncia Socialista adequar&#45;se &agrave;s resolu&ccedil;&otilde;es do 1º Congresso Nacional. O cunho desse texto &eacute; amb&iacute;guo, pois, ao mesmo tempo em que busca alicer&ccedil;ar uma pol&iacute;tica de negocia&ccedil;&atilde;o com a Converg&ecirc;ncia Socialista (CS), estabelecendo prazos para que a tend&ecirc;ncia reconsidere o seu posicionamento pol&iacute;tico de cr&iacute;tica &agrave; dire&ccedil;&atilde;o, deixa claro que n&atilde;o interessa mais ao PT a perman&ecirc;ncia da CS dentro do partido: </font></p>     <blockquote>       <p><font size="2" face="Verdana">"<i>A justificativa para a presente proposta &eacute; a realidade, e o que &eacute; p&uacute;blico e not&oacute;rio dispensa provas, como dizem o direito das gentes, a tradi&ccedil;&atilde;o, os costumes e a pr&oacute;pria lei. A pr&aacute;tica da CS &eacute; um esc&aacute;rnio &agrave; democracia petista e afronta &agrave; milit&acirc;ncia. N&atilde;o s&oacute; a exist&ecirc;ncia de um partido dentro do PT, com dire&ccedil;&atilde;o, inst&acirc;ncias e disciplinas pr&oacute;prias, finan&ccedil;as, rela&ccedil;&otilde;es internacionais, sedes pr&oacute;prias em n&uacute;mero declarado de 30 (esse n&uacute;mero j&aacute; foi de 140); jornal com 4 mil exemplares (j&aacute; foi de 10 mil), atos p&uacute;blicos e manifesta&ccedil;&otilde;es pr&oacute;prias, pol&iacute;tica e palavras de ordem pr&oacute;pria e ultimamente oposi&ccedil;&atilde;o p&uacute;blica e declarada &agrave; pol&iacute;tica do PT e ao pr&oacute;prio PT.</i></font></p>       <p><font size="2" face="Verdana"><i>A permanecer essa pol&iacute;tica, teremos inclusive duas campanhas eleitorais, a do PT e a da CS; portanto, &eacute; urgente para a conviv&ecirc;ncia democr&aacute;tica e civilizada que a CS se constitua como partido pol&iacute;tico e mantenha uma rela&ccedil;&atilde;o com o PT como tal</i><a name="tx09"></a><a href="#nt09"><sup>9</sup></a>" (Dirceu, 1992).</font></p> </blockquote>     <p><font size="2" face="Verdana">Em carta redigida por Arcary, a Converg&ecirc;ncia Socialista manifestava que n&atilde;o renunciaria &agrave; sua pol&iacute;tica de disputar por propostas dentro do PT:</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">"<i>A CS est&aacute; convencida que a crise no PT &eacute; pol&iacute;tica &#91;...&#93; A CS sabe que esta crise do PT n&atilde;o se resolver&aacute; com a sua exclus&atilde;o. Apelamos &agrave; CEN para que reconhe&ccedil;a nossa corrente como tend&ecirc;ncia interna do PT para que possamos continuar ocupando nosso lugar, dentro do Partido, no combate por um PT socialista, democr&aacute;tico e revolucion&aacute;rio</i>" (Arcary, 1992).</font></p> </blockquote>     <p><font size="2" face="Verdana">No entanto, na reuni&atilde;o extraordin&aacute;ria da CEN, em 25 de maio, as decis&otilde;es do DN foram ratificadas, cancelando&#45;se, assim, o registro da Converg&ecirc;ncia Socialista como tend&ecirc;ncia interna. A CEN, recorrendo &agrave;s decis&otilde;es da &uacute;ltima reuni&atilde;o do DN, estabeleceu a cess&atilde;o da legenda a candidatos da tend&ecirc;ncia trotskista que teriam sido escolhidos em Encontros anteriores &agrave; reuni&atilde;o do DN, para concorrerem &agrave;s elei&ccedil;&otilde;es municipais do ano de 1992 (PARTIDO DOS TRABALHADORES. CEN, 1992c).</font></p>     <p><font size="2" face="Verdana"><B>b) 2ª. fase: apoio &agrave; abertura da CPI do caso PC Farias e a luta contra a corrup&ccedil;&atilde;o no governo Collor</B></font></p>     <p><font size="2" face="Verdana">Ap&oacute;s a expuls&atilde;o da Converg&ecirc;ncia Socialista e as den&uacute;ncias de Pedro Collor, no final de maio de 1992, o PT fortaleceu seu posicionamento a favor da instaura&ccedil;&atilde;o de uma CPI para apurar os casos de corrup&ccedil;&atilde;o que envolviam o governo. Nesse momento, o PT foi o &uacute;nico partido favor&aacute;vel &agrave; abertura da CPI do caso PC Farias, reunindo suas bancadas e apresentando, por meio de seus l&iacute;deres no Senado e na C&acirc;mara Federal, Eduardo Suplicy e Jos&eacute; Dirceu, um projeto com o objetivo de instaurar o inqu&eacute;rito que era evitado ou combatido pela maioria dos parlamentares. Os petistas entendiam que a CPI poderia se transformar num grande trunfo pol&iacute;tico para o partido imprimir oposi&ccedil;&atilde;o ao governo Collor e afast&aacute;&#45;lo do poder federal sem riscos institucionais. Assim, orientavam&#45;se todas as suas dire&ccedil;&otilde;es a trabalharem com abaixo&#45;assinados e a realizarem manifesta&ccedil;&otilde;es "exigindo a CPI, o fim da corrup&ccedil;&atilde;o e, sempre que poss&iacute;vel, o '<I>impeachment</I>' de Collor" (PARTIDO DOS TRABALHADORES, CEN, 1992d, p. 2&#45;3). As delibera&ccedil;&otilde;es tomadas nessa mesma reuni&atilde;o constituem&#45;se como evid&ecirc;ncias de que o PT, progressivamente, somou seus esfor&ccedil;os na luta contra a corrup&ccedil;&atilde;o no governo Collor, em detrimento da luta contra a pol&iacute;tica econ&ocirc;mica aplicada por esse governo:</font></p>     <blockquote>       <p><font size="2" face="Verdana">"<i>O PT entende que o presidente Collor deveria renunciar, frente &agrave; gravidade das den&uacute;ncias; se n&atilde;o o fizer, e, comprovadas as acusa&ccedil;&otilde;es, consideramos imperativo &eacute;tico e pol&iacute;tico do PT propor o "impeachment" do presidente da Rep&uacute;blica</i>" (PARTIDO DOS TRABALHADORES, CEN, 1992d, p. 1). </font></p> </blockquote>     <p><font size="2" face="Verdana">Apenas no in&iacute;cio de julho, ap&oacute;s o depoimento de Francisco Eriberto Freire Fran&ccedil;a, que relatou os dep&oacute;sitos feitos por empresas de PC Farias na conta banc&aacute;ria da secret&aacute;ria particular de Collor, Ana Acioli, as investiga&ccedil;&otilde;es tomaram novo impulso, e o PT decidiu colocar o <I>impeachment</I> como quest&atilde;o de ordem do dia. Nesse contexto pol&iacute;tico, o Diret&oacute;rio Nacional do partido definia as seguintes orienta&ccedil;&otilde;es pol&iacute;ticas:</font></p>     <blockquote>       <p><font size="2" face="Verdana">1. O PT considera fundamental a apura&ccedil;&atilde;o rigorosa das den&uacute;ncias de corrup&ccedil;&atilde;o pela CPI do Congresso, e pela puni&ccedil;&atilde;o dos respons&aacute;veis. Para tanto, &eacute; essencial um amplo arco de alian&ccedil;as, que n&atilde;o pode submeter&#45;se &agrave;s imposi&ccedil;&otilde;es particulares de quaisquer das suas for&ccedil;as componentes.</font></p>       <p><font size="2" face="Verdana">2. Politicamente, j&aacute; temos condi&ccedil;&otilde;es de defender o <I>impeachment</I> do Presidente.</font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">3. A tradu&ccedil;&atilde;o do <I>impeachment</I> em palavras de ordem para a sociedade expressa&#45;se em "Fora Collor", que, constitucionalmente, significa <I>impeachment</I> ou ren&uacute;ncia.</font></p>       <p><font size="2" face="Verdana">4. O afastamento e a sucess&atilde;o do presidente devem dar&#45;se nos marcos da Constitui&ccedil;&atilde;o.</font></p>       <p><font size="2" face="Verdana">5. A luta pelo <I>impeachment</I> pode desaguar na ren&uacute;ncia de Collor, ren&uacute;ncia que &#150; se vier &#150; ser&aacute; o resultado da mobiliza&ccedil;&atilde;o popular pelo afastamento.</font></p>       <p><font size="2" face="Verdana">6. Fortalecer a vig&iacute;lia nacional com apoio popular atrav&eacute;s de um amplo movimento social de apoio &agrave; CPI e sua atua&ccedil;&atilde;o (PARTIDO DOS TRABALHADORES. DN, 1992e, p. 1).</font></p> </blockquote>     <p><font size="2" face="Verdana">No decorrer do m&ecirc;s de julho, uma s&eacute;rie de manifesta&ccedil;&otilde;es pr&oacute;&#45;<I>impeachment</I> propagou&#45;se em diversas capitais do Brasil e, no dia final desse m&ecirc;s, o depoimento do assessor de Collor, Cl&aacute;udio Vieira, revelou que a campanha eleitoral fora beneficiada pelo empr&eacute;stimo, vindo do Uruguai, no valor de US$ 3,73 milh&otilde;es. Esse caso ficou conhecido pela CPI como <i>Opera&ccedil;&atilde;o Uruguai</i>. Diante dessa situa&ccedil;&atilde;o, o PT iniciou, em agosto, a discuss&atilde;o sobre a constitui&ccedil;&atilde;o do novo governo, no per&iacute;odo p&oacute;s&#45;Collor.</font></p>     <p><font size="2" face="Verdana">&Eacute; poss&iacute;vel observar, nessas duas primeiras fases, um progressivo esvaziamento do debate em torno da pol&iacute;tica econ&ocirc;mica do governo Collor, em proveito do discurso contra a corrup&ccedil;&atilde;o nesse governo e da defesa da &eacute;tica na pol&iacute;tica. Essa postura alinha&#45;se ao discurso hegem&ocirc;nico do movimento pelo <I>impeachment</I> de Collor, cujo potencial de mudan&ccedil;a dos rumos da pol&iacute;tica brasileira era bastante reduzido, &agrave; medida em que n&atilde;o atacava o bloco no poder neoliberal. </font></p>     <p><font size="2" face="Verdana"><B>c) 3ª fase: a pol&ecirc;mica interna do PT e a decis&atilde;o sobre a conjuntura p&oacute;s&#45;Collor</B></font></p>     <p><font size="2" face="Verdana">No m&ecirc;s de agosto, a pol&ecirc;mica interna sobre as tarefas a serem empreendidas na conjuntura reanimou&#45;se. A proposta que recebeu maior ades&atilde;o dos membros das inst&acirc;ncias de dire&ccedil;&atilde;o do PT foi a de que esse partido n&atilde;o deveria participar do novo governo, caso ocorresse o <I>impeachment</I> de Collor. A despeito disso, havia, entre os membros da Comiss&atilde;o Executiva Nacional do PT<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>, aqueles que consideravam precipitado optar pela n&atilde;o participa&ccedil;&atilde;o desde o in&iacute;cio &#45; entre eles, Eduardo Jorge e Ozeas Duarte<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>. Jorge chegou a sustentar que o PT pudesse "participar de um governo que inclua a Esquerda, o Centro&#45;esquerda e at&eacute; o Centro&#45;direita" (PARTIDO DOS TRABALHADORES. CEN, 1992e, p. 1).</font></p>     <p><font size="2" face="Verdana"> Outros consideravam necess&aacute;ria a garantia da "governabilidade democr&aacute;tica", mesmo n&atilde;o participando do governo, como foi a posi&ccedil;&atilde;o adotada por Aloizio Mercadante<a name="tx12"></a><a href="#nt12"><sup>12</sup></a> &#150; o que significava que a luta pelo <I>impeachment</I> deveria adequar&#45;se aos tr&acirc;mites constitucionais, que previa a substitui&ccedil;&atilde;o do presidente pelo vice. Jo&atilde;o Machado<a name="tx13"></a><a href="#nt13"><sup>13</sup></a> sustentou que o PT deveria obter o <I>impeachment</I> e convocar elei&ccedil;&otilde;es gerais, confrontando&#45;se, portanto, com a opini&atilde;o de Mercadante e colocando a luta pelo afastamento de Collor para al&eacute;m dos limites previstos pela "normalidade constitucional", isto &eacute;, questionava a legitimidade das elei&ccedil;&otilde;es de 1989. Marco Aur&eacute;lio Garcia<a name="tx14"></a><a href="#nt14"><sup>14</sup></a> op&ocirc;s&#45;se a Machado, arguindo que o PT n&atilde;o deveria dar &ecirc;nfase &agrave; ilegitimidade dessas elei&ccedil;&otilde;es. Aliou&#45;se a Jos&eacute; Geno&iacute;no<a name="tx15"></a><a href="#nt15"><sup>15</sup></a> em defesa da proposta do car&aacute;ter suprapartid&aacute;rio do pedido de impedimento. A inten&ccedil;&atilde;o, nesse caso, era a de descaracterizar a CPI e o <I>impeachment</I> como um posicionamento estritamente petista (PARTIDO DOS TRABALHADORES. CEN, 1992e). Nesse sentido, o campo hegem&ocirc;nico do PT tendeu a optar por solu&ccedil;&otilde;es mais moderadas, como meio de n&atilde;o se afetar negativamente a vota&ccedil;&atilde;o desse partido nas elei&ccedil;&otilde;es municipais que ocorreriam no final de 1992.</font></p>     <p><font size="2" face="Verdana">Conquanto a &uacute;nica decis&atilde;o importante acertada nessa reuni&atilde;o tenha sido a de o PT pedir o <I>impeachment</I> &#45; sendo a discuss&atilde;o do per&iacute;odo p&oacute;s&#45;Collor postergada para outra reuni&atilde;o &#45;, &eacute; poss&iacute;vel tra&ccedil;ar alguns delineamentos gerais da t&aacute;tica do partido. Ou seja, a proposta de elei&ccedil;&otilde;es gerais fora descartada, e o movimento pr&oacute;&#45;<I>impeachment</I> deveria ter um car&aacute;ter suprapartid&aacute;rio. Em regra, o PT n&atilde;o tinha como horizonte transformar a crise do governo numa crise do bloco no poder. Esse partido acenava para uma transi&ccedil;&atilde;o de governo sem rupturas com o modelo econ&ocirc;mico que come&ccedil;ara a ser implantado no Brasil.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No per&iacute;odo marcado pela amplia&ccedil;&atilde;o das manifesta&ccedil;&otilde;es pr&oacute;&#45;<I>impeachment</I>, que levou milhares de pessoas &agrave;s ruas para protestar, a Comiss&atilde;o Executiva Nacional, em reuni&atilde;o realizada em meados de agosto, debateu quatro propostas e assumiu posi&ccedil;&atilde;o sobre a t&aacute;tica pol&iacute;tica petista para o per&iacute;odo p&oacute;s&#45;Collor. Essas quatro propostas podem ser divididas em dois grupos: o primeiro grupo, constitu&iacute;do pelas teses apresentadas por Jos&eacute; Geno&iacute;no e por Eduardo Jorge; e o segundo grupo, composto pelas teses sustentadas por Joaquim Soriano e Jo&atilde;o Machado, e por Jorge Almeida<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>.</font></p>     <p><font size="2" face="Verdana">A proposta apresentada por Geno&iacute;no tinha como objetivo requerer o impedimento de Collor nos termos estabelecidos constitucionalmente, n&atilde;o comprometendo o pa&iacute;s com riscos de golpes institucionais, isto &eacute;, o afastamento do Presidente pela via constitucional seria a ant&iacute;tese da tradi&ccedil;&atilde;o golpista no Brasil. Para Geno&iacute;no, o processo de afastamento do presidente da Rep&uacute;blica deveria dar&#45;se nos termos previstos pelo regime pol&iacute;tico democr&aacute;tico, resultando automaticamente na posse do vice, Itamar Franco. Dessa forma, assegurando a posse de Itamar Franco, o partido manteria uma rela&ccedil;&atilde;o amistosa com o novo governo, negociando alguns pontos program&aacute;ticos, mas n&atilde;o chegando a formar com este um governo de "uni&atilde;o nacional". Assim, Geno&iacute;no propunha que o PT n&atilde;o participasse do novo governo, mas que realizasse negocia&ccedil;&otilde;es com amplos setores da sociedade, visando o fortalecimento da democracia no Brasil, e inclu&iacute;sse o combate &agrave; corrup&ccedil;&atilde;o e a garantia de mudan&ccedil;as institucionais que respondessem a alguns problemas imediatos dos trabalhadores, tais como recess&atilde;o, desemprego e infla&ccedil;&atilde;o. Resumindo&#45;se as suas posi&ccedil;&otilde;es:</font></p>     <blockquote>       <p><font size="2" face="Verdana">"<i>o PT n&atilde;o integrar&aacute; o novo governo, mas se recusa a comportar&#45;se como quem lava as m&atilde;os diante da nova realidade estabelecida pela posse de Itamar. A sua posi&ccedil;&atilde;o, nesta medida, ser&aacute; substancialmente distinta daquela que praticou at&eacute; agora em face do governo</i>" (GENO&Iacute;NO, 1992, p. 2).</font></p> </blockquote>     <p><font size="2" face="Verdana">J&aacute; Eduardo Jorge (1992) via na destitui&ccedil;&atilde;o constitucional do presidente o melhor caminho para solucionar aquele processo de crise, n&atilde;o colocando em risco, portanto, a "consolida&ccedil;&atilde;o democr&aacute;tica" no Brasil. Desse modo, Jorge defendia a posse "incondicional" do vice de Collor, mas negava a ideia de governo de "uni&atilde;o nacional", alegando que o PT deveria participar apenas do processo de discuss&atilde;o sobre o "governo de transi&ccedil;&atilde;o". Jorge apontava, ainda, tr&ecirc;s problemas grav&iacute;ssimos que o novo governo teria que enfrentar &#45; corrup&ccedil;&atilde;o, sonega&ccedil;&atilde;o e clientelismo &#45; e sustentava que o enfrentamento desses problemas levaria &agrave; solu&ccedil;&atilde;o dos problemas econ&ocirc;micos no pa&iacute;s. Isso significava que a luta pela &eacute;tica na pol&iacute;tica seria a maneira de sanar os efeitos gerados pela pol&iacute;tica econ&ocirc;mica de Collor, ou ainda, estariam dadas as condi&ccedil;&otilde;es para o estabelecimento de uma "verdadeira revolu&ccedil;&atilde;o cultural e &eacute;tica no Brasil".</font></p>     <p><font size="2" face="Verdana">Ambas as propostas limitavam o significado pol&iacute;tico do <I>impeachment</I> de Collor a uma crise &eacute;tica. Bastaria combater a corrup&ccedil;&atilde;o e o fisiologismo para que o neoliberalismo fosse derrotado, ou, como Geno&iacute;no observava, a "sa&iacute;da de Collor &eacute; um golpe de morte no neoliberalismo. Tirar Collor e fazer assumir o Itamar &eacute; um grande passo" (PARTIDO DOS TRABALHADORES. CN, 1992f, p. 4).</font></p>     <p><font size="2" face="Verdana">Tudo se passava como se as ra&iacute;zes profundas dos problemas sociais existentes no Brasil pudessem ser solucionadas a partir da luta moralista contra a corrup&ccedil;&atilde;o no governo. No entanto, ao se enfatizar o combate moralista contra o governo, conferia&#45;se uma suposta universalidade a essa luta e, com isso, mascarava&#45;se o conte&uacute;do de classe das propostas em confronto. Ocorre que, no capitalismo, n&atilde;o h&aacute; espa&ccedil;o para a constitui&ccedil;&atilde;o de uma moral em geral, universal, porque a sociedade capitalista &eacute; cindida por conflitos de classe. Ou seja, pelo fato de os membros dessa sociedade ocuparem posi&ccedil;&otilde;es desiguais no processo de produ&ccedil;&atilde;o, estabelecem&#45;se valores diferenciados no processo social. Nesse sentido, o uso do discurso contra a corrup&ccedil;&atilde;o como meio de combater o neoliberalismo pode ser concebido como um discurso ideol&oacute;gico, uma vez que escamoteia as rela&ccedil;&otilde;es de domina&ccedil;&atilde;o pol&iacute;tica e social que est&atilde;o vinculadas &agrave; implementa&ccedil;&atilde;o da pol&iacute;tica neoliberal no Brasil. Enfim, as propostas acima mencionadas tinham como alcance m&aacute;ximo uma "corre&ccedil;&atilde;o de rota" do governo brasileiro, mas n&atilde;o a mudan&ccedil;a de sua "dire&ccedil;&atilde;o fundamental".</font></p>     <p><font size="2" face="Verdana">A proposta apresentada por Soriano e Machado (1992) distinguia&#45;se bastante das duas acima mencionadas. Eles recusavam&#45;se a aceitar a tese da "governabilidade democr&aacute;tica". Assim, a sa&iacute;da de Collor dependeria da mobiliza&ccedil;&atilde;o popular para transformar&#45;se numa sa&iacute;da positiva para a luta democr&aacute;tica. Soriano e Machado viam a necessidade de articular a luta pelo <I>impeachment</I> com a luta contra o projeto neoliberal:</font></p>     <blockquote>       <p><font size="2" face="Verdana">"<i>S&oacute; poderemos nos credenciar como alternativa de governo caso fique evidente que temos tamb&eacute;m uma alternativa de orienta&ccedil;&atilde;o global para o pa&iacute;s; que temos um projeto de na&ccedil;&atilde;o distinto daquele hoje amplamente hegem&ocirc;nico entre as classes dominantes (mesmo nas fac&ccedil;&otilde;es anti&#45;Collor). Este processo permite&#45;nos mostrar todo o v&iacute;nculo umbilical entre neoliberalismo, privatiza&ccedil;&otilde;es e corrup&ccedil;&atilde;o, sair da defensiva e sustentar que Collor &eacute; o produto mais acabado do projeto neoliberal. &#91;...&#93; A luta pelo impeachment deve ser tamb&eacute;m a luta contra o projeto neoliberal</i>" (Soriano e Machado, 1992, p. 1).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Para esses membros da tend&ecirc;ncia Democracia Socialista, n&atilde;o havia sentido fazer concess&otilde;es ao neoliberalismo nem &agrave; ideia de "governabilidade democr&aacute;tica", ou mesmo, de "governo de uni&atilde;o nacional". Como eles sustentam: "Aprofundar a crise de governo at&eacute; o afastamento de Collor e a transforma&ccedil;&atilde;o do atual processo em uma crise de regime &eacute; o rumo que buscamos" (p. 2). </font></p>     <p><font size="2" face="Verdana">Com isso, ao contr&aacute;rio de Geno&iacute;no e Jorge, Soriano e Machado defendiam a articula&ccedil;&atilde;o entre a luta pelo <I>impeachment</I>, a luta contra o neoliberalismo e a luta contra a corrup&ccedil;&atilde;o. Propunham como solu&ccedil;&atilde;o para o desfecho do impedimento de Collor, a convoca&ccedil;&atilde;o de elei&ccedil;&otilde;es gerais, acompanhada de amplas reformas pol&iacute;ticas. E colocavam a luta do partido para al&eacute;m dos regimentos constitucionais &#45; da&iacute; advindo a import&acirc;ncia da mobiliza&ccedil;&atilde;o popular para alavancar esse processo rumo a uma alternativa pol&iacute;tica de governo. </font></p>     <p><font size="2" face="Verdana">Jorge Almeida exp&ocirc;s tamb&eacute;m uma proposta bem distinta das arroladas por Geno&iacute;no e Jorge, aproximando&#45;se do eixo pol&iacute;tico da &uacute;ltima tese acima apresentada. Almeida (1992) manifestou apoio ao <I>impeachment</I>, &agrave; convoca&ccedil;&atilde;o de elei&ccedil;&otilde;es gerais e &agrave; nega&ccedil;&atilde;o de alian&ccedil;as com Itamar Franco, caso prevalecesse a sua posse, salientando, ainda, que apoiar a posse de Itamar n&atilde;o era aceit&aacute;vel nem do ponto de vista pol&iacute;tico, nem do ponto de vista &eacute;tico, sendo necess&aacute;rio o partido levar at&eacute; as &uacute;ltimas consequ&ecirc;ncias a luta pelo <I>impeachment</I>. O que diferencia essa proposta da anterior &eacute; o alcance do objetivo proposto, isto &eacute;, Almeida restringia&#45;se a tratar de tarefas emergenciais. Nesse sentido, essa proposta n&atilde;o discorre sobre os objetivos de longo prazo.</font></p>     <p><font size="2" face="Verdana">Ap&oacute;s a discuss&atilde;o interna das quatro propostas apresentadas acima, a resolu&ccedil;&atilde;o aprovada pela Comiss&atilde;o Executiva Nacional incorporou basicamente as propostas arroladas por Geno&iacute;no e Jorge. O PT apoiaria, assim, a a&ccedil;&atilde;o da CPI e do Congresso Nacional e, em havendo provas suficientes para pedir o impedimento de Collor, deveria desenvolv&ecirc;&#45;lo de acordo com a Constitui&ccedil;&atilde;o &#45; que prev&ecirc; a posse do vice&#45;presidente da Rep&uacute;blica. A resolu&ccedil;&atilde;o aprovada ainda assegurava que a "necessidade de concentrar esfor&ccedil;os para concretizar o 'Fora Collor' &#150; etapa ainda n&atilde;o vencida &#150; tornava inoportunas outras palavras de ordem como as de 'elei&ccedil;&otilde;es gerais' ou defini&ccedil;&otilde;es mais espec&iacute;ficas a respeito do futuro p&oacute;s&#45;Collor" (PARTIDO DOS TRABALHADORES. CN, 1992g, p. 1). Com isso, o PT definia&#45;se pela defesa do <I>impeachment</I>, dando sustenta&ccedil;&atilde;o &agrave; "normalidade constitucional", omitindo&#45;se frente ao modelo econ&ocirc;mico neoliberal e defendendo a "governabilidade" de Itamar Franco, ao mesmo tempo em que definia a n&atilde;o participa&ccedil;&atilde;o nesse governo.</font></p>     <p><font size="2" face="Verdana">Os petistas n&atilde;o articularam uma proposta que se opusesse diretamente ao programa neoliberal. Essa oposi&ccedil;&atilde;o era entendida como uma consequ&ecirc;ncia do combate &agrave; corrup&ccedil;&atilde;o, o que resultou na difus&atilde;o, em suas proposi&ccedil;&otilde;es pol&iacute;ticas, do discurso de defesa de um "bom relat&oacute;rio da CPI", da dignidade, da &eacute;tica na pol&iacute;tica, da revolu&ccedil;&atilde;o cultural e &eacute;tica, em vez da cr&iacute;tica aos efeitos da pol&iacute;tica neoliberal, a essa pol&iacute;tica ela pr&oacute;pria e &agrave; sua orienta&ccedil;&atilde;o de classe. Esse posicionamento parece&#45;nos ter comprometido o PT com a forma de pol&iacute;tica dominante no capitalismo, podendo ser tomado como um indicador do processo de aceita&ccedil;&atilde;o passiva do programa neoliberal, &agrave; medida em que esse n&atilde;o era colocado no centro das preocupa&ccedil;&otilde;es desse partido.</font></p>     <p><font size="2" face="Verdana">Posteriormente, a Comiss&atilde;o Executiva Nacional aprovou uma resolu&ccedil;&atilde;o que reafirmava a n&atilde;o participa&ccedil;&atilde;o do PT no governo Itamar e impedia seus filiados a participar, sob pena de san&ccedil;&otilde;es disciplinares (PARTIDO DOS TRABALHADORES. CN, 1992h).</font></p>     <p><font size="2" face="Verdana">Apenas em 24 de outubro, em reuni&atilde;o realizada pelo Diret&oacute;rio Nacional, o PT conseguiu aprovar um conjunto de reivindica&ccedil;&otilde;es imediatas a serem apresentadas ao governo Itamar. O documento intitulava&#45;se "O Partido dos Trabalhadores, o <I>impeachment</I> de Collor de Mello e o governo Itamar Franco". O texto desse documento foi constru&iacute;do com o objetivo de realizar um balan&ccedil;o do processo de <I>impeachment</I> e da atua&ccedil;&atilde;o do partido nesse processo, al&eacute;m de propor alternativas para o governo Itamar (PARTIDO DOS TRABALHADORES. DN, 1992f).</font></p>     <p><font size="2" face="Verdana">No tocante ao balan&ccedil;o pol&iacute;tico realizado, o PT nada acrescentou ao que j&aacute; expusemos neste artigo. A novidade desse documento adviria da plataforma de reivindica&ccedil;&otilde;es imediatas. Havia aqui uma retomada da discuss&atilde;o da pol&iacute;tica econ&ocirc;mica do governo, mas num momento de refluxo das mobiliza&ccedil;&otilde;es sociais e quando o novo governo j&aacute; estava constitu&iacute;do<a name="tx17"></a><a href="#nt17"><sup>17</sup></a>. Ademais, o PT, enquanto uma das principais for&ccedil;as de oposi&ccedil;&atilde;o a Collor, atrav&eacute;s de sua t&aacute;tica, colaborou para restringir o radicalismo do movimento pr&oacute;&#45;<I>impeachment</I>, circunscrevendo&#45;o nos limites de uma crise pol&iacute;tica funcional para as classes dominantes, ou seja, substitu&iacute;a&#45;se o presidente, mas deixava&#45;se "intacto" o poder pol&iacute;tico do bloco no poder. </font></p>     <p><font size="2" face="Verdana">Logo, os pontos program&aacute;ticos que se revelam, nesse documento, atrav&eacute;s da cr&iacute;tica ao neoliberalismo, parecem perder a operacionalidade nesse cen&aacute;rio pol&iacute;tico, visto que a correla&ccedil;&atilde;o de for&ccedil;as pol&iacute;ticas, engendrada pelo pr&oacute;prio movimento pr&oacute;&#45;<I>impeachment</I>, limitou a a&ccedil;&atilde;o das lutas sociais &agrave; sustenta&ccedil;&atilde;o da legalidade burguesa, n&atilde;o impondo nenhuma cr&iacute;tica &agrave; orienta&ccedil;&atilde;o de classe da pol&iacute;tica governamental:</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">"<i>Recha&ccedil;a &#91;...&#93; o sucateamento de nossa ind&uacute;stria &#91;brasileira&#93;, o programa de privatiza&ccedil;&otilde;es que abriga corrup&ccedil;&atilde;o, afeta setores estrat&eacute;gicos e utiliza "moedas podres", a abertura indiscriminada para a economia internacional e o tipo de negocia&ccedil;&atilde;o levado a cabo sobre a d&iacute;vida externa.</i>" (PARTIDO DOS TRABALHADORES. Diret&oacute;rio Nacional, 1992f, p.4)</font></p> </blockquote>     <p><font size="2" face="Verdana">O quadro a seguir resume as principais propostas do PT:</font></p>     <p align="center"><img src="/img/revistas/op/v16n2/a10img01.jpg"></p>     <p><font size="2" face="Verdana">Ao apresentar essas propostas, os petistas procuravam articular uma pol&iacute;tica intervencionista do Estado na economia, por meio dos incentivos fiscais oferecidos &agrave;s empresas brasileiras, da cria&ccedil;&atilde;o de emprego, da cria&ccedil;&atilde;o de pol&iacute;ticas sociais, visando &agrave; supera&ccedil;&atilde;o das desigualdades mais agudas no pa&iacute;s. Havia nessas propostas, em certo sentido, um questionamento das medidas neoliberais, mas a t&aacute;tica do PT parecia responder apenas aos seus efeitos. Al&eacute;m disso, durante boa parte do processo de investiga&ccedil;&otilde;es de corrup&ccedil;&atilde;o no governo, a defesa da moraliza&ccedil;&atilde;o da pol&iacute;tica foi a quest&atilde;o central assumida pelo PT, o que o levou a ocultar a exist&ecirc;ncia de um bloco no poder neoliberal. Tratava&#45;se, dessa forma, de combater o fisiologismo, as irregularidades que se contrapunham aos termos previstos pela Constitui&ccedil;&atilde;o de 1988, e n&atilde;o, &agrave; pol&iacute;tica neoliberal e &agrave; orienta&ccedil;&atilde;o de classe desta.</font></p>     <p><font size="2" face="Verdana">Com o enquadramento constitucional da oposi&ccedil;&atilde;o ao governo federal e a cr&iacute;tica restrita aos efeitos da pol&iacute;tica neoliberal &#45; e n&atilde;o, &agrave;s suas causas &#45; o PT deixava mostras de que a "pol&iacute;tica como nega&ccedil;&atilde;o" ou "como den&uacute;ncia", que defendeu durante os anos 1980, come&ccedil;ava a perder f&ocirc;lego, em proveito da "pol&iacute;tica da constru&ccedil;&atilde;o" ou "da altern&acirc;ncia". </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias Bibliogr&aacute;ficas</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">BIANCHI M. A. G. <i>O minist&eacute;rio dos industriais: </i>a Federa&ccedil;&atilde;o das Ind&uacute;strias do Estado de S&atilde;o Paulo na crise das d&eacute;cadas de 1980 e 1990. Campinas. &#91;Tese (doutorado)&#93;. Instituto de Filosofia e Ci&ecirc;ncias Humanas, Universidade Estadual de Campinas, Campinas, 2004. Dispon&iacute;vel em: &lt;<a href="http://libdigi.unicamp.br/document/?code=vtls000316930" target="_blank">http://libdigi.unicamp.br/document/?code=vtls000316930</a>&gt;. Acesso em: &#91;3 jul.2010&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0104-6276201000020001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">COLETTI, C. "Neoliberalismo e burguesia agr&aacute;ria no Brasil." <i>Lutas &amp; Resist&ecirc;ncias,</i> Londrina, nº1, p.131&#45;145, set. 2006. Dispon&iacute;vel em: &lt;<a href="http://www.uel.br/grupo-pesquisa/gepal/revista1aedicao/lr131-145.pdf" target="_blank">http://www.uel.br/grupo&#45;pesquisa/gepal/revista1aedicao/lr131&#45;145.pdf</a>&gt;. Acesso em: 3 jul. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0104-6276201000020001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GIANNOTTI, V. <i>Collor, a CUT e a pizza.</i> S&atilde;o Paulo: P&aacute;gina Aberta, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0104-6276201000020001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GUTIERREZ, A. C. G.; MARTUSCELLI, D. E.; CORR&Ecirc;A, F. F. "PT, PCdoB e PSTU diante do capitalismo neoliberal no Brasil." <i>Ideias</i>, Campinas, nº 9 (1), p. 245&#45;296, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0104-6276201000020001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MARRACH, S. "O caso Collor ou a pol&iacute;tica na era dos meios de comunica&ccedil;&atilde;o de massa." <i>Educa&ccedil;&atilde;o &amp; Sociedade</i>, Campinas, nº 44, p. 135&#45;52, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-6276201000020001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MARTUSCELLI, D. E. "Ruptura sem precedentes, pluralismo irrestrito e democratismo: as tr&ecirc;s faces ideol&oacute;gicas da identidade petista."<i> Lutas &amp; Resist&ecirc;ncias</i>, Londrina, vol. 2, nº 3, p.22&#45;35, 2º sem. 2007. Dispon&iacute;vel em: &lt;<a href="http://www.uel.br/grupo-pesquisa/gepal/revista3aedicao/lr3-2-danilo.pdf" target="_blank">http://www.uel.br/grupo&#45;pesquisa/gepal/revista3aedicao/lr3&#45;2&#45;danilo.pdf</a>&gt;. Acesso em: &#91;3 jul. 2010&#93;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0104-6276201000020001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font size="2" face="Verdana">MINELLA, A. C. Empresariado financeiro: organiza&ccedil;&atilde;o e posicionamento no in&iacute;cio da d&eacute;cada de 90. In: DINIZ, E. (org.). <i>Empres&aacute;rios e moderniza&ccedil;&atilde;o econ&ocirc;mica:</i> Brasil anos 90. Florian&oacute;polis: Ed. UFSC, IDACON, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0104-6276201000020001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PIERUCCI, A. F. &amp; LIMA, M. C. "S&atilde;o Paulo 92, a vit&oacute;ria da direita." <i>Novos Estudos</i> &#45; CEBRAP. S&atilde;o Paulo, nº 35, p. 94&#45;99, mar. 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0104-6276201000020001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">POCHMANN, M. <i>O trabalho sob fogo cruzado:</i> exclus&atilde;o, desemprego e precariza&ccedil;&atilde;o no final do s&eacute;culo. S&atilde;o Paulo: Contexto, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0104-6276201000020001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PRZEWORSKI, A.<i> Capitalismo e social&#45;democracia</i>. S&atilde;o Paulo: Cia das Letras, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0104-6276201000020001000010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SAES, D. "A esquerda e a quest&atilde;o dos sistemas de governo no Estado democr&aacute;tico&#45;burgu&ecirc;s". In: SAES, D. <i>Estado e democracia:</i> ensaios te&oacute;ricos. 2. ed. Campinas: IFCH&#45;Unicamp, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0104-6276201000020001000011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SOUZA, A. de. O <I>impeachment</I> de Collor e a reforma institucional no Brasil. In: ROSENN, K. S. e DOWNES, R. (orgs.). <i>Corrup&ccedil;&atilde;o e reforma pol&iacute;tica no Brasil: </i>o impacto pol&iacute;tico do <I>impeachment</I> de Collor. Rio de Janeiro: FGV, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0104-6276201000020001000012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">TATAGIBA, L. F. Dos significados da "&eacute;tica na pol&iacute;tica": articula&ccedil;&atilde;o e discurso no contexto pr&oacute;&#45;<I>impeachment</I>. 1998. &#91;Disserta&ccedil;&atilde;o (Mestrado)&#93;. Instituto de Filosofia e Ci&ecirc;ncias Humanas, Universidade de Campinas, Campinas, 1998. Dispon&iacute;vel em: &lt;<a href="http://libdigi.unicamp.br/document/?code=vtls000128911" target="_blank">http://libdigi.unicamp.br/document/?code=vtls000128911</a>&gt;. Acesso em: 3 jul. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0104-6276201000020001000013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana"><i>Documentos:</i></font></p>     <!-- ref --><p><font size="2" face="Verdana">ALMEIDA, J. <i>Elei&ccedil;&otilde;es diretas.</i> Nenhum tipo de apoio a Itamar (R/CEN &#150; Anexo 3: proposta apresentada). S&atilde;o Paulo, 17 ago. 1992. Mimeografado.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-6276201000020001000014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ARCARY, V. &Agrave; CEN do PT. S&atilde;o Paulo, 24 maio 1992. Mimeografado.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-6276201000020001000015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DIRCEU, J. <i>Representa&ccedil;&atilde;o ao DN do PT </i>(R/CEN &#150; Anexo 4: Aprovada como proposta da CEN ao DN). S&atilde;o Paulo, 6 abr. 1992. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-6276201000020001000016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">GENO&Iacute;NO, J.<i> O PT em face do desdobramento da crise</i> (R/CEN &#45; Anexo 1: proposta apresentada). S&atilde;o Paulo, 17 ago. 1992. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0104-6276201000020001000017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">JORGE, E. <i>Tirar o Collor &eacute; uma revolu&ccedil;&atilde;o cultural e &eacute;tica e depende em grande parte da consequ&ecirc;ncia da posi&ccedil;&atilde;o do PT</i> (R/CEN &#150; Anexo 4: proposta apresentada). S&atilde;o Paulo, 17 ago. 1992. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-6276201000020001000018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PARTIDO DOS TRABALHADORES. Comiss&atilde;o Executiva Nacional. <i>Circ. CEN/007/92</i> &#150; Informes e decis&otilde;es do Diret&oacute;rio Nacional (reuni&atilde;o de 31 jan., 1º e 2 fev. 1992). S&atilde;o Paulo, 4 fev. 1992a. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-6276201000020001000019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">____<i>Circ. CEN/008/92</i> &#150; Informes e decis&otilde;es da Comiss&atilde;o Executiva Nacional (reuni&atilde;o de 17 fev. 1992). S&atilde;o Paulo, 24 fev. 1992b. Mimeografado.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-6276201000020001000020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">____<i>Resolu&ccedil;&atilde;o sobre o Governo Collor e o PSDB </i>(R/CEN &#150; Anexo 1). S&atilde;o Paulo, 6 abr. 1992c. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0104-6276201000020001000021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">____<i>Circ. 047/CEN/92</i> &#150; Decis&otilde;es e informes de reuni&atilde;o extraordin&aacute;ria. S&atilde;o Paulo, 25 maio 1992d. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0104-6276201000020001000022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">____ <i>Circ. CEN/060/92</i> &#150; Decis&otilde;es e informes da Comiss&atilde;o Executiva Nacional (reuni&otilde;es extraordin&aacute;rias realizadas entre os dias 1º e 3 ago. 1992). S&atilde;o Paulo, 3 ago. 1992e. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0104-6276201000020001000023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">____ <i>Circ. CEN/064/92</i> &#150; Decis&otilde;es e informa&ccedil;&otilde;es da Comiss&atilde;o Executiva Nacional (reuni&atilde;o de 17 ago. 1992). S&atilde;o Paulo, 19 ago. 1992f. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0104-6276201000020001000024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">____ <i>Nota sobre apoio &agrave; CPI contra a corrup&ccedil;&atilde;o</i> (R/CEN &#150; Anexo 5: resolu&ccedil;&atilde;o aprovada). S&atilde;o Paulo, 17 ago. 1992g. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0104-6276201000020001000025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">____ <i>Circ. CEN/080/92 </i>&#150; Informes e decis&otilde;es da Comiss&atilde;o Executiva Nacional (reuni&atilde;o de 9 out. 1992). S&atilde;o Paulo, 13 out. 1992h. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0104-6276201000020001000026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">PARTIDO DOS TRABALHADORES. Diret&oacute;rio Nacional. <i>Plano de mobiliza&ccedil;&atilde;o para os meses de fevereiro e mar&ccedil;o</i>. S&atilde;o Paulo, 2 fev. 1992a. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0104-6276201000020001000027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">____ <i>Debate organizado sobre sistema de governo: presidencialismo ou parlamentarismo </i>(Delibera&ccedil;&otilde;es da R/DN de 14 e 15 mar. 1992 &#150; Anexo 5). S&atilde;o Paulo, 15 mar. 1992b. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0104-6276201000020001000028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">____ <i>Resolu&ccedil;&atilde;o sobre o momento pol&iacute;tico</i> (Delibera&ccedil;&otilde;es da R/DN de 14 e 15 mar. 1992 &#150; Anexo 3). S&atilde;o Paulo, 15 mar. 1992c. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0104-6276201000020001000029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">____ <i>O momento pol&iacute;tico e as elei&ccedil;&otilde;es de 92 </i>(Delibera&ccedil;&otilde;es da R/DN de 14 e 15 mar. 1992 &#150; Anexo 4). S&atilde;o Paulo, 1992d. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0104-6276201000020001000030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">____ <i>Resolu&ccedil;&atilde;o sobre a CPI da corrup&ccedil;&atilde;o </i>(Delibera&ccedil;&otilde;es da R/DN 4 e 5 jul. 1992 &#150; Anexo 1). S&atilde;o Paulo, 5 jul. 1992e. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0104-6276201000020001000031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">____ <i>Programa m&iacute;nimo</i> (R/DN). S&atilde;o Paulo, 24 out. 1992f. Mimeografado.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0104-6276201000020001000032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">____ <i>A transi&ccedil;&atilde;o e a crise.</i> S&atilde;o Paulo, 14 out. 1991. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000215&pid=S0104-6276201000020001000033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">____ <i>Resolu&ccedil;&otilde;es de encontros e congressos</i> (1979&#45;1998). S&atilde;o Paulo: Funda&ccedil;&atilde;o Perseu Abramo, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000217&pid=S0104-6276201000020001000034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SORIANO, J. e MACHADO, J. <i>Notas sobre a CPI e as perspectivas da conjuntura</i> (R/CEN &#150; Anexo 2: Proposta apresentada). S&atilde;o Paulo, 17 ago. 1992. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000219&pid=S0104-6276201000020001000035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Recebido para publica&ccedil;&atilde;o em setembro de 2009.    <br>   Aprovado para publica&ccedil;&atilde;o em julho de 2010.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Danilo Enrico Martuscelli: <a href="mailto:daniloenrico@yahoo.com.br">daniloenrico@yahoo.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Este artigo sintetiza parte de minha pesquisa de mestrado, intitulada <i>A crise do governo Collor e a t&aacute;tica do PT,</i> defendida na Unicamp, em 2005, com aux&iacute;lio financeiro da Fapesp.    <br>   <a name="nt02"></a><a href="#tx02">2</a> Esses dados referem&#45;se &agrave; pesquisa do Datafolha (<i>apud</i> SOUZA, 2000).    <br>   <a name="nt03"></a><a href="#tx03">3</a> Para Pierucci e Lima (1993), as elei&ccedil;&otilde;es de 1992 representaram uma escalada das for&ccedil;as sociais   conservadoras na cidade de S&atilde;o Paulo. Ainda que tenha tido maior dificuldade de penetra&ccedil;&atilde;o entre o eleitorado da periferia paulistana, Maluf foi o mais votado entre os mais "ricos" e os mais "pobres" &#45; de acordo com os conceitos usados por esses autores. Esse dado parece, no m&iacute;nimo, problematizar a ideia de que a necessidade de "moraliza&ccedil;&atilde;o da pol&iacute;tica" haveria "tomado a cabe&ccedil;a" da popula&ccedil;&atilde;o paulistana com o surgimento das manifesta&ccedil;&otilde;es pr&oacute;&#45;<i>impeachment</i>.    ]]></body>
<body><![CDATA[<br>   <a name="nt04"></a><a href="#tx04">4</a> Aplicamos aqui um neologismo. Na verdade, apropriamo&#45;nos da express&atilde;o francesa "recentrage" para designar, em termos pol&iacute;ticos, a ideia de deslocamento para o centro, fen&ocirc;meno esse recorrente na pr&aacute;tica pol&iacute;tica dos partidos social&#45;democratas europeus, principalmente, a partir de meados dos anos   1980.    <br>   <a name="nt05"></a><a href="#tx05">5</a> O combate &agrave; "privatiza&ccedil;&atilde;o da coisa p&uacute;blica" foi uma ideia que come&ccedil;ou a ser difundida nas resolu&ccedil;&otilde;es petistas, com mais intensidade, durante os anos 1990. Essa ideia est&aacute; diretamente vinculada&agrave; concep&ccedil;&atilde;o de democracia como "meio e fim" defendida pelo PT, vindo a sugerir, dessa maneira, que, no   capitalismo, n&atilde;o haveria obst&aacute;culos estruturais para a amplia&ccedil;&atilde;o e expans&atilde;o da democracia.    <br>   <a name="nt06"></a><a href="#tx06">6</a> A met&aacute;fora utilizada por um dos membros da dire&ccedil;&atilde;o do PT, Aloizio Mercadante, estabelecendo semelhan&ccedil;as entre o prazo de garantia de cinco anos que uma conhecida marca de televisores oferecia a seus clientes e o prazo que o PT dava ao governo Collor para que este continuasse no poder, exprimiria os limites da t&aacute;tica de oposi&ccedil;&atilde;o do PT a esse governo. Ressaltamos ainda que o 1o Congresso Nacional do PT, realizado no final de 1991, tamb&eacute;m foi palco de ferrenhos debates entre as tend&ecirc;ncias internas no que diz respeito &agrave;s pol&iacute;ticas a serem adotadas diante do governo Collor. A tend&ecirc;ncia hegem&ocirc;nica desse partido, a Articula&ccedil;&atilde;o, defendeu a antecipa&ccedil;&atilde;o do plebiscito sobre o sistema de governo, vinculando&#45;a&agrave; realiza&ccedil;&atilde;o de amplas reformas democr&aacute;ticas no Estado. N&atilde;o descartou a tese do <i>impeachment</i> de Collor, mas tamb&eacute;m n&atilde;o colocou em quest&atilde;o a redu&ccedil;&atilde;o do mandato desse governo. Prova disso &eacute; lema de campanha, "Feliz 94", adotado pela corrente Articula&ccedil;&atilde;o, aludindo &agrave;s expectativas de uma poss&iacute;vel   vit&oacute;ria do PT nas elei&ccedil;&otilde;es presidenciais de 1994 (GIANNOTTI, 1993).    <br>   <a name="nt07"></a><a href="#tx07">7</a> Para uma an&aacute;lise da estrat&eacute;gia pol&iacute;tica adotada pelo PT no in&iacute;cio dos anos 1990, vejam&#45;se   GUTIERREZ, MARTUSCELLI, CORR&Ecirc;A (2002) e MARTUSCELLI (2007).    <br>   <b><a name="nt08"></a></b><a href="#tx08">8</a> Em abril de 1992, a Executiva do PSDB decidiu n&atilde;o participar do governo Collor. Essa quest&atilde;o foi resolvida em meio a uma forte polariza&ccedil;&atilde;o interna. De um lado, estava o grupo liderado por Mario Covas, que defendeu a n&atilde;o participa&ccedil;&atilde;o no governo e contou com oito votos dos membros da dire&ccedil;&atilde;o; de outro lado, estava o grupo encabe&ccedil;ado por Fernando Henrique Cardoso, que foi favor&aacute;vel &agrave; participa&ccedil;&atilde;o e tamb&eacute;m recebeu oito votos. A decis&atilde;o coube ao voto de minerva do presidente do PSDB, Tasso Jereissati, que preferiu aliar&#45;se aos simpatizantes da proposta de n&atilde;o participa&ccedil;&atilde;o no governo. Veja&#45;se Giannotti (1993).    <br>   <a name="nt09"></a><a href="#tx09">9</a> Ficava estabelecido que a Comiss&atilde;o Executiva Nacional promoveria uma discuss&atilde;o com a Converg&ecirc;ncia Socialista e que levaria a discuss&atilde;o para a reuni&atilde;o do Diret&oacute;rio Nacional, a realizar&#45;se nos dias 8 e 9 de maio de 1992. Nessa reuni&atilde;o, ficou definido que a CS perdia o seu direito de tend&ecirc;ncia interna do PT e   que teria at&eacute; o dia 25 de maio como prazo para adequar&#45;se &agrave; regulamenta&ccedil;&atilde;o de tend&ecirc;ncias.    <br>   <a name="nt10"></a><a href="#tx10">10</a> As interven&ccedil;&otilde;es dos membros da Comiss&atilde;o Executiva Nacional (Eduardo Jorge, Ozeas Duarte, Aloizio Mercadante, Jo&atilde;o Machado, Marco Aur&eacute;lio Garcia), apresentadas a seguir, foram registradas sob a forma de ata da reuni&atilde;o realizada por essa inst&acirc;ncia pol&iacute;tica do PT entre os dias 1o e 3 de agosto de 1992.    <br>   <a name="nt11"></a><a href="#tx11">11</a> Ozeas Duarte era membro da tend&ecirc;ncia Democracia Radical; Eduardo Jorge, nesse momento, era l&iacute;der   da bancada do PT na C&acirc;mara Federal e membro da tend&ecirc;ncia Democracia Radical.    <br>   <a name="nt12"></a><a href="#tx12">12</a> Membro da tend&ecirc;ncia Articula&ccedil;&atilde;o.    <br>   <a name="nt13"></a><a href="#tx13">13</a> Membro da tend&ecirc;ncia Democracia Socialista.    ]]></body>
<body><![CDATA[<br>   <a name="nt14"></a><a href="#tx14">14</a> Membro da tend&ecirc;ncia Articula&ccedil;&atilde;o.    <br>   <a name="nt15"></a><a href="#tx15">15</a> Membro da tend&ecirc;ncia Democracia Radical.    <br>   <a name="nt16"></a><a href="#tx16">16</a> Joaquim Soriano era membro da tend&ecirc;ncia Democracia Socialista; Jorge Almeida, da tend&ecirc;ncia For&ccedil;a    <br>   Socialista.    <br>   <a name="nt17"></a><a href="#tx17">17</a> Como afirma Tatagiba (1998), o auge do Movimento pela &Eacute;tica na Pol&iacute;tica ocorreu, sobretudo, entre os meses de junho e setembro, perdendo o f&ocirc;lego posteriormente, quando a vota&ccedil;&atilde;o do impedimento de Collor foi para o Senado. Ap&oacute;s a aprova&ccedil;&atilde;o do afastamento do Presidente, na C&acirc;mara Federal, em 29 de setembro, as manifesta&ccedil;&otilde;es de rua declinaram.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BIANCHI]]></surname>
<given-names><![CDATA[M. A. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[O ministério dos industriais: a Federação das Indústrias do Estado de São Paulo na crise das décadas de 1980 e 1990]]></source>
<year></year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLETTI]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Neoliberalismo e burguesia agrária no Brasil]]></article-title>
<source><![CDATA[Lutas & Resistências]]></source>
<year>set.</year>
<month> 2</month>
<day>00</day>
<numero>1</numero>
<issue>1</issue>
<page-range>131-145</page-range><publisher-loc><![CDATA[Londrina ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIANNOTTI]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Collor, a CUT e a pizza]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Página Aberta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUTIERREZ]]></surname>
<given-names><![CDATA[A. C. G.]]></given-names>
</name>
<name>
<surname><![CDATA[MARTUSCELLI]]></surname>
<given-names><![CDATA[D. E.]]></given-names>
</name>
<name>
<surname><![CDATA[CORRÊA]]></surname>
<given-names><![CDATA[F. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[PT, PCdoB e PSTU diante do capitalismo neoliberal no Brasil]]></article-title>
<source><![CDATA[Ideias]]></source>
<year>2002</year>
<volume>9</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>245-296</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARRACH]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O caso Collor ou a política na era dos meios de comunicação de massa]]></article-title>
<source><![CDATA[Educação & Sociedade]]></source>
<year>1993</year>
<numero>44</numero>
<issue>44</issue>
<page-range>135-52</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTUSCELLI]]></surname>
<given-names><![CDATA[D. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ruptura sem precedentes, pluralismo irrestrito e democratismo: as três faces ideológicas da identidade petista]]></article-title>
<source><![CDATA[Lutas & Resistências]]></source>
<year>2º s</year>
<month>em</month>
<day>. </day>
<volume>2</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>22-35</page-range><publisher-loc><![CDATA[Londrina ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MINELLA]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Empresariado financeiro: organização e posicionamento no início da década de 90]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DINIZ]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Empresários e modernização econômica: Brasil anos 90]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UFSCIDACON]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERUCCI]]></surname>
<given-names><![CDATA[A. F.]]></given-names>
</name>
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[São Paulo 92, a vitória da direita]]></article-title>
<source><![CDATA[Novos Estudos - CEBRAP]]></source>
<year>mar.</year>
<month> 1</month>
<day>99</day>
<numero>35</numero>
<issue>35</issue>
<page-range>94-99</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POCHMANN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[O trabalho sob fogo cruzado: exclusão, desemprego e precarização no final do século]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Contexto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRZEWORSKI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Capitalismo e social-democracia]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAES]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A esquerda e a questão dos sistemas de governo no Estado democrático-burguês]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SAES]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado e democracia: ensaios teóricos]]></source>
<year>1998</year>
<edition>2</edition>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[IFCH-Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[A. de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O impeachment de Collor e a reforma institucional no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROSENN]]></surname>
<given-names><![CDATA[K. S.]]></given-names>
</name>
<name>
<surname><![CDATA[DOWNES]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Corrupção e reforma política no Brasil: o impacto político do impeachment de Collor]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TATAGIBA]]></surname>
<given-names><![CDATA[L. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dos significados da "ética na política": articulação e discurso no contexto pró-impeachment]]></source>
<year>1998</year>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Eleições diretas: Nenhum tipo de apoio a Itamar (R/CEN - Anexo 3: proposta apresentada)]]></source>
<year>17 a</year>
<month>go</month>
<day>. </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARCARY]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[À CEN do PT]]></source>
<year>24 m</year>
<month>ai</month>
<day>o </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DIRCEU]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Representação ao DN do PT: R/CEN - Anexo 4: Aprovada como proposta da CEN ao DN]]></source>
<year>6 ab</year>
<month>r.</month>
<day> 1</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GENOÍNO]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[O PT em face do desdobramento da crise: R/CEN - Anexo 1: proposta apresentada]]></source>
<year>17 a</year>
<month>go</month>
<day>. </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JORGE]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Tirar o Collor é uma revolução cultural e ética e depende em grande parte da consequência da posição do PT: R/CEN - Anexo 4: proposta apresentada]]></source>
<year>17 a</year>
<month>go</month>
<day>. </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<collab>PARTIDO DOS TRABALHADORES^dComissão Executiva Nacional</collab>
<source><![CDATA[Circ. CEN/007/92: Informes e decisões do Diretório Nacional (reunião de 31 jan., 1º e 2 fev. 1992)]]></source>
<year>4 fe</year>
<month>v.</month>
<day> 1</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Circ. CEN/008/92: Informes e decisões da Comissão Executiva Nacional (reunião de 17 fev. 1992)]]></source>
<year>24 f</year>
<month>ev</month>
<day>. </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Resolução sobre o Governo Collor e o PSDB: (R/CEN - Anexo 1)]]></source>
<year>6 ab</year>
<month>r.</month>
<day> 1</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Circ. 047/CEN/92: Decisões e informes de reunião extraordinária]]></source>
<year>25 m</year>
<month>ai</month>
<day>o </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Circ. CEN/060/92: Decisões e informes da Comissão Executiva Nacional (reuniões extraordinárias realizadas entre os dias 1º e 3 ago. 1992)]]></source>
<year>3 ag</year>
<month>o.</month>
<day> 1</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Circ. CEN/064/92: Decisões e informações da Comissão Executiva Nacional (reunião de 17 ago. 1992)]]></source>
<year>19 a</year>
<month>go</month>
<day>. </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Nota sobre apoio à CPI contra a corrupção: R/CEN - Anexo 5: resolução aprovada]]></source>
<year>17 a</year>
<month>go</month>
<day>. </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Circ. CEN/080/92: Informes e decisões da Comissão Executiva Nacional (reunião de 9 out. 1992)]]></source>
<year>13 o</year>
<month>ut</month>
<day>. </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="">
<collab>PARTIDO DOS TRABALHADORES^dDiretório Nacional</collab>
<source><![CDATA[Plano de mobilização para os meses de fevereiro e março]]></source>
<year>2 fe</year>
<month>v.</month>
<day> 1</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Debate organizado sobre sistema de governo: presidencialismo ou parlamentarismo (Deliberações da R/DN de 14 e 15 mar. 1992 - Anexo 5)]]></source>
<year>15 m</year>
<month>ar</month>
<day>. </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Resolução sobre o momento político: (Deliberações da R/DN de 14 e 15 mar. 1992 - Anexo 3)]]></source>
<year>15 m</year>
<month>ar</month>
<day>. </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O momento político e as eleições de 92: Deliberações da R/DN de 14 e 15 mar. 1992 - Anexo 4]]></source>
<year>1992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Resolução sobre a CPI da corrupção: Deliberações da R/DN 4 e 5 jul. 1992 - Anexo 1]]></source>
<year>5 ju</year>
<month>l.</month>
<day> 1</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Programa mínimo (R/DN)]]></source>
<year>24 o</year>
<month>ut</month>
<day>. </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A transição e a crise]]></source>
<year>14 o</year>
<month>ut</month>
<day>. </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Resoluções de encontros e congressos (1979-1998)]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Perseu Abramo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SORIANO]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Notas sobre a CPI e as perspectivas da conjuntura: R/CEN - Anexo 2: Proposta apresentada]]></source>
<year>17 a</year>
<month>go</month>
<day>. </day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
