<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40141996000300017</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40141996000300017</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Jankélévitch e os opostos sonoros em harmonia]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Martins]]></surname>
<given-names><![CDATA[José Eduardo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Departamento de Música ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>1996</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>1996</year>
</pub-date>
<volume>10</volume>
<numero>28</numero>
<fpage>357</fpage>
<lpage>367</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40141996000300017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40141996000300017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40141996000300017&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">FILOSOFIA    E M&Uacute;SICA</font></b></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4">Jank&eacute;l&eacute;vitch    e os opostos sonoros em harmonia</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Jos&eacute;    Eduardo Martins</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">CORRENTES ANAL&Iacute;TICAS, estudos visando    ao conhecimento mais minucioso de um compositor, de suas t&eacute;cnicas, vis&otilde;es    e concretudes traduzem parte da decifra&ccedil;&atilde;o da partitura musical.    Se h&aacute; predomin&acirc;ncia atual para as an&aacute;lises herm&eacute;ticas,    exeg&eacute;ticas e estruturais desviando-se, <i>h&eacute;las</i>, em sua maioria,    do debate das id&eacute;ias; o debru&ccedil;ar sobre a produ&ccedil;&atilde;o    de um criador, em m&iacute;nimos pormenores, ao menos desvela, sob &eacute;gide    outra, anal&iacute;tica, mananciais que levam &agrave; compara&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">A trajet&oacute;ria de um compositor n&atilde;o    se faz isolada, mas atrav&eacute;s das ascend&ecirc;ncias por ele eleitas e    do embasamento pleno, que a partir do acionamento da id&eacute;ia leva &agrave;    cria&ccedil;&atilde;o, a transitar se considerado for o longo trilhar que s&oacute;    o int&eacute;rprete, sempre tempor&aacute;rio, pode dar &agrave; obra fixada    no papel pautado. Este &eacute; o porto derradeiro da id&eacute;ia do compositor    e as figuras nele contidas formam o retrato, os tra&ccedil;os marcantes nos    quais se vislumbram a exterioridade e a interioridade, a hesita&ccedil;&atilde;o    e a certeza, os vest&iacute;gios dos predecessores admiradose dos coet&acirc;neos,    as muta&ccedil;&otilde;es do pr&oacute;prio autor no longo percurso, o homem    e suas culturas e, imperativo, o talento, salvaguarda da perenidade da obra    de arte. O todo presta-se, quando de um dos compartimentos anal&iacute;ticos    - o da comparatividade competente - ao amplo exerc&iacute;cio do pensar.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O debru&ccedil;ar comparativo teria basicamente    duas correntes, uma objetiva, a partir unicamente das possibilidades dos confrontos    entre as partituras do compositor, assim como a de seus ascendentes ou coevos,    atendo-se o estudioso &agrave;s estruturas do texto musical; e uma segunda,    mais pol&ecirc;mica, em que o pesquisador, por meio do cotejamento, d&aacute;    asas &agrave; imagina&ccedil;&atilde;o e viaja. O subjetivo podendo suscitar    ou a perman&ecirc;ncia da narra&ccedil;&atilde;o oral interpretativa, sacralizada,    na qual as aproxima&ccedil;&otilde;es se fundamentam no real nebuloso e na lenda,    ou a recria&ccedil;&atilde;o interpretativa das imagens e dos s&iacute;mbolos.</font></p>     <p><font face="Verdana" size="2">Vladimir Jank&eacute;l&eacute;vitch insere-se    nesta segunda via subjetiva, criando um imagin&aacute;rio diferenciado. H&aacute;    que se entend&ecirc;-lo com cautela. Os seus textos sobre m&uacute;sica s&atilde;o    sobremaneira sedutores, a possibilitarem um descortino outro. Pol&ecirc;micos,    &eacute; certo, pois todo um referencial recriado sob a influ&ecirc;ncia do    pensador, frise-se, propicia um novo <i>approach</i> quanto &agrave;s vertentes    subjetivas da partitura. Sem jamais se ater &agrave;s exeg&eacute;ticas correntes    anal&iacute;ticas dissecadoras em suas estat&iacute;sticas, menos ainda aos    fatos da trajet&oacute;ria real de um compositor ou &agrave;s tradicionalizadas    hist&oacute;rias de uma obra, est&aacute; o fil&oacute;sofo-music&oacute;logo    a pairar nas sens&iacute;veis ambig&uuml;idades, buscando reflex&otilde;es no    n&iacute;vel dos antagonismos em torno do inef&aacute;vel, paradoxalmente tornando    pr&oacute;ximos o texto liter&aacute;rio-musical e o objeto essencial, a partitura,    princ&iacute;pio absoluto do decorrente.</font></p>     <p><font face="Verdana" size="2">Haveria, perene, o momento preciso para o compositor    no ato da cria&ccedil;&atilde;o, perdido para o jamais em quaisquer avalia&ccedil;&otilde;es    musicol&oacute;gicas p&oacute;steras, sendo que as interpreta&ccedil;&otilde;es    em n&iacute;vel da escuta estariam a testemunhar a imprecis&atilde;o constante    da partitura precisa, a tornar o resultado sonoro por mais preciso, impreciso.</font></p>     <p><font face="Verdana" size="2">O preciso-impreciso do discurso hipot&eacute;tico    imaginativo de Jank&eacute;l&eacute;vitch recupera a <i>certeza</i>, a <i>seguran&ccedil;a</i>    at&eacute;, de que o espa&ccedil;o movedi&ccedil;o das imagens, no qual se instala,    cont&eacute;m a possibilidade do entendimento da gesta&ccedil;&atilde;o id&eacute;ia-cria&ccedil;&atilde;o    atrav&eacute;s do inef&aacute;vel. Tem o fil&oacute;sofo a temeridade de provocar    a cria&ccedil;&atilde;o musical em um de seus fundamentos essenciais, o resultado    sonoro, suas origens origin&aacute;rias na id&eacute;ia do compositor, sejam    elas descritivas, onomatopaicas, abstratas, despertando a imagina&ccedil;&atilde;o    do ouvinte, estudioso ou n&atilde;o, atrav&eacute;s da associa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Mune-se Jank&eacute;l&eacute;vitch do entender    filos&oacute;fico, da vis&atilde;o po&eacute;tica, do extramusical e, sobremaneira,    imperativa, &uacute;nica, n&atilde;o transfer&iacute;vel nesse momento exclusivo    e individual: a escuta sens&iacute;vel. Os ouvidos, esses &oacute;rg&atilde;os    superlativos, despertam o universo associativo e mesmo - por que n&atilde;o?    - vision&aacute;rio, por vezes, sobremaneira quando o pensador deriva para o    caleidosc&oacute;pico. Os eleitos, Jank&eacute;l&eacute;vitch os conhece, merc&ecirc;    do seu ecletismo e de seu ferramental ligado &agrave; m&uacute;sica. Para tanto,    percebe na exegese do texto musical a trajet&oacute;ria de todos os envolvidos.    &Eacute; c&uacute;mplice. A partir, edificar&aacute; as compara&ccedil;&otilde;es,    as imagens, os s&iacute;mbolos, as met&aacute;foras...</font></p>     <p><font face="Verdana" size="2">Em seus textos sobre m&uacute;sica, Vladimir    Jank&eacute;l&eacute;vitch, naturalmente, sem qualquer emp&aacute;fia, instaura    o peso decisivo de seu apreender filos&oacute;fico, do professor aberto ao di&aacute;logo    em quase todos os campos do pensar human&iacute;stico - n&atilde;o fique esquecido    o n&atilde;o-perd&atilde;o &agrave; Alemanha e ao seu povo ap&oacute;s o holocausto,    e a n&atilde;o-possibilidade de discuss&atilde;o visando a um novo descortino    - do amante profundo da m&uacute;sica rom&acirc;ntica com a qual se identifica.</font></p>     <p><font face="Verdana" size="2">As precisas reflex&otilde;es do autor de <i>Le    pur et l'impur</i> no vasto campo da imprecis&atilde;o traduzem-se no emprego    de terminologia singular, preferencialmente nos antagonismos das palavras. Servir-se-ia    de um vocabul&aacute;rio repetitivo <i>&agrave; la mani&egrave;re de leit-motifs</i>,    palavras que definiriam o n&atilde;o-defin&iacute;vel: imponder&aacute;vel,    inexprim&iacute;vel, insond&aacute;vel, indefin&iacute;vel, inaud&iacute;vel,    imprevis&iacute;vel, inevidente, indiz&iacute;vel, inef&aacute;vel... Esse gloss&aacute;rio    ser&aacute;, para Jank&eacute;l&eacute;vitch, fundamental para a constante formula&ccedil;&atilde;o    de hip&oacute;teses em forma discursiva sempre po&eacute;tica, a propiciar ao    estudioso n&atilde;o a possibilidade da d&uacute;vida mas o <i>brouillard</i>    que pode levar ao desvelamento da obra. A cria&ccedil;&atilde;o musical deixando,    pois, de ser interpretada sonoramente mas sim atrav&eacute;s da leitura auditiva,    resultando a capta&ccedil;&atilde;o das id&eacute;ias, transfiguradas, diga-se,    vertendo o fil&oacute;sofo para o papel o imagin&aacute;vel poss&iacute;vel.</font></p>     <p><font face="Verdana" size="2">Antagoniza-se a sua categoria de subjetiva an&aacute;lise    - e esse fato &eacute; transparente, sob outra &eacute;gide - daquelas cada    vez mais freq&uuml;entadas, sobremaneira nos Estados Unidos, dissecadoras, anat&ocirc;micas,    que se fundamentam em teorias criadas por music&oacute;logos, a cada per&iacute;odo    mais complexas em suas estruturas num&eacute;ricas e estat&iacute;sticas, mas    incensadas por legi&otilde;es de seguidores. A obra de arte, a partitura, passa    a ser <i>interpretada</i> a partir de formula&ccedil;&otilde;es que jamais o    compositor em seu instante final da fixa&ccedil;&atilde;o pensaria, no que se    refere &agrave;queles que viveram dos s&eacute;culos anteriores aos anos 50    deste. Jank&eacute;l&eacute;vitch passaria ao largo de todas as teorias gr&aacute;ficas,    numerol&oacute;gicas e estat&iacute;sticas, permanecendo fiel &agrave;s suas    reflex&otilde;es, conseguindo dar ao texto liter&aacute;rio-musical a flexibiliza&ccedil;&atilde;o    sonora inteirada ao discurso musical; buscando raz&otilde;es detect&aacute;veis    auxiliadoras naquilo que &eacute; a ess&ecirc;ncia plena e ontol&oacute;gica    da m&uacute;sica: o ouvir.</font></p>     <p><font face="Verdana" size="2">Vladimir Jank&eacute;l&eacute;vitch n&atilde;o    foi int&eacute;rprete executante musical. Ilustrava ao piano os resultados conceituais.    A transmiss&atilde;o comparativa de seus textos tem a salvaguarda do vasto conhecimento    human&iacute;stico.</font></p>     <p><font face="Verdana" size="2">&Eacute; poss&iacute;vel entender o vazamento    constante filosofia-m&uacute;sica ou, em outra postura, compreender o am&aacute;lgama    entre as duas &aacute;reas do conhecimento. Observa-se que n&atilde;o h&aacute;    a des-seq&uuml;&ecirc;ncia de Jank&eacute;l&eacute;vitch ao passar de uma &aacute;rea    a outra. Ruptura sim, e, quando ocorre, definitiva. O extraordin&aacute;rio    repertorial filos&oacute;fico musical alem&atilde;o abandonado para sempre no    n&atilde;o-perd&atilde;o aos acontecimentos que levaram ao exterm&iacute;nio    de milh&otilde;es de judeus. Op&ccedil;&atilde;o. Contudo, o an&aacute;tema    por ele lan&ccedil;ado retirou de seus textos - &eacute; de se lamentar - men&ccedil;&atilde;o    &agrave; cultura germ&acirc;nica. Convic&ccedil;&atilde;o nesse delicado mister    que impediu, &eacute; bom lembrar, que compara&ccedil;&otilde;es suas, que seriam    valoradas, entre as seq&uuml;&ecirc;ncias do romantismo musical da Alemanha,    fossem feitas em rela&ccedil;&atilde;o &agrave;s tend&ecirc;ncias francesas,    russas ou ib&eacute;ricas (<a name="1not"></a><a href="#not1">1</a>).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">No campo da filosofia, o seu debru&ccedil;ar    sobre Bergson deixou profundas ra&iacute;zes. Jank&eacute;l&eacute;vitch redimensiona    a problem&aacute;tica da dura&ccedil;&atilde;o a partir das categorias r&iacute;gidas    do tempo, entenda-se, sob a &eacute;gide do universo musical-simb&oacute;lico.    Este seria o eixo paradigm&aacute;tico de todo o seu pensar musical. Em torno    do tempo, em seus livros sobre m&uacute;sica h&aacute; reflex&otilde;es desde    a in&eacute;rcia que leva &agrave; acelera&ccedil;&atilde;o, &agrave; estagna&ccedil;&atilde;o,    ao &iacute;nfimo movimento, &agrave; vida e &agrave; morte, ao geotropismo e    ao heliotropismo, &agrave;s din&acirc;micas inaud&iacute;veis ou ao esplendor    sonoro, do sil&ecirc;ncio... ao sil&ecirc;ncio. Essa obsess&atilde;o com o tempo,    a traduzir s&iacute;mbolos e met&aacute;foras em constante ambig&uuml;idade,    possibilita a abertura. N&atilde;o h&aacute; confronto como na dial&eacute;tica    hegeliana, mas o acordo dos contr&aacute;rios, a cumplicidade dos extremos,    a certeza de que sem estes as limita&ccedil;&otilde;es se dar&atilde;o. A abertura    &eacute;, pois, fruto desse entendimento que se torna el&aacute;stico, e qu&atilde;o    mais distendido for, maiores as op&ccedil;&otilde;es da compreensibilidade.</font></p>     <p><font face="Verdana" size="2">Seguindo-se as sendas dos textos de Jank&eacute;l&eacute;vitch    sobre m&uacute;sica, pareceria n&iacute;tido um longo erigir conceitual, a partir    de percep&ccedil;&otilde;es mais descritivas e program&aacute;ticas em seus    escritos do final da d&eacute;cada de 30. A pesquisa sobre Gabriel Faur&eacute;    ser&aacute; sistematicamente elaborada, desde <i>Gabriel Faur&eacute; et ses    m&eacute;lodies</i> (France, Plon, 1938) at&eacute; <i>Faur&eacute; et l'inexprimable</i>    (France, Plon, 1974), obra aumentada, reestruturada, contendo textos in&eacute;ditos    em sua edi&ccedil;&atilde;o definitiva. H&aacute; coer&ecirc;ncia, por&eacute;m,    deteCTA-se nos textos inseridos nesta &uacute;ltima, a presen&ccedil;a de met&aacute;foras    e s&iacute;mbolos que, dos anos 60 &agrave; morte, em 85, evidenciam-se onipresentes,    po&eacute;ticos e volatizados.</font></p>     <p><font face="Verdana" size="2">&Eacute; o simb&oacute;lico para Jank&eacute;l&eacute;vitch    esse universo em expans&atilde;o? &Eacute;-o na medida que o pensador inclui    o pensamento rigorosamente singular, visando &agrave; interpreta&ccedil;&atilde;o    dos compositores estudados em esferas subjetivas, "isolado entre seus colegas    e adorado pelos estudantes, 'Jank&eacute;' foi um contestador modelo"(<a name="2not"></a><a href="#not2">2</a>);    &eacute;-o na propor&ccedil;&atilde;o das <i>sonoridades</i> advindas do texto    liter&aacute;rio amalgamado ao j&aacute; criado musical. Como n&atilde;o apreender    o imagin&aacute;rio sonoro-simb&oacute;lico atrav&eacute;s da compara&ccedil;&atilde;o    que se dilata a outros g&ecirc;neros - no caso, obras para piano de Faur&eacute;?    "A obra de Faur&eacute;, em sendo inteiramente <i>Nocturne</i>, assim como <i>Berceuse</i>    por um de seus aspectos, &eacute;, em outro sentido, totalmente <i>Barcarolle</i>    pela sua liga&ccedil;&atilde;o &agrave; flex&iacute;vel cURVatura dos ritmos    compostos: <sup>6</sup>/<sub>8</sub> , <sup>9</sup>/<sub>8</sub> , <sup>12</sup>/<sub>8</sub>    e mesmo <sup>15</sup>/<sub>8</sub> ! Se bem que, em definitivo, <i>Barcarolle,    Berceuse e Nocturne</i> representem tr&ecirc;s formas de uma mesma realidade    espiritual, tr&ecirc;s faces de uma mesma paz... (<a name="3not"></a><a href="#not3">3</a>)".</font></p>     <p><font face="Verdana" size="2">Ao debru&ccedil;ar-se sobre Ravel (<i>Maurice    Ravel</i>, Paris, Rieder, 1939), f&aacute;-lo, e muito, sob o impacto do virtuosismo    musical. Se o introspectivo contido em tantas obras de Maurice Ravel &eacute;    visitado, h&aacute; de se entender o fasc&iacute;nio exercido pelo autor de    <i>Miroirs</i> no fil&oacute;sofo-music&oacute;logo em todas as pe&ccedil;as    em que a exuber&acirc;ncia escritural esteja voltada ao pleno dom&iacute;nio    t&eacute;CNIco instrumental. Dir-se-ia que Jank&eacute;l&eacute;vitch capta    o timbre orquestral dimensionado em pe&ccedil;as para piano solo, como exemplo.    Em vis&atilde;o voltada &agrave; piroteCNIa rom&acirc;ntica, Jank&eacute;l&eacute;vitch    afirma: "Encontra-se, sem d&uacute;vida, um certo gosto do hero&iacute;smo que    nosso motejador (ironia da sorte!) herda do Romantismo, as performances de Paganini    e as proezas de Liszt" (<a name="4not"></a><a href="#not4">4</a>). Esse olhar    a partir da admira&ccedil;&atilde;o entusiasta pelas acrobacias lisztianas -    Jank&eacute;l&eacute;vitch mantinha uma foto de Liszt em seu est&uacute;dio-biblioteca    - pode-se verificar na sua interpreta&ccedil;&atilde;o liter&aacute;ria de <i>Scarbo</i>,    terceira das pe&ccedil;as de <i>Gaspard de la Nuit</i>, a partir de poemas de    Aloysius Bertrand. Hipnotizado pela dimens&atilde;o, o pensador extravasa: "(...)    &eacute; como a enciclop&eacute;dia diab&oacute;lica de todas as armadilhas,    obst&aacute;culos, arapucas, que uma imagina&ccedil;&atilde;o inesgot&aacute;vel    pode colocar sob os dedos de um virtuose (...) imposs&iacute;vel para a m&atilde;o    habituar-se: <i>Scarbo</i> pelas suas interrup&ccedil;&otilde;es brutais, pelas    readapta&ccedil;&otilde;es cont&iacute;nuas impostas ao pianista, rompe todas    as enerva&ccedil;&otilde;es musculares &agrave; medida que elas se fixam "(<a name="5not"></a><a href="#not5">5</a>).</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v10n28/17f1.jpg"></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Jank&eacute;l&eacute;vitch mostra-se plenamente    envolvido pela exuber&acirc;ncia t&eacute;CNIco-pian&iacute;stica do <i>Concert    pour la main gauche, L'Alborada del Gracioso, Jeux d'eaux, Noctuelles, Ondine,    Une barque sur l'oc&eacute;an...</i> Pormenorizar-se sobremaneira nas pe&ccedil;as    para piano &eacute; decorr&ecirc;ncia da admira&ccedil;&atilde;o por Liszt,    paradigma da juventude aos dec&ecirc;nios posteriores a desvendar os caminhos    da performance acrob&aacute;tica.</font></p>     <p><font face="Verdana" size="2">Entenda-se, pois, que a origem do descortino    virtuos&iacute;stico, liberto, raps&oacute;dico, &eacute; captada por Jank&eacute;l&eacute;vitch    pelo fato de ter sido o "s&eacute;culo XIX o s&eacute;culo da Raps&oacute;dia,    como ele &eacute; o s&eacute;culo das nacionalidades"(<a name="6not"></a><a href="#not6">6</a>).    Decorrente, a atra&ccedil;&atilde;o pelos autores que viveram, de prefer&ecirc;ncia,    da segunda metade do s&eacute;culo XIX aos limites dos anos 50 deste.</font></p>     <p><font face="Verdana" size="2">Depreende-se que o esp&iacute;rito rom&acirc;ntico,    livre, altru&iacute;stico, ego&iacute;stico e er&oacute;tico de Liszt &eacute;    captado por Jank&eacute;l&eacute;vitch atrav&eacute;s da textura musical que    o pensador apreende em seus v&aacute;rios compartimentos, dos quais o da virtuosidade    apresenta-se hipn&oacute;tico: "No virtuosismo de Liszt h&aacute; um interesse    tecnol&oacute;gico ou quirot&eacute;CNIco, ao mesmo tempo que uma homenagem    &agrave; demiurgia artes&atilde; do homem. Nada lhe &eacute; imposs&iacute;vel    (...) tudo o que pode o homem fazer com os seus dez dedos, tudo o que o homem    virtuose consegue diante do teclado (...) pois o virtuosismo implica, com o    seu corol&aacute;rio, o <i>solisme</i>, que exalta a solid&atilde;o do her&oacute;i..."(<a name="7not"></a><a href="#not7">7</a>).    N&atilde;o &eacute; dif&iacute;cil compreender, pois, a profunda empatia Liszt-Ravel    sedimentada na fulgur&acirc;ncia.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Se o autor de <i>Le je-ne-sais-quoi et le Presque    rien</i> apreende esse esp&iacute;rito raps&oacute;dico e improvisador para    buscar a escuta diferenciada nas obras de Rimsky Korsakov, Isaac Alb&eacute;niz,    D&eacute;odat de S&eacute;verac, autores estudados no livro citado em nota anterior,    em <i>Le Nocturne</i> (Paris, Albin Michel, 1957), o mesmo Faur&eacute; &eacute;    revisitado e Chopin tem espa&ccedil;o no universo da noite, assim como &Eacute;ric    Satie na claridade da manh&atilde;. Claro e escuro, velado e desvelado, os contr&aacute;rios    em harmonia j&aacute; fixam as ra&iacute;zes at&eacute; ent&atilde;o t&ecirc;nues,    que se expandem na produ&ccedil;&atilde;o p&oacute;s-60. Jank&eacute;l&eacute;vitch,    que sem amarras deixara-se seduzir pelo canto das sereias - a virtuosidade que    hipnotiza -, penetra a ampla floresta das met&aacute;foras, dos s&iacute;mbolos,    do po&eacute;tico. Classiciza-se a lembrar palavras de Fran&ccedil;ois Couperin:    <i>j'aime beaucoup mieux ce qui me touche, que ce qui me surprend</i> (<a name="8not"></a><a href="#not8">8</a>).</font></p>     <p><font face="Verdana" size="2">Em <i>La musique et l'ineffable</i> (Paris, Armand    Colin, 1961), paradigma <i>te&oacute;rico-imagin&aacute;rio</i>, Jank&eacute;l&eacute;vitch    questiona, interpreta s&iacute;mbolos, cria alegorias, espalha as senhas de    uma renovada vis&atilde;o reflexiva. O fil&oacute;sofo-music&oacute;logo a cada    per&iacute;odo mais volatiliza o <i>virtuosismo</i> que ser&aacute;, doravante,    o das compara&ccedil;&otilde;es repletas de simbologia. Rende-se ao intr&iacute;nseco    da obra, tendo como o ponto de partida do s&iacute;mbolo que o fascina sempre,    mas n&atilde;o descartando fatores menos herm&eacute;ticos: o descritivo, o    program&aacute;tico e mesmo o imitativo. Outra ser&aacute; a sedu&ccedil;&atilde;o,    outras as sereias, sempre a aus&ecirc;ncia das amarras ou dos ouvidos silenciados.    &Eacute; o que <i>touche</i>, emo&ccedil;&atilde;o que evapora da partitura,    renovada fonte para as compara&ccedil;&otilde;es, essencialidade da obra despojada    da ornamenta&ccedil;&atilde;o que visa ao surpreender. As met&aacute;foras,    que se dimensionam sob a &oacute;tica da valoriza&ccedil;&atilde;o das possibilidades    poss&iacute;veis contidas no resultado final da cria&ccedil;&atilde;o, apresentam-se    visualizadas no cume maior de seus estudos singulares: Claude Debussy.</font></p>     <p><font face="Verdana" size="2">Se escreve, na d&eacute;cada de sua morte, entenda-se    agora como concentra&ccedil;&atilde;o final, <i>La pr&eacute;sence lointaine</i>    (Paris, Seuil, 1983), na qual retornam Alb&eacute;niz, S&eacute;verac e mais    Mompou, a penetra&ccedil;&atilde;o no universo de Debussy poderia ser entendida    como o interpretar diferenciado de tudo o que anteriormente se escrevera sobre    o autor de <i>La mer</i> (<a name="9not"></a><a href="#not9">9</a>).</font></p>     <p><font face="Verdana" size="2">Dedica tr&ecirc;s livros a Debussy. De um primeiro,    <i>Debussy et le myst&egrave;re</i> (Neuch&acirc;tel, &Agrave; la Baconni&egrave;re,    1949) a <i>La vie et la mort dans la musique de Debussy</i> (Neuch&acirc;tel,    &Agrave; la Baconni&egrave;re, 1968), aportando em <i>Debussy et le myst&egrave;re    de l'instant</i> (France, Plon, v. 2 De la musique au silence, 1976), Jank&eacute;l&eacute;vitch    est&aacute; sempre a ampliar o espectro da simbologia e o universo debussyniano    lhe estaria a despertar a expans&atilde;o atrav&eacute;s dos anos. Se <i>repeti&ccedil;&otilde;es</i>    conceituais existem, aplicando modelos, em 1976, j&aacute; expostos sem a mesma    amplitude em 1949, h&aacute; que se entender a preserva&ccedil;&atilde;o de    determinados paradigmas. Poder-se-ia acrescentar ser Debussy a exce&ccedil;&atilde;o    entre os compositores estudados pelo pensador, pois desde o primeiro livro sobre    o autor de <i>Proses lyriques</i>, n&atilde;o &eacute; o virtuosismo o modelo    hipn&oacute;tico, mas a beleza sonora e o que ela pode sugerir no imagin&aacute;rio.</font></p>     <p><font face="Verdana" size="2">Entender Debussy sob a vis&atilde;o conceitual    de Jank&eacute;l&eacute;vitch &eacute; permear parcela do poss&iacute;vel, &eacute;    penetrar caminhos at&eacute; ent&atilde;o n&atilde;o percorridos, preexistentes,    muitas vezes camuflados na subjac&ecirc;ncia da qualidade missiv&iacute;stica    e nos textos do autor de <i>Estampes</i>.</font></p>     <p><font face="Verdana" size="2">Em sendo Debussy um compositor que prioriza o    sentido da palavra, tendo desde a juventude escolhido textos po&eacute;ticos    de autores que permaneceram, como Verlaine, Baudelaire, Pierre Lou&yuml;s, La    Forgue, Mallarm&eacute;, entre outros, a cria&ccedil;&atilde;o musical estar&aacute;    amalgamada ao verso, dele extraindo o seu conte&uacute;do simb&oacute;lico.    N&atilde;o por acaso Jank&eacute;l&eacute;vitch, a fim de tentar explicar a    m&uacute;sica instrumental sem palavras, busca a compara&ccedil;&atilde;o no    j&aacute; criado, a partir da palavra ou mesmo nas ep&iacute;grafes debussynianas,    sempre plenas de senhas desveladoras. O universo sonoro de Debussy pode estar    contido na <i>amplid&atilde;o</i>, tanto em <i>Syrinx</i> para flauta solo como    na exuber&acirc;ncia orquestral dos <i>Nocturnes</i> ou de <i>La mer</i>.</font></p>     <p><font face="Verdana" size="2">A interfer&ecirc;ncia de Vladimir Jank&eacute;l&eacute;vitch    no <i>affaire</i> Debussy consiste na tentativa de compreender o todo compreens&iacute;vel.    Os caminhos que levam ao geotropismo, este final absoluto de profundidade: "O    geotropismo de <i>Pell&eacute;as et M&eacute;lisande</i> situa-se primeiramente    no segundo ato, quando M&eacute;lisande se debru&ccedil;a sobre a beira da fonte    dos cegos, como tamb&eacute;m ao cURVar-se, na primeira cena do terceiro ato,    na janela da torre; ainda a considerar o mergulho da alian&ccedil;a, imantada    pela atraente profundidade, o mergulho dos cabelos que M&eacute;lisande deixa    cair sobre a &aacute;gua insond&aacute;vel; no terceiro ato, &eacute; novamente    o peso de uma cabeleira deslizando e, ap&oacute;s, a angustiante li&ccedil;&atilde;o    de espeleologia: a descida de Golaud e Pell&eacute;as aos subterr&acirc;neos    do castelo, em dire&ccedil;&atilde;o ao po&ccedil;o e &agrave;s &aacute;guas    mortas; e, enfim, nos &uacute;ltimos compassos do quarto ato, a queda do firmamento    inteiro" (<a name="10not"></a><a href="#not10">10</a>). Contrapondo &agrave;    descida abissal, a ascens&atilde;o &agrave; luz, a sa&iacute;da de Golaud e    Pell&eacute;as dos subterr&acirc;neos &eacute; t&iacute;pica. Tanto nas conceitua&ccedil;&otilde;es    geotr&oacute;picas ou heliotr&oacute;picas, Jank&eacute;l&eacute;vitch exemplifica,    mostrando nos compassos concernentes as inten&ccedil;&otilde;es simbolistas    de Debussy. Assim nas categorias de escalas ou arpejos ascendentes ou descendentes,    ou mesmo fun&ccedil;&otilde;es acordais modulantes em degraus levando a textura    musical a regi&otilde;es mais agudas ou graves, transpar&ecirc;ncia do que deve    ser sugerido. Pormenoriza Jank&eacute;l&eacute;vitch a qualidade do tratamento    musical dado por Debussy, a preferenciar o requinte timbr&iacute;stico.</font></p>     <p><font face="Verdana" size="2">&Eacute; certo que valores musicais e a migra&ccedil;&atilde;o    conceitual quase que obsessiva para interpreta&ccedil;&otilde;es do instante,    do intervalo, do mist&eacute;rio e do sil&ecirc;ncio - ou vice-versa - tenham    preocupado colegas da Academia, pois seria a "&eacute;tica de Jank&eacute;l&eacute;vitch    baseada sobre uma <i>dial&eacute;tica</i> particular entre instante e intervalo"    (<a name="11not"></a><a href="#not11">11</a>). No <i>instante</i> infinitesimal    e no intervalo - sempre pass&iacute;vel de expans&atilde;o - Jank&eacute;l&eacute;vitch    comp&otilde;e parte de seu sistema n&atilde;o dogm&aacute;tico. Mist&eacute;rio    e sil&ecirc;ncio s&atilde;o explicados a partir da <i>logicidade</i> do tempo.    Distingue o secreto, sujeito ao desvelamento, do mist&eacute;rio insond&aacute;vel,    n&atilde;o decifrado, e, nesse campo at&eacute; minado pela possibilidade da    interpreta&ccedil;&atilde;o leviana, Jank&eacute;l&eacute;vitch passeia sem    receio, apreendendo princ&iacute;pios do n&atilde;o-compreens&iacute;vel, namorando    <i>categorias</i> de mist&eacute;rios, sabendo-os impenetr&aacute;veis. N&atilde;o    por acaso <i>Debussy et le myst&egrave;re</i> de 1949 ser&aacute; mais sutil    em <i>Debussy et le myst&egrave;re de l'instant</i> de 1976. A fra&ccedil;&atilde;o    do tempo, a menor poss&iacute;vel, ser&aacute; preocupa&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Jank&eacute;l&eacute;vitch busca expressar o    que entende por mist&eacute;rios, sejam eles da ang&uacute;stia, da vol&uacute;pia,    da morte, da vida, da sensualidade, da natureza interpenetrada, todos presentes    na obra de Debussy, imenso cat&aacute;logo de s&iacute;mbolos e sensa&ccedil;&otilde;es.    Empreende uma viagem ao fant&aacute;stico transfigurado da natureza: nuvens,    n&eacute;voas, tempestades, ventos de v&aacute;rias intensidades, chuva, neve,    mar, ondas, fontes, &aacute;guas estagnadas ou as que refletem, a se contraporem    &agrave;s agita&ccedil;&otilde;es em movimento cont&iacute;nuo ou aos rodamoinhos,    met&aacute;fora esta &uacute;ltima relativa aos motivos musicais que se repetem    r&aacute;pidos, sem contudo se deslocarem. O universo do s&iacute;mbolo em Debussy    - n&atilde;o se descarte o fasc&iacute;nio pelos cabelos femininos - &eacute;    resgatado nas compara&ccedil;&otilde;es, e quando o compositor retorna a um    tema po&eacute;tico que impulsionar&aacute; a id&eacute;ia geradora vertida    para cria&ccedil;&otilde;es diferenciadas, mas irm&atilde;s na simbologia, Jank&eacute;l&eacute;vitch    mostra-se atento, formulando hip&oacute;teses etereamente poss&iacute;veis.    N&atilde;o desiste jamais de <i>interpretar</i> o insond&aacute;vel criativo,    <i>participando</i> do ato da interpreta&ccedil;&atilde;o, essa forma poss&iacute;vel    de recria&ccedil;&atilde;o, seja liter&aacute;ria ou sonora.</font></p>     <p><font face="Verdana" size="2">Sob a &oacute;tica jank&eacute;l&eacute;vitchiana,    a interpreta&ccedil;&atilde;o liter&aacute;ria daquilo que h&aacute; subjacente    na partitura musical, destaca, para que a simbologia seja transmitida, as fontes    das din&acirc;micas, os seus extremos e os extremos no vasto campo dos extremos.    Seriam sobremaneira os caminhos em dire&ccedil;&atilde;o ao sil&ecirc;ncio,    os <i>presque</i>-<i>rien</i>, contrariamente &agrave;s altas intensidades,    a categoria mais pesquisada pelo pensador: "O pian&iacute;ssimo debussyniano    se estabelece n&atilde;o apenas no momento em que o barulho emerge do sil&ecirc;ncio,    mas tamb&eacute;m no momento em que penetra tal sil&ecirc;ncio"(<a name="12not"></a><a href="#not12">12</a>).    Sil&ecirc;ncio insular, ref&uacute;gio auditivo, jardim silencioso. N&atilde;o    hesita nessa penetra&ccedil;&atilde;o obsessiva nas mais baixas intensidades,    sublinhar o quase inaud&iacute;vel representado pelos <i>diminuendos</i> precisamente    nomeados por Debussy atrav&eacute;s de singular terminologia, ou &agrave; decorr&ecirc;ncia    poss&iacute;vel caracterizada pelas pausas longas ou mais longas, a entender    o sil&ecirc;ncio como princ&iacute;pio da respira&ccedil;&atilde;o, da vida    portanto: "porque a m&uacute;sica n&atilde;o respira que no oxig&ecirc;nio do    sil&ecirc;ncio. O mesmo com os micro-sil&ecirc;ncios, sil&ecirc;ncios minutados    no interior do sil&ecirc;ncio" (<a name="13not"></a><a href="#not13">13</a>).    Esse navegar nas &aacute;guas dos v&aacute;rios afluentes do sil&ecirc;ncio    determina a valora&ccedil;&atilde;o em Debussy desses espa&ccedil;os do inaud&iacute;vel.    Considere-se ter sido o compositor o primeiro a tudo assinalar nos campos da    din&acirc;mica, da ag&oacute;gica, da articula&ccedil;&atilde;o. As aproxima&ccedil;&otilde;es    em dire&ccedil;&atilde;o ao n&atilde;o-aud&iacute;vel, Debussy as faz sobremaneira    a partir do in&iacute;cio do s&eacute;culo, poeticamente. Utiliza-se de terminologia    basicamente francesa: <i>en se perdant, en retenant et en s'effa&ccedil;ant,    en s'&eacute;loignant, encore plus loin et plus lointain, morendo, pp morendo    jusqu'&agrave; la fin, quittez en laissant vibrer, sourd et en s'&eacute;loignant</i>,    fronteiras &uacute;ltimas... e o sil&ecirc;ncio se instaura. O sil&ecirc;ncio    oxigenado &eacute; sil&ecirc;ncio e "(...) inversamente, como a treva mortal    &eacute; o negro absoluto e a noite cega, da mesma maneira o sil&ecirc;ncio    mortal &eacute; um sil&ecirc;ncio absolutamente mudo. - Sil&ecirc;ncio mortal    e divino sil&ecirc;ncio, eles se op&otilde;em um ao outro como Indiz&iacute;vel    e Inef&aacute;vel" (<a name="14not"></a><a href="#not14">14</a>). Tempo do sil&ecirc;ncio,    eterno, longo ou microm&eacute;trico.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Jank&eacute;l&eacute;vitch capta outra determinante    na obra de Debussy: o infinitesimal, microparcela do tempo. Vida e morte est&atilde;o    em confronto permanente no campo da cria&ccedil;&atilde;o e das id&eacute;ias,    em jogo perene. S&atilde;o c&uacute;mplices a cada instante, a partir do sentido    que se pode dar ao &iacute;nfimo e fugidio micro-segundo. O instante infinitesimal    ap&oacute;s a meia-noite &eacute; o caminho da luz, tudo aponta para a esperan&ccedil;a,    assim como o instante infinitesimal, igualmente, ap&oacute;s o meio-dia, a plena    luz, a expeCTAtiva das trevas, que pode ter como s&iacute;mbolo a morte acalentada,    n&atilde;o-temida. Seria poss&iacute;vel entender-se a tem&aacute;tica morte,    assustadora pela sua finitude, como uma das mais - sen&atilde;o a mais - freq&uuml;entadas    por Jank&eacute;l&eacute;vitch. N&atilde;o hesita, inquire, questiona a participa&ccedil;&atilde;o    do homem, intransfer&iacute;vel, experi&ecirc;ncia &uacute;nica do instante    preciso da morte, jamais transmitido. Revela para o momento &uacute;ltimo a    imanta&ccedil;&atilde;o: "O interessado n&atilde;o saber&aacute; o segredo de    sua pr&oacute;pria morte sen&atilde;o no &uacute;ltimo momento; aquele que vive    n&atilde;o sabe a hora sen&atilde;o no instante em que a morte chega, ou seja,    no instante em que cessa de viver; pois ele n&atilde;o vive jamais o presente    de sua morte, e, por conseq&uuml;&ecirc;ncia, at&eacute; o instante supremo,    ele ignora a data" (<a name="15not"></a><a href="#not15">15</a>). A trag&eacute;dia    que envolve <i>Pell&eacute;as e M&eacute;lisande</i>, a morte &agrave; espreita    em textos liter&aacute;rios por Debussy musicados, a morte em tantos t&iacute;tulos    expl&iacute;cita e implicitamente reservados &agrave; obra instrumental, s&atilde;o    observadas por Jank&eacute;l&eacute;vitch em v&aacute;rias cita&ccedil;&otilde;es,    no instante mesmo do acontecido.</font></p>     <p><font face="Verdana" size="2">A vida como um passeio, met&aacute;fora que envolve    mist&eacute;rio. O n&atilde;o saber o instante fatal seria a salvaguarda da    suportabilidade. <i>Mors certa, hora incerta</i>. N&atilde;o haveria uma concretude    escatol&oacute;gica. As finitudes microtemporais que levam ao geotr&oacute;pico    ou ao heliotr&oacute;pico, t&ecirc;m analogias profundas com a vida e a morte.    A deteCTA&ccedil;&atilde;o do idiom&aacute;tico t&eacute;CNIco-composicional    de Debussy, por Jank&eacute;l&eacute;vitch estudado, faz parte do jogo que levar&aacute;    aos antagonismos. "Assim como o homem observa o p&oacute;rtico indistinto, onde    da noite surge o amanhecer, e o momento em que o dia se faz trevas, para surpreender    as mensagens da aurora e do crep&uacute;sculo, da mesma maneira ele observa    apaixonadamente o nascimento e a extin&ccedil;&atilde;o do barulho para surpreender    os segredos da vida e da morte" (<a name="16not"></a><a href="#not16">16</a>).</font></p>     <p><font face="Verdana" size="2">Se os caminhos dos estudos sobre m&uacute;sica    tendem, nas &uacute;ltimas d&eacute;cadas, como anteriormente observado, &agrave;s    an&aacute;lises, nas quais o discurso escrito perderia parte essencial de carga    paralela ao sonoro, a leitura dos textos de Vladimir Jank&eacute;l&eacute;vitch    sobre m&uacute;sica apreendem fundamentos que estariam sendo negligenciados.    Indica sentido na comparatividade simb&oacute;lica e metaf&oacute;rica, seja    ela do autor para com o autor ou deste para com seus eleitos. Quando, al&eacute;m    do esp&iacute;rito comparativo h&aacute; o talento do pensador e do poeta, que    tenta decifrar inten&ccedil;&otilde;es poss&iacute;veis a evidenciar que os    sons criados podem ter escutas inef&aacute;veis, torna-se l&uacute;cido compreender    o profundo fasc&iacute;nio que a m&uacute;sica exerceu sobre Jank&eacute;l&eacute;vitch,    que, em suas filtra&ccedil;&otilde;es, revela a leitura sob a &oacute;tica enriquecida    pelo imagin&aacute;rio. E &eacute; a originalidade deste imagin&aacute;rio proposto    pelo fil&oacute;sofo-music&oacute;logo que leva ao impacto, &agrave; reflex&atilde;o,    &agrave; pol&ecirc;mica, &agrave; aceita&ccedil;&atilde;o ou &agrave; discord&acirc;ncia,    mas n&atilde;o - pareceria claro - ao desinteresse</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Notas</font></b></p>     <p><font face="Verdana" size="2"><a name="not1"></a><a href="#1not">1</a> Claude    Debussy, confessadamente avesso &agrave;s ideologias germ&acirc;nicas, em plena    I Grande Guerra sabe separar sentimentos ao escrever a Jacques Durand, aos 5    de agosto de 1915, a respeito do <i>Ein feste Burg ist unser Gott</i>, um dos    s&iacute;mbolos da Alemanha e utilizado pelo compositor na segunda pe&ccedil;a    do <i>En blanc et noir</i>: "(...) tornou-se ainda mais clara e limpa a atmosfera,    dos vapores envenenados emanados durante um instante pelo Coral de Lutero, ou    melhor, pelo que ele representa, pois, apesar de tudo, &eacute; bonito". Claude    Debussy, <i>Lettres de Claude Debussy &agrave; son &eacute;diteur</i>, Paris,    Durand, 1927, p. 143</font></p>     <p><font face="Verdana" size="2"><a name="not2"></a><a href="#2not">2</a> Cath&egrave;rine    Cl&eacute;ment, "Le messager du printemps". <i>In</i>: <i>Magazine Litt&eacute;raire</i>,    n. 333, p. 27, juin 1995 .</font></p>     <p><font face="Verdana" size="2"><a name="not3"></a><a href="#3not">3</a> Vladimir    Jank&eacute;l&eacute;vitch, <i>Faur&eacute; et l'inexprimable</i>, France, Plon,    1974, p. 315.</font></p>     <p><font face="Verdana" size="2"><a name="not4"></a><a href="#4not">4</a> <i>Idem,    Maurice Ravel</i>, Paris, Rieder, 1939, p. 70.</font></p>     <p><font face="Verdana" size="2"><a name="not5"></a><a href="#5not">5</a> <i>Idem,    ibidem.</i> p. 73.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a name="not6"></a><a href="#6not">6</a> <i>Idem,    ibid. La Rapsodie - verve et improvisation musicale</i>, Paris,    Flammarion, 1955, p. 6.</font></p>     <p><font face="Verdana" size="2"><a name="not7"></a><a href="#7not">7</a> <i>Idem,    ibidem,</i> p. 46.</font></p>     <p><font face="Verdana" size="2"><a name="not8"></a><a href="#8not">8</a> Fran&ccedil;ois    Couperin, Pref&aacute;cio &agrave; edi&ccedil;&atilde;o de 1713 de <i>Pi&egrave;ces    de clavecin</i> (Livre I), Paris, Durand, 1966, p. II.</font></p>     <p><font face="Verdana" size="2"><a name="not9"></a><a href="#9not">9</a> O compartimento    mais objetivo a respeito de um autor refere-se &agrave; edifica&ccedil;&atilde;o    da sua trajet&oacute;ria. Nesse mister, os bi&oacute;grafos L&eacute;on Vallas,    Edward Lockspeiser e Marcel Di&eacute;tschy deixaram obras fundamentais. Mais    recentemente, Fran&ccedil;ois Lesure, tendo publicado tomos contendo missivas,    textos e documentos referenciais in&eacute;ditos de Debussy, participando como    coordenador da monumental edi&ccedil;&atilde;o cr&iacute;tica de suas obras    em longo curso, recentemente, em <i>Claude Debussy - biographie critique</i>,    Paris, Klincksieck, 1994, apresenta o mais abrangente estudo atrav&eacute;s    das fontes mais fidedignas que fizeram demolir in&uacute;meras lendas sobre    o autor de <i>La mer</i>, assim como possibilita a total reformula&ccedil;&atilde;o    de muitas <i>antigas</i> certezas.</font></p>     <p><font face="Verdana" size="2"><a name="not10"></a><a href="#10not">10</a> Vladimir    Jank&eacute;l&eacute;vitch, <i>Debussy et le myst&egrave;re de l'instant - De    la musique au silence</i>, v. 2, France, Plon, 1976, p. 97-98.</font></p>     <p><font face="Verdana" size="2"><a name="not11"></a><a href="#11not">11</a> Carlo    Migliaccio,Bergson pour ma&icirc;tre. In: <i>Magazine Litt&eacute;raire</i>,    op. cit., p. 37.</font></p>     <p><font face="Verdana" size="2"><a name="not12"></a><a href="#12not">12</a> Vladimir    Jank&eacute;l&eacute;vitch, <i>La vie et la mort dans la musique de Debussy</i>.    Neuch&acirc;tel, &Agrave; la Baconni&egrave;re, 1968, p. 114.</font></p>     <p><font face="Verdana" size="2"><a name="not13"></a><a href="#13not">13</a> <i>Idem</i>,    <i>La musique et l'ineffable</i>, Paris, Du Seuil, 1983, p. 168.</font></p>     <p><font face="Verdana" size="2"><a name="not14"></a><a href="#14not">14</a> <i>Idem</i>,    <i>La mort</i>, France, Flammarion, 1977, p. 83.</font></p>     <p><font face="Verdana" size="2"><a name="not15"></a><a href="#15not">15</a> <i>Idem</i>,    <i>iBIDem</i>, p. 135.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a name="not16"></a><a href="#16not">16</a> <i>Idem</i>,    <i>La musique et l'ineffable</i>, Paris, Seuil, 1983, p. 176.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><i>Jos&eacute; Eduardo Martins</i> &eacute; pianista    e professor do Departamento de M&uacute;sica da Universidade de S&atilde;o Paulo.</font></p>      ]]></body>
</article>
