<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032013000300001</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032013000300001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A juventude rural do assentamento Florestan Fernandes no município de Florestópolis (PR)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Fernando Luis Martins]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Ralisch]]></surname>
<given-names><![CDATA[Ricardo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Emater Florestópolis  ]]></institution>
<addr-line><![CDATA[ PR]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,UEL programa de Pós-graduação em Agronomia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>09</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>09</month>
<year>2013</year>
</pub-date>
<volume>51</volume>
<numero>3</numero>
<fpage>415</fpage>
<lpage>432</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032013000300001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032013000300001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032013000300001&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A possibilidade de uma crise na agricultura familiar referente à sucessão do empreendimento se mostra preocupante na medida em que alguns filhos abandonam a propriedade por não poder ou não querer exercer a profissão de agricultor. Esta é uma situação que pode comprometer a viabilidade socioeconômica de assentamentos rurais da reforma agrária. Neste sentido, o objetivo deste estudo de caso foi conhecer os anseios, as perspectivas de futuro e a realidade em que vivem os jovens rurais moradores do assentamento Florestan Fernandes, localizado no município de Florestópolis (PR), uma vez que eles poderiam ser os protagonistas na continuidade de exploração dos lotes conquistados. Concluiu-se que a maioria dos jovens tem grande interesse em continuar vivendo e trabalhando nos lotes com os pais, mas a limitação da renda obtida pela família nas atividades agropecuárias e a falta de renda própria levam estes jovens a optar por sair da propriedade, em busca de novas oportunidades.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The possibility of a crisis in family farming referring on the succession of the company is concerning when some children leave the property because they are not able or do not want to be a farmer. This is a situation that could affect the socioeconomic viability of rural settlements of Agrarian Reform. Therefore, the objective of this case study was to know desires, future perspectives and the reality experienced by the young residents of the rural settlement Florestan Fernandes, located in Florestópolis (PR), since these young actors could continue to use gained batches. It was concluded that the majority of these young people have great interest in continue living and working in the batches with their parents, but the limitation of the family earnings in agricultural activities and the lack of their own income force young people to choose leaving the property to seek new opportunities.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Juventude rural]]></kwd>
<kwd lng="pt"><![CDATA[sucessão familiar]]></kwd>
<kwd lng="pt"><![CDATA[assentamento rural]]></kwd>
<kwd lng="pt"><![CDATA[política agrícola]]></kwd>
<kwd lng="en"><![CDATA[Rural youth]]></kwd>
<kwd lng="en"><![CDATA[family succession]]></kwd>
<kwd lng="en"><![CDATA[rural settlement]]></kwd>
<kwd lng="en"><![CDATA[agricultural policy]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A juventude rural do assentamento Florestan Fernandes no munic&iacute;pio de Florest&oacute;polis (PR)</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Fernando Luis Martins Costa<sup>I</sup>; Ricardo Ralisch<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Engenheiro agr&ocirc;nomo do Emater Florest&oacute;polis (PR). E-mail: <a href="mailto:fernandocosta@emater.pr.gov.br">fernandocosta@emater.pr.gov.br</a>    <br>   <sup>II</sup>Professor do programa de P&oacute;s-gradua&ccedil;&atilde;o em Agronomia da UEL. E-mail: <a href="mailto:ralisch@uel.br">ralisch@uel.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A possibilidade de uma crise na agricultura familiar referente &agrave; sucess&atilde;o do empreendimento se mostra preocupante na medida em que alguns filhos abandonam a propriedade por n&atilde;o poder ou n&atilde;o querer exercer a profiss&atilde;o de agricultor. Esta &eacute; uma situa&ccedil;&atilde;o que pode comprometer a viabilidade socioecon&ocirc;mica de assentamentos rurais da reforma agr&aacute;ria. Neste sentido, o objetivo deste estudo de caso foi conhecer os anseios, as perspectivas de futuro e a realidade em que vivem os jovens rurais moradores do assentamento Florestan Fernandes, localizado no munic&iacute;pio de Florest&oacute;polis (PR), uma vez que eles poderiam ser os protagonistas na continuidade de explora&ccedil;&atilde;o dos lotes conquistados. Concluiu-se que a maioria dos jovens tem grande interesse em continuar vivendo e trabalhando nos lotes com os pais, mas a limita&ccedil;&atilde;o da renda obtida pela fam&iacute;lia nas atividades agropecu&aacute;rias e a falta de renda pr&oacute;pria levam estes jovens a optar por sair da propriedade, em busca de novas oportunidades.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chaves: </b>Juventude rural, sucess&atilde;o familiar, assentamento rural, pol&iacute;tica agr&iacute;cola.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The possibility of a crisis in family farming referring on the succession of the company is concerning when some children leave the property because they are not able or do not want to be a farmer. This is a situation that could affect the socioeconomic viability of rural settlements of Agrarian Reform. Therefore, the objective of this case study was to know desires, future perspectives and the reality experienced by the young residents of the rural settlement Florestan Fernandes, located in Florest&oacute;polis (PR), since these young actors could continue to use gained batches. It was concluded that the majority of these young people have great interest in continue living and working in the batches with their parents, but the limitation of the family earnings in agricultural activities and the lack of their own income force young people to choose leaving the property to seek new opportunities.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key-words: </b>Rural youth, family succession, rural settlement, agricultural policy.    <br>   <b>Classifica&ccedil;&atilde;o JEL: </b>Q15.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>1. Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A agricultura familiar &eacute; respons&aacute;vel por garantir boa parte da seguran&ccedil;a e soberania alimentar do Pa&iacute;s, sendo considerada como a principal fornecedora de alimentos para o mercado interno (BRASIL, 2006).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Destaca-se tamb&eacute;m como importante potencial na cria&ccedil;&atilde;o de condi&ccedil;&otilde;es e oportunidades de trabalho e sobreviv&ecirc;ncia, por meio de diversificados sistemas de produ&ccedil;&atilde;o, que contribuem principalmente para o desenvolvimento de pequenos munic&iacute;pios (LOURENZANI, 2006).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A agricultura familiar no Brasil passou a ser reconhecida de fato a partir de 2006 atrav&eacute;s da Lei n. 11.326, que estabeleceu as diretrizes para a formula&ccedil;&atilde;o da Pol&iacute;tica Nacional da Agricultura Familiar e Empreendimentos Familiares Rurais (BRASIL, 2006). A partir da&iacute;, foram fixadas pol&iacute;ticas p&uacute;blicas espec&iacute;ficas para esta classe, mas que n&atilde;o contemplaram as necessidades dos jovens. Assim, apesar de as estat&iacute;sticas apresentarem a agricultura familiar como fundamental para o crescimento econ&ocirc;mico de algumas regi&otilde;es, tais dados n&atilde;o d&atilde;o conta de explicar os processos de migra&ccedil;&atilde;o e &ecirc;xodo rural, principalmente por parte da juventude (BADALOTTI et al., 2007).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conforme Abramovay et al. (1998), este esvaziamento do campo &eacute; uma das maiores amea&ccedil;as para o desenvolvimento rural. A ideia de que os filhos reproduzem os pap&eacute;is dos pais cada vez mais se distancia da realidade, o que prejudica o processo de sucess&atilde;o familiar da propriedade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este &ecirc;xodo da juventude promove um envelhecimento do meio rural, agravado ainda pelo fato de que a maior parte dos emigrantes rurais s&atilde;o mo&ccedil;as, o que, al&eacute;m de tornar o meio rural envelhecido, tamb&eacute;m caminha para um processo de masculiniza&ccedil;&atilde;o do campo. A situa&ccedil;&atilde;o das mulheres &eacute; mais delicada e deriva da desvaloriza&ccedil;&atilde;o das atividades realizadas por elas, por serem considerados trabalhos mais leves, percebidos mais como uma ajuda dentro da propriedade, e que acaba distorcendo verdadeiramente as m&uacute;ltiplas jornadas do trabalho da mulher na &aacute;rea rural (CAMARANO e ABRAMOVAY, 1997; PAULILO, 2004). Estas situa&ccedil;&otilde;es provocam um desinteresse por parte das mo&ccedil;as na continuidade da vida no campo, que acabam atra&iacute;das pelos centros urbanos em busca de trabalho remunerado e reconhecimento, bem como uma melhoria de vida. Essa predomin&acirc;ncia de mulheres migrando para a cidade n&atilde;o est&aacute; ligada &agrave;s condi&ccedil;&otilde;es favor&aacute;veis para esse g&ecirc;nero no mercado de trabalho urbano, mas, sim, &agrave; desvaloriza&ccedil;&atilde;o do seu trabalho no campo e &agrave; falta de perspectivas que elas vivenciam (ABRAMOVAY et al., 1998).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse desejo migrat&oacute;rio dos jovens, em grande parte, &eacute; justificado por uma vis&atilde;o relativamente negativa da atividade agr&iacute;cola e dos benef&iacute;cios que ela proporciona, al&eacute;m das caracter&iacute;sticas referentes &agrave; limita&ccedil;&atilde;o do tamanho da &aacute;rea de terra ou problemas existentes na transfer&ecirc;ncia dos estabelecimentos agr&iacute;colas familiares &agrave; nova gera&ccedil;&atilde;o (BRUMER, 2006).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado, Bamat e Ieno Neto (1998), em pesquisa a assentamentos rurais no estado da Para&iacute;ba, mostram que muitos jovens rurais gostariam de dar continuidade aos lotes que seus pais receberam, mas com a possibilidade de acessarem as facilidades e conforto, como educa&ccedil;&atilde;o, transporte, lazer, utiliza&ccedil;&atilde;o de m&aacute;quinas para o trabalho nas propriedades, celular, televis&atilde;o, computador e outros benef&iacute;cios at&eacute; ent&atilde;o privil&eacute;gios do meio urbano. Estas reivindica&ccedil;&otilde;es demandadas pelos jovens abrem possibilidades para que eles participem do desenvolvimento da comunidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Despertados para esta situa&ccedil;&atilde;o, alguns pesquisadores est&atilde;o discutindo os novos desafios da juventude rural no sentido de buscar explica&ccedil;&otilde;es e dar sugest&otilde;es de estrat&eacute;gias que impliquem na continuidade da agricultura familiar. Abramo e Branco (2005) comentam que o interesse dos pesquisadores brasileiros sobre o universo social e cultural dos jovens rurais &eacute; recente, sendo a bibliografia dispon&iacute;vel bastante limitada, diferente do que ocorre com a popula&ccedil;&atilde;o jovem dos grandes centros urbanos, que tem atra&iacute;do a aten&ccedil;&atilde;o de um n&uacute;mero muito maior de estudiosos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo Castro (2009), algumas entidades sociais tamb&eacute;m iniciaram projetos e programas para a juventude rural, principalmente a partir de 2001, tendo como destaque a Fetaep (Programa Jovem Saber<b>)</b>, Faep (Jovem aprendiz), Cedejor (Centro de desenvolvimento do jovem rural), Contag (Comiss&atilde;o nacional de jovens trabalhadores e trabalhadoras rurais), Fetraf (Coletivos de juventude), MAB (Coletivo nacional), MST (Coletivo nacional da juventude), Via Campesina Brasil (Coletivo nacional de juventude) e Emater de alguns estados, al&eacute;m de outras organiza&ccedil;&otilde;es que j&aacute; realizam projetos mais antigos, como PJ e PJR (Pastoral da juventude rural), Arcafar (Associa&ccedil;&atilde;o regional das casas familiares rurais), Pronera (Programa nacional de educa&ccedil;&atilde;o na reforma agr&aacute;ria). Estes projetos e programas espec&iacute;ficos para a juventude revelam muito sobre como esses jovens se percebem. Se por um lado refor&ccedil;am quest&otilde;es consideradas espec&iacute;ficas, como acesso &agrave; educa&ccedil;&atilde;o e a terra, por outro, constroem transforma&ccedil;&otilde;es sociais da pr&oacute;pria realidade do campo e da sociedade brasileira.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Durston (1999) chamava a aten&ccedil;&atilde;o para o tema juventude rural, sobre o qual observava que, apesar dos esfor&ccedil;os de algumas institui&ccedil;&otilde;es, n&atilde;o se tinha ainda a dedica&ccedil;&atilde;o e a import&acirc;ncia merecida entre aqueles que possu&iacute;am a responsabilidade na execu&ccedil;&atilde;o de programas e projetos de desenvolvimento rural. Invis&iacute;vel para a maioria das pesquisas e projetos voltados para o mundo rural, essa categoria imprecisa, vari&aacute;vel, constru&iacute;da socialmente, vem, aos poucos, chamando a aten&ccedil;&atilde;o de analistas das quest&otilde;es rurais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Reuben (1990) argumenta que a invisibilidade &eacute; um dos principais fatores que inibem o desenvolvimento das potencialidades dos jovens, o que os impede de contribuir para o desenvolvimento rural sustent&aacute;vel. A primeira barreira &eacute; de ordem cultural e est&aacute; associada aos conflitos dos jovens na fam&iacute;lia. O autor afirma que o jovem n&atilde;o consegue ser ouvido em seu ambiente familiar. A estrutura patriarcal, ainda existente na maioria das &aacute;reas rurais, limita o acesso dos jovens a manifesta&ccedil;&otilde;es e at&eacute; mesmo na tomada de decis&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O &ecirc;xodo do jovem rural n&atilde;o pode amea&ccedil;ar a ainda incipiente reforma agr&aacute;ria e se transformar em um jogo de soma zero, onde os assentamentos realizados de um lado podem n&atilde;o compensar os "desassentamentos" sofridos do outro (PEREIRA, 2009).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pesquisas realizadas por Carneiro (2005) identificaram que os temas que os jovens rurais mais se interessam s&atilde;o: educa&ccedil;&atilde;o, emprego, cultura e lazer.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A import&acirc;ncia da educa&ccedil;&atilde;o como forma de se conseguir uma profiss&atilde;o menos desgastante e melhor remunerada do que a de agricultor foi demonstrada em pesquisas, por Silvestro et al. (2001), como o principal objetivo, n&atilde;o s&oacute; pelos jovens, mas tamb&eacute;m por seus pais, de verem seus filhos em outras ocupa&ccedil;&otilde;es menos trabalhosas do que a de produtor rural. Desta maneira, a forma&ccedil;&atilde;o &eacute; vista no meio rural como uma alternativa para sa&iacute;rem do campo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A velha tradi&ccedil;&atilde;o, sobre a qual geralmente o filho mais novo ficava na propriedade, come&ccedil;a a desaparecer, permanecendo quem possui menos voca&ccedil;&atilde;o para o estudo. Assim, cria-se um c&iacute;rculo vicioso em que permanecer no meio rural associa-se a uma esp&eacute;cie de incapacidade pessoal de trilhar o suposto caminho do sucesso que, neste caso, consiste sobre o fato de ter conseguido migrar, e quem n&atilde;o investe no conhecimento ser&aacute; identificado como aquele que permanecer&aacute; no reduto dos velhos, dos aposentados e daqueles que "n&atilde;o conseguem sair" (CARNEIRO, 2005).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Atividades de socializa&ccedil;&atilde;o como cultura e lazer podem contribuir para a valoriza&ccedil;&atilde;o do meio rural, mas possuem pouco espa&ccedil;o nas comunidades. Por isso, os jovens rurais acabam encontrando mais alternativas nas cidades. Castro (1998) afirma que as fronteiras rurais e urbanas s&atilde;o constantemente dilu&iacute;das no cotidiano. Morando em &aacute;reas rurais e transitando por &aacute;reas urbanas, os jovens vivenciam diferentes redes sociais e pr&aacute;ticas culturais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Discutir a realidade da juventude rural hoje implica um olhar mais atento &agrave;s suas lutas, sonhos e ang&uacute;stias. Significa pensar nos problemas e nas perspectivas poss&iacute;veis para essa parcela de jovens que se v&ecirc; na fronteira entre manter-se no campo ou migrar para os centros urbanos &agrave; procura de melhores condi&ccedil;&otilde;es de vida. No entanto, se ficar no campo significa encarar uma dura realidade de priva&ccedil;&otilde;es e de falta de perspectivas, migrar para as cidades traz outras s&eacute;rias consequ&ecirc;ncias, como enfrentar o crescente desemprego, a pobreza e a viol&ecirc;ncia (CAMPOLIN, 2005).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conhecendo-se as tend&ecirc;ncias migrat&oacute;rias, as vis&otilde;es e perspectivas dos jovens quanto &agrave; atividade agr&iacute;cola, surge a necessidade de inverter a quest&atilde;o e procurar pesquisar aspectos positivos que favore&ccedil;am sua perman&ecirc;ncia. Desse modo, tornam-se indispens&aacute;veis os estudos que analisam o modo de vida, as rela&ccedil;&otilde;es sociais, as condi&ccedil;&otilde;es estruturais, as oportunidades de lazer e acesso a atividades agr&iacute;colas e n&atilde;o agr&iacute;colas, para jovens de ambos os sexos (BRUMER, 2004).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Refletir sobre a popula&ccedil;&atilde;o jovem dos assentamentos revela uma preocupa&ccedil;&atilde;o referente ao desenvolvimento e ao futuro da agricultura familiar, podendo ser estendida para uma discuss&atilde;o sobre a viabilidade da reforma agr&aacute;ria.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste contexto, o objetivo deste trabalho &eacute; conhecer a realidade em que vivem os jovens rurais do assentamento Florestan Fernandes, seus anseios e perspectivas sobre o seu projeto de vida.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>2. Materiais e m&eacute;todos</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O presente estudo foi realizado no Assentamento Florestan Fernandes sobre coordenadas geogr&aacute;ficas 22º52'46''S e 51º27'09''O, localizado no munic&iacute;pio de Florest&oacute;polis, regi&atilde;o norte do estado do Paran&aacute;. A propriedade deste assentamento foi adquirida por meio do processo de obten&ccedil;&atilde;o de terras por compra e venda baseado no Art. 1º do Decreto 433 (ROCHA, 2009), sendo negociada diretamente com o Incra (Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria) e sem maiores conflitos com o MST (Movimento dos Trabalhadores Sem-terra) e o propriet&aacute;rio, uma vez que n&atilde;o ocorreu ocupa&ccedil;&atilde;o das terras para desapropria&ccedil;&atilde;o. At&eacute; o final da d&eacute;cada de 1970, esta propriedade desenvolvia a cafeicultura, que depois deu lugar &agrave;s pastagens para a atividade de bovinocultura de corte e para a produ&ccedil;&atilde;o de cana-de-a&ccedil;&uacute;car. Um grupo de integrantes do MST foi selecionado para fazer parte deste novo assentamento. Assim, em dezembro de 1998, o Incra oficializou o Assentamento Florestan Fernandes, com 29 fam&iacute;lias (INCRA, 2008). Ocorreram diferentes trajet&oacute;rias econ&ocirc;micas e sociais desde o per&iacute;odo de implanta&ccedil;&atilde;o do assentamento. As primeiras atividades econ&ocirc;micas nos lotes foram as culturas da soja, milho e mandioca durante o ver&atilde;o e a cultura do feij&atilde;o no inverno. No correr dos anos, algumas fam&iacute;lias de assentados foram substitu&iacute;das por outras e as atividades agropecu&aacute;rias como fruticultura, bovinocultura de leite e sericicultura foram ganhando import&acirc;ncia, tornando-se as principais atividades econ&ocirc;micas desenvolvidas. Da mesma forma, quest&otilde;es sociais evolu&iacute;ram neste per&iacute;odo, constatando-se maior integra&ccedil;&atilde;o &agrave; sociedade local, maior acesso aos servi&ccedil;os p&uacute;blicos municipais e fortalecimento pol&iacute;tico, entre outros (EMATER, 2008). Atualmente, a popula&ccedil;&atilde;o do Assentamento Florestan Fernandes &eacute; constitu&iacute;da por 112 pessoas distribu&iacute;das nas 29 fam&iacute;lias.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para esta pesquisa foi realizado inicialmente um diagn&oacute;stico utilizando-se o question&aacute;rio para tipologia desenvolvido pelo Programa Redes de Refer&ecirc;ncia (CARVALHO et al., 2001), conforme <a href="/img/revistas/resr/v51n3/a01ane01.jpg">Anexo I</a>, para conhecimento da realidade socioecon&ocirc;mica da comunidade, realizando-se visitas &agrave;s propriedades e entrevistas com os titulares e c&ocirc;njuges de todas as 29 fam&iacute;lias do assentamento. Esse conhecimento mais abrangente contribuiu para o entendimento da realidade em que vivem os jovens rurais do assentamento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para a coleta de informa&ccedil;&otilde;es sobre os jovens, a t&eacute;cnica utilizada foi de entrevista semiestruturada, seguindo-se um roteiro de perguntas, demonstradas no <a href="/img/revistas/resr/v51n3/a01ape01.jpg">Ap&ecirc;ndice I</a>, que permitiam respostas abertas e descritivas, visando conhecer como os jovens entendem a sua posi&ccedil;&atilde;o junto &agrave; fam&iacute;lia, &agrave; propriedade e &agrave; comunidade, quais seriam os fatores limitantes ao seu desenvolvimento e quais as perspectivas com rela&ccedil;&atilde;o ao seu plano de futuro.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No Brasil, a Pol&iacute;tica Nacional da Juventude delimita uma faixa et&aacute;ria para a juventude entre 15 e 29 anos, per&iacute;odo compreendido entre a puberdade e a idade adulta (BRASIL, 2006).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As entrevistas foram realizadas com jovens entre 15 e 28 anos, individualmente, sem a participa&ccedil;&atilde;o de nenhum membro da fam&iacute;lia, para que n&atilde;o houvesse qualquer tipo de interfer&ecirc;ncia sobre as respostas. No assentamento vivem 27 jovens que est&atilde;o nesta faixa et&aacute;ria, sendo 18 homens e 9 mulheres, conforme observado na <a href="#tab01">Tabela 1</a>, que moram com os pais nas propriedades. Foi utilizada a abordagem qualitativa de pesquisa. Segundo Godoy (1995), este m&eacute;todo possibilita estudar os fen&ocirc;menos que envolvem os seres humanos e suas rela&ccedil;&otilde;es sociais estabelecidas em diversos ambientes. Para isto, o pesquisador vai a campo captar o fen&ocirc;meno em estudo a partir da percep&ccedil;&atilde;o das pessoas, sempre considerando o que o entrevistado pensa sobre as situa&ccedil;&otilde;es indagadas.</font></p>     <p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v51n3/a01tab01.jpg"></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>3. Resultados e discuss&otilde;es</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>3.1. Caracteriza&ccedil;&atilde;o do assentamento  Florestan Fernandes</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O assentamento Florestan Fernandes, distante 5 km da cidade de Florest&oacute;polis (PR), tem &aacute;rea de 529,01 hectares, sobre os quais foram assentadas 29 fam&iacute;lias mobilizadas pelo MST. A &aacute;rea m&eacute;dia explorada por fam&iacute;lia &eacute; de 14,38 hectares. O restante da &aacute;rea, 112,29 hectares, &eacute; de dom&iacute;nio comunit&aacute;rio e est&aacute; composta pela reserva legal, &aacute;rea de preserva&ccedil;&atilde;o permanente, estradas e centro comunit&aacute;rio (INCRA, 2008).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os sistemas de produ&ccedil;&atilde;o desenvolvidos pelas fam&iacute;lias t&ecirc;m como principais atividades a bovinocultura de leite e a cria&ccedil;&atilde;o de bicho da seda que s&atilde;o comercializadas diretamente com as empresas integradas. <b>A </b>produ&ccedil;&atilde;o de feij&atilde;o, milho, mandioca e pequenos animais <b>&eacute;</b> desenvolvida para consumo pr&oacute;prio. A bovinocultura de leite se destaca como a atividade presente em 93% das propriedades.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>3.2. A participa&ccedil;&atilde;o do jovem no assentamento</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os jovens do assentamento foram questionados sobre a participa&ccedil;&atilde;o nas decis&otilde;es referentes &agrave;s atividades desenvolvidas na propriedade. Dentre estes jovens, 70,3% relataram n&atilde;o haver qualquer tipo de participa&ccedil;&atilde;o, acatando apenas o que os pais decidem fazer. Os outros 29,7% afirmam que os pais solicitam opini&otilde;es sobre determinados investimentos ou servi&ccedil;os, mas que a decis&atilde;o final &eacute; dos pais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O mesmo questionamento sobre a participa&ccedil;&atilde;o nas discuss&otilde;es de assuntos gerais da comunidade tamb&eacute;m mostra que 77,7% n&atilde;o s&atilde;o convidados a participar das reuni&otilde;es ou entendem que os assuntos tratados s&atilde;o apenas para os pais. Os 22,3% restantes v&atilde;o &agrave;s reuni&otilde;es quando os pais n&atilde;o podem participar ou quando o assunto, mais abrangente, os envolvem.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os jovens t&ecirc;m propostas de melhorias na propriedade e demonstram que podem contribuir para o desenvolvimento das atividades. Para conhecer estas propostas, foi perguntado a eles o que fariam se fossem os propriet&aacute;rios dos lotes. A maioria dos jovens, 77,8%, respondeu que iriam trabalhar somente com a atividade de bovinocultura de leite, melhorando a produtividade por meio da reforma e manejo de pastagens e melhoria da gen&eacute;tica do rebanho, por entenderem que esta atividade &eacute; a que est&aacute; viabilizando as propriedades em virtude de proporcionar renda regular obtida pela venda do leite, pela venda de bezerros e crescimento do n&uacute;mero de animais atrav&eacute;s da evolu&ccedil;&atilde;o do rebanho. Aqueles que desenvolvem a cria&ccedil;&atilde;o do bicho-da-seda como parte do sistema produtivo disseram que gostariam de parar com a atividade por ser muito trabalhosa e pela necessidade de tratos no per&iacute;odo da madrugada, ficando apenas com a atividade leiteira. Os outros 22,2% responderam que venderiam a propriedade ou que n&atilde;o tinham uma opini&atilde;o formada sobre o assunto.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando questionados se conversavam com os pais sobre estas propostas, 89% disseram que n&atilde;o. Diversas foram as respostas: "Porque meu pai n&atilde;o me ouviria"; "S&atilde;o apenas eles que decidem"; "Acho que ele n&atilde;o faria estas coisas".</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta situa&ccedil;&atilde;o encontrada no assentamento Florestan Fernandes demonstra o que Castro (2009) afirma, que ser jovem carrega a marca da pouca confiabilidade na hierarquia das rela&ccedil;&otilde;es familiares, ainda que assuma posi&ccedil;&atilde;o de destaque nos discursos sobre a continuidade dos assentamentos. Essa autoridade patriarcal cria mecanismos de vigil&acirc;ncia e controle sobre os jovens atrav&eacute;s das rela&ccedil;&otilde;es familiares e demais redes sociais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O sentimento da necessidade de autonomia pelos jovens do assentamento em rela&ccedil;&atilde;o aos pais &eacute; percebido. A solu&ccedil;&atilde;o para este anseio, de acordo com Brumer (2006), requer mudan&ccedil;as nas rela&ccedil;&otilde;es familiares, atrav&eacute;s da participa&ccedil;&atilde;o maior de todos os trabalhadores familiares no processo de tomada de decis&otilde;es e de um maior espa&ccedil;o para a atua&ccedil;&atilde;o dos jovens.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>3.3. Rela&ccedil;&atilde;o do jovem com o trabalho</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Somente 18,5% trabalham fora do assentamento, mas, quando podem, realizam eventuais servi&ccedil;os no lote. Os jovens restantes, 81,5%, trabalham todos os dias na propriedade, manejando e alimentando o rebanho, ordenhando vacas, preparando capineiras, manejando a cria&ccedil;&atilde;o do bicho-da-seda, al&eacute;m de outros trabalhos, sendo alguns apenas por meio per&iacute;odo, por estarem frequentando a escola. Destes, 72,7% n&atilde;o t&ecirc;m restri&ccedil;&atilde;o em realizar os trabalhos, sendo que v&aacute;rios manifestaram at&eacute; "gosto" pelo servi&ccedil;o; 27,3% disseram n&atilde;o gostar de realizar certas tarefas, mas faziam pela necessidade da propriedade. Esta manifesta&ccedil;&atilde;o negativa foi observada principalmente dentre os jovens que desenvolvem a atividade de cria&ccedil;&atilde;o do bicho-da-seda.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Referente ao questionamento sobre algum pagamento ou sal&aacute;rio recebido pelos trabalhos desenvolvidos na propriedade, apenas um jovem comentou receber uma quantia mensal, tratando-se, na vis&atilde;o dele, mais como uma mesada do que propriamente um sal&aacute;rio, devido ao baixo valor. Os demais n&atilde;o recebem um valor fixo que possam se planejar para aquisi&ccedil;&atilde;o de algum bem pessoal. Eventualmente, quando precisam comprar alguma mercadoria, precisam solicitar dinheiro aos pais. Quando surge uma oportunidade, alguns jovens trabalham em propriedades vizinhas, como diaristas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para os jovens do assentamento, esta &eacute; uma situa&ccedil;&atilde;o muito frustrante, uma vez que &eacute; manifestado o desejo de acesso a uma renda pr&oacute;pria, em que eles possam custear as suas necessidades particulares sem recorrer aos pais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>3.4. O jovem e a perspectiva de futuro</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Explorando a perspectiva do jovem com rela&ccedil;&atilde;o ao seu futuro, a pesquisa mostrou que alguns t&ecirc;m certo dilema em rela&ccedil;&atilde;o ao "ficar na propriedade" e ao "sair da propriedade". Foram identificados tr&ecirc;s tipos de perspectivas, apresentados a seguir:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p><b>1. Jovem que quer sair:</b> este grupo &eacute; formado por 22,2% dos jovens, sendo metade de cada g&ecirc;nero. A raz&atilde;o para este desejo se deve ao fato de n&atilde;o se identificarem com a vida de agricultor, almejando trabalhar em outras profiss&otilde;es, pretendendo ingressar em faculdades ou realizar cursos t&eacute;cnicos. Este grupo heterog&ecirc;neo apresenta realidades distintas, com jovens que vivem em propriedades que apresentam boa rentabilidade e outros que vivem em condi&ccedil;&otilde;es financeiras limitadas.</p>       <p><b>2. Jovem que necessita sair, mas preferia ficar:</b> representados por 44,4% do total, estes jovens gostam de trabalhar com atividades rurais e viver na comunidade, mas relatam que, em virtude da dificuldade financeira da fam&iacute;lia, desejam buscar oportunidades de renda pr&oacute;pria no ambiente urbano. Houve tamb&eacute;m reclama&ccedil;&otilde;es sobre a dificuldade de acesso a pol&iacute;ticas p&uacute;blicas, como a linha de cr&eacute;dito Pronaf Jovem, que vincula a libera&ccedil;&atilde;o de recursos a alguma forma&ccedil;&atilde;o t&eacute;cnica agropecu&aacute;ria, demonstrando o quanto as pol&iacute;ticas e programas governamentais ainda reiteram o car&aacute;ter da autoridade patriarcal e n&atilde;o favorece uma perspectiva de futuro, com perman&ecirc;ncia nas atividades agr&iacute;colas para os "jovens rurais". Da mesma forma que o primeiro grupo, alguns pretendem cursar uma faculdade, um curso t&eacute;cnico ou apenas trabalhar em alguma empresa, sem necessariamente ser do ramo agropecu&aacute;rio.</p>       <p><b>3. Jovem que quer ficar:</b> a situa&ccedil;&atilde;o deste grupo de jovens formado por 33,4% do total apresenta realidade econ&ocirc;mica mais favor&aacute;vel, que tem melhor condi&ccedil;&atilde;o de vida que a do segundo grupo. S&atilde;o jovens que, al&eacute;m destas vantagens, identificam-se com a agropecu&aacute;ria e com a vida na comunidade. T&ecirc;m interesse em melhorar o conhecimento referente &agrave;s atividades desenvolvidas por meio de cursos t&eacute;cnicos, faculdades ou treinamentos e s&atilde;o incentivados pelos pais a permanecerem na propriedade, mesmo ainda n&atilde;o recebendo remunera&ccedil;&atilde;o mensal no trabalho desenvolvido, mas acreditando que no futuro esta divis&atilde;o seja mais racional.</p> </blockquote> </font>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Brumer (2006) apontava que o acesso &agrave; renda pr&oacute;pria tamb&eacute;m era um dos motivos para justificar a migra&ccedil;&atilde;o de jovens rurais. Isso porque, no ambiente familiar rural, na maioria das vezes, os recursos n&atilde;o s&atilde;o divididos e s&atilde;o controlados pelo pai. O trabalho assalariado no meio urbano passa, ent&atilde;o, a representar uma boa op&ccedil;&atilde;o para a conquista de uma renda pr&oacute;pria pelos jovens rurais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Contudo, Castro (2009) destaca que n&atilde;o se deve tratar a quest&atilde;o como apartada das dificuldades enfrentadas pelos pequenos produtores familiares. Isto &eacute;, os problemas enfrentados pelos jovens s&atilde;o, antes de tudo, problemas enfrentados pela pequena produ&ccedil;&atilde;o familiar e suas muitas formas de reprodu&ccedil;&atilde;o, como as dif&iacute;ceis condi&ccedil;&otilde;es de vida e produ&ccedil;&atilde;o. Neste contexto, algumas dificuldades atingem de forma mais direta os jovens rurais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>3.5. Lazer e cultura</i></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As op&ccedil;&otilde;es de cultura e lazer no assentamento se limitam a: jogo de futebol em &aacute;rea de pastagem, visita a uma represa localizada em uma propriedade da comunidade, assistir televis&atilde;o, eventuais visitas &agrave; cidade e a utiliza&ccedil;&atilde;o por alguns jovens de computador e internet<a name="1b"></a><a href="#1a"><sup>1</sup></a>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os jovens entrevistados anseiam por um espa&ccedil;o no assentamento sobre o qual possam desenvolver a cultura e o lazer. Segundo eles, este espa&ccedil;o deveria ser um local de ponto de encontro sobre o qual existiria um campo de futebol, quadra de v&ocirc;lei de areia, local para apresenta&ccedil;&otilde;es de m&uacute;sicas, promo&ccedil;&atilde;o de eventos, pe&ccedil;as de teatro, biblioteca, computadores com internet, favorecendo a socializa&ccedil;&atilde;o dos jovens e das fam&iacute;lias, al&eacute;m da possibilidade de trazer amigos da cidade para participar da comunidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No depoimento dos jovens, ocorrem afirma&ccedil;&otilde;es de que a comunidade n&atilde;o &eacute; unida. Mas, com a implanta&ccedil;&atilde;o de um local para o desenvolvimento da cultura e lazer, esta situa&ccedil;&atilde;o poderia ser amenizada, elevando a participa&ccedil;&atilde;o das fam&iacute;lias e estreitando os la&ccedil;os de amizade e confian&ccedil;a.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O assentamento tem uma &aacute;rea destinada ao Centro Comunit&aacute;rio, com aproximadamente 6,0 ha, constitu&iacute;do por uma igreja cat&oacute;lica, e um grande barrac&atilde;o que &eacute; utilizado apenas pelos adultos para a realiza&ccedil;&atilde;o de reuni&otilde;es e algum evento festivo ou religioso.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Diferente do relatado por Carneiro (1998), os jovens do assentamento estudado n&atilde;o associaram o interesse por sair do campo &agrave; falta de op&ccedil;&otilde;es de lazer, por&eacute;m, manifestaram que tais op&ccedil;&otilde;es melhorariam muito suas rela&ccedil;&otilde;es sociais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">St&eacute;dile (2001) comenta que o jovem rural sonha em ver, no assentamento, op&ccedil;&otilde;es de lazer existentes na cidade, o que &eacute; uma ilus&atilde;o, porque na cidade existem muitas alternativas de lazer somente para quem tem dinheiro; para a juventude pobre da periferia, as alternativas de lazer tamb&eacute;m inexistem. No entanto, cada assentamento deve ter criatividade para resolver este desejo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>3.6. A luta pela terra</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conforme Castro (2009), o Plano Nacional de Reforma Agr&aacute;ria n&atilde;o se articula entre os problemas estruturais enfrentados pelas fam&iacute;lias assentadas e os processos de sucess&atilde;o e expans&atilde;o das atividades agropecu&aacute;rias pelas novas gera&ccedil;&otilde;es, indicando &agrave;s novas gera&ccedil;&otilde;es que muitos dos que t&ecirc;m inten&ccedil;&atilde;o de permanecer no campo ter&atilde;o que iniciar nova luta por acesso &agrave;s terras.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considerando-se o fato de que os lotes ou as propriedades do assentamento t&ecirc;m uma &aacute;rea limitada que proporciona uma pequena rentabilidade para reprodu&ccedil;&atilde;o das fam&iacute;lias, e em muitos casos impossibilitando ou dificultando a divis&atilde;o entre irm&atilde;os, o jovem foi provocado, nesta pesquisa, a indagar sobre a possibilidade de participa&ccedil;&atilde;o em novos acampamentos para a conquista de um lote no sentido de dar continuidade &agrave; vida de agricultor.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de a maioria ter manifestado o desejo em continuar vivendo no meio rural, a experi&ecirc;ncia de alguns que vivenciaram com os pais a dif&iacute;cil realidade da luta pela terra e o pr&oacute;prio desest&iacute;mulo da fam&iacute;lia em virtude desta mesma dificuldade, 88% dos jovens afirmaram n&atilde;o ter interesse em participar do Programa de Reforma Agr&aacute;ria por meio do processo de acampamentos e ocupa&ccedil;&otilde;es de propriedades, preferindo buscar outras oportunidades de trabalho ou viverem com os pais.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>4. Conclus&otilde;es</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir da realidade que foi apresentada, pode-se concluir que a maioria dos jovens deste assentamento tem o desejo de permanecer e trabalhar com os pais, mas a limitada rentabilidade econ&ocirc;mica das propriedades e a falta de renda pr&oacute;pria, al&eacute;m da incerteza quanto &agrave; garantia de espa&ccedil;o para se instalar na &aacute;rea quando constituir sua pr&oacute;pria fam&iacute;lia, s&atilde;o os principais fatores de desest&iacute;mulo na sucess&atilde;o do empreendimento, fazendo com que o jovem sinta a necessidade de abandonar o meio rural.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o &eacute; fornecida ao jovem a oportunidade de participa&ccedil;&atilde;o nas discuss&otilde;es referentes aos problemas e solu&ccedil;&otilde;es tanto da propriedade quanto da comunidade, sendo vistos apenas como for&ccedil;a de trabalho local. Esta n&atilde;o valoriza&ccedil;&atilde;o aparenta uma falsa imagem de que o jovem n&atilde;o tem interesse pelo desenvolvimento do assentamento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A educa&ccedil;&atilde;o &eacute; vista pelos jovens como uma possibilidade de melhoria de vida, seja no meio rural ou urbano, por meio de capacita&ccedil;&atilde;o para aprimorar a profiss&atilde;o de agricultor ou na forma&ccedil;&atilde;o para outra atividade profissional. &Eacute; preciso respeitar a op&ccedil;&atilde;o do jovem sobre a profiss&atilde;o que gostaria de exercer e possibilitar condi&ccedil;&otilde;es para que possa estudar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A vontade de promover espa&ccedil;os para a cultura e lazer no assentamento &eacute; uma necessidade demandada pelos jovens e vista como elemento de maior socializa&ccedil;&atilde;o das fam&iacute;lias e bem-estar na comunidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A &aacute;rea dos lotes do assentamento tem potencial para a reprodu&ccedil;&atilde;o de at&eacute; duas fam&iacute;lias. Em virtude desta limita&ccedil;&atilde;o, seria invi&aacute;vel a divis&atilde;o deste mesmo lote entre mais filhos que pretendam continuar na atividade agropecu&aacute;ria e constituir a sua pr&oacute;pria fam&iacute;lia. &Eacute; importante a discuss&atilde;o de pol&iacute;ticas p&uacute;blicas para aqueles jovens que permanecer&atilde;o no lote com os pais, facilitando o acesso ao cr&eacute;dito para suas atividades, al&eacute;m de privilegiar o acesso &agrave; terra, por meio do Programa Nacional de Reforma Agr&aacute;ria, aos outros filhos que demonstram interesse na profiss&atilde;o de agricultor, aproveitando a experi&ecirc;ncia e a voca&ccedil;&atilde;o que eles t&ecirc;m.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>5. Considera&ccedil;&otilde;es finais</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao se discutir o futuro dos assentamentos rurais e da agricultura familiar, h&aacute; que se conhecer a realidade da juventude rural de hoje, uma vez que, teoricamente, esses jovens estariam sucedendo seus pais na explora&ccedil;&atilde;o do lote. Para isto, &eacute; importante conhecer o ambiente em que os jovens est&atilde;o inseridos, suas ang&uacute;stias, necessidades e perspectivas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste estudo, foi poss&iacute;vel identificar que a maioria dos jovens manifesta a vontade de continuar vivendo no assentamento, mas, em virtude da limita&ccedil;&atilde;o da renda obtida na propriedade, muitos deles sentem a necessidade de abandonar o assentamento em busca de sua independ&ecirc;ncia financeira deixando para tr&aacute;s uma popula&ccedil;&atilde;o rural envelhecida, o que n&atilde;o confirma a hip&oacute;tese da pesquisa deste artigo, que considerava que o desejo dos jovens de abandonar o assentamento se devia ao fato de eles n&atilde;o estarem mais identificados com a vida no campo, sendo atra&iacute;dos pela diversidade de op&ccedil;&otilde;es oferecidas pelo meio urbano.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o &eacute; um desejo do jovem querer sair do assentamento, mas uma necessidade. Mesmo assim, esta necessidade se torna preocupante, uma vez que a maioria dos jovens entrevistados n&atilde;o tem capacita&ccedil;&atilde;o profissional para enfrentar o exigente mercado de trabalho do meio urbano. Por outro lado, aqueles que podem permanecer no campo est&atilde;o limitados aos conhecimentos pr&aacute;ticos do trabalho rural que executam e n&atilde;o est&atilde;o sendo capacitados de uma forma mais profissional para exercer a profiss&atilde;o de produtor rural.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este cen&aacute;rio se deve, em parte, por alguns pais que n&atilde;o estimulam os filhos a seguir a vida no meio rural e pela maioria das entidades governamentais e n&atilde;o governamentais que n&atilde;o dedicam a merecida aten&ccedil;&atilde;o para a preocupa&ccedil;&atilde;o em criar mecanismos que possam possibilitar a perman&ecirc;ncia da juventude no meio rural.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O abandono do meio rural pelo jovem pode amea&ccedil;ar a pr&oacute;pria reforma agr&aacute;ria, principalmente nestes assentamentos que foram criados e que demonstram a incapacidade de manter a juventude no campo, interrompendo o processo sucess&oacute;rio e colocando em risco a continuidade e a exist&ecirc;ncia do assentamento.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>6. Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ABRAMO, H. W. e BRANCO, P. P. M. (Org.). <i>Retratos da Juventude Brasileira: An&aacute;lises de uma Pesquisa Nacional.</i> Instituto Cidadania, Editora Funda&ccedil;&atilde;o Perseu Abramo, S&atilde;o Paulo, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0103-2003201300030000100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ABRAMOVAY, R. et al. (Coord.). <i>Juventude e agricultura familiar: </i>desafios dos novos padr&otilde;es sucess&oacute;rios. Bras&iacute;lia: Unesco, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0103-2003201300030000100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BADALOTTI, R. M., RENK, A., BERTONCELLO, A., ROSSY, A. M., AMARAL, E. e DALLAZEN, R. <i>Reprodu&ccedil;&atilde;o Social da Agricultura Familiar e Juventude Rural no Oeste Catarinense. VII RAM</i> - UFRGS, Porto Alegre, Brasil, 2007 - GT 01: Antropologia Econ&oacute;mica y Ecol&oacute;gica. Coordena&ccedil;&atilde;o: Alejandro Balazote (UBA/UNLu, Argentina) e Maria Jos&eacute; Reis (UFSC, Brasil).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0103-2003201300030000100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAMAT, T. e IENO NETO, G. (orgs.) <i>Qualidade de vida e reforma agr&aacute;ria na Para&iacute;ba</i>. Jo&atilde;o Pessoa, UNITRABALHO/UFPB, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0103-2003201300030000100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Guia de pol&iacute;ticas p&uacute;blicas de juventude. Bras&iacute;lia: Secretaria-Geral da Presid&ecirc;ncia da Rep&uacute;blica, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0103-2003201300030000100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Lei 11.326. Estabelece as diretrizes para a formula&ccedil;&atilde;o da Pol&iacute;tica Nacional da Agricultura Familiar e Empreendimentos Familiares Rurais. 24/06/2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-2003201300030000100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL. Minist&eacute;rio do Desenvolvimento Agr&aacute;rio - <i>Agricultura familiar no Brasil e o Censo Agropecu&aacute;rio 2006.</i> Dispon&iacute;vel em: <a href="http://portal.mda.gov.br/portal/saf/arquivos/view/arquivos-destaque/censo_2006.pdf" target="_blank">http://portal.mda.gov.br/portal/saf/arquivos/view/arquivos-destaque/censo_2006.pdf</a>. Acessado em 04/05/2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-2003201300030000100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRUMER, A. G&ecirc;nero e Agricultura; a situa&ccedil;&atilde;o da mulher na agricultura no Rio Grande do Sul. <i>Revista Estudos Feministas</i>, Florian&oacute;polis, v. 12, n, p. 205-227, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-2003201300030000100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. A. A problem&aacute;tica dos jovens rurais na p&oacute;s-modernidade. In: <i>VII Congresso Latino Americano de Sociologia Rural</i>, 2006. Quito (Equador) Anais, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-2003201300030000100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAMARANO, A. A. e ABRAMOVAY, R. &Ecirc;xodo rural, envelhecimento e masculiniza&ccedil;&atilde;o no Brasil: Panorama dos &uacute;ltimos cinq&uuml;enta anos. Trabalho apresentado no 21º Congresso da Associa&ccedil;&atilde;o Nacional de Pesquisa e p&oacute;s gradua&ccedil;&atilde;o em Ci&ecirc;ncias sociais. Caxambu, SP, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-2003201300030000100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAMPOLIN, A. I. Educa&ccedil;&atilde;o Rural: Um debate necess&aacute;rio. <i>ADM - Artigo de divulga&ccedil;&atilde;o na M&iacute;dia</i>, Embrapa Pantanal, Corumb&aacute;-MS, n. 87, p.1-3. nov. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-2003201300030000100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARNEIRO, M. J. Ruralidade: novas identidades em constru&ccedil;&atilde;o. <i>Estudos Sociedade e Agricultura</i>, n. 11, Rio de Janeiro: CPDA/UFRRJ, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-2003201300030000100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. M. J. Juventude rural: projetos e valores. In.: ABRAMO, H. e BRANCO, P. M. D. (Orgs.). <i>Retratos da juventude brasileira: an&aacute;lises de uma pesquisa nacional</i>. S&atilde;o Paulo: Instituto Cidadania/Perseu Abramo, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-2003201300030000100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARVALHO, A., SOARES Jr, D., LIRA, M. P., FIGUEIREDO, R., LLANILLO, R. F. e CARNEIRO, S. L. Sistemas de Produ&ccedil;&atilde;o Familiares do Norte do Paran&aacute;. <i>Rede de Refer&ecirc;ncia, IAPAR e EMATER</i>. Conv&ecirc;nio Projeto Paran&aacute; 12 Meses e PRONAF. Londrina-Pr, 56p. 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-2003201300030000100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CASTRO, E. G. Assentamento entre o rural e o urbano. In. CARNEIRO, M. J. (Orgs.). <i>Campo Aberto - O rural no Estado do Rio de Janeiro.</i> Rio de Janeiro: Contra Capa livraria ltda., 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-2003201300030000100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. E. G. Juventude rural no Brasil: processos de exclus&atilde;o e a constru&ccedil;&atilde;o de um ator pol&iacute;tico. <i>Rev. latinoam. cienc. soc. Ni&ntilde;ez. juv</i>, Manizales, v. 7, n. 1, jan. 2009. Dispon&iacute;vel em: &lt;<a href="http://www.scielo.org.co/scielo.php?script=sci_arttext&amp;pid=S1692-715X2009000100008&amp;lng=en&amp;nrm=iso" target="_blank">http://www.scielo.org.co/scielo.php?script=sci_arttext&amp;pid=S1692-715X2009000100008&amp;lng=en&amp;nrm=iso</a>&gt;. Acessado em 11 jul. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-2003201300030000100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DURSTON, J. A juventude rural no Brasil e no M&eacute;xico: reduzindo a invisibilidade. <i>Ideias &amp; Debate</i>. Bras&iacute;lia: Instituto Teot&ocirc;nio Vilela, n. 27, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-2003201300030000100017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">EMATER. Instituto Paranaense de Assist&ecirc;ncia T&eacute;cnica e Extens&atilde;o Rural. <i>Plano de trabalho integrado para o ano de 2008 e relat&oacute;rio de atividades do ano de 2007 do munic&iacute;pio de Florest&oacute;polis-Pr</i>. Florest&oacute;polis: Emater {s.n.}, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-2003201300030000100018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GOOGLE EARTH. Localiza&ccedil;&atilde;o do assentamento Florestan Fernandes - Florest&oacute;polis/PR 21 julho. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-2003201300030000100019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GODOY, A. S. Pesquisa Qualitativa: Tipos Fundamentais. ERA - <i>Revista de Administra&ccedil;&atilde;o de Empresas.</i> S&atilde;o Paulo, v. 35, n. 35, p. 21-29. 1995.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">INCRA. Instituto Nacional de Coloniza&ccedil;&atilde;o e Reforma Agr&aacute;ria. Superintend&ecirc;ncia Regional do Paran&aacute; -SR (09). <i>Relat&oacute;rio do P.A. Florestan Fernandes - munic&iacute;pio de Florest&oacute;polis-PR.</i> Curitiba-PR, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-2003201300030000100021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LOURENZANI, W. L. Capacita&ccedil;&atilde;o gerencial de agricultores familiares: uma proposta metodol&oacute;gica de extens&atilde;o rural. In: <i>Organiza&ccedil;&otilde;es Rurais e Agroind&uacute;strias. Revista de Administra&ccedil;&atilde;o da UFLA</i>, Lavras-MG, v. 8, n. 3, set./dez. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-2003201300030000100022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PAULILO, M. I. S. Trabalho familiar: uma categoria esquecida de an&aacute;lise. <i>Estudos Feministas, </i>Florian&oacute;polis, v. 12, n. 1, p. 229-52, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-2003201300030000100023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PEREIRA, J. Jr. <i>A fixa&ccedil;&atilde;o do jovem no campo</i>: Um desafio para os sindicatos dos trabalhadores rurais. Dispon&iacute;vel em: &lt;<a href="http://www.jpjconsultoria.com.br/index.php" target="_blank">http://www.jpjconsultoria.com.br/index.php</a>&gt;. Acesso em: 15 abr. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-2003201300030000100024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">REUBEN, W. <i>La juventud rural en Am&eacute;rica Latina y em Caribe</i>. San Jos&eacute;: Instituto Interamericano de Cooperaci&oacute;n para la Agricultura (IICA), 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-2003201300030000100025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROCHA, H. F. <i>An&aacute;lise e mapeamento da implanta&ccedil;&atilde;o de assentamentos rurais e da luta pela terra no Brasil entre 1985 - 2008</i>. Presidente Prudente, 2009. Trabalho de monografia - Faculdade de Ci&ecirc;ncias e Tecnologia, Universidade Estadual Paulista, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-2003201300030000100026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SILVESTRO, M. L. et al. <i>Os impasses sociais da sucess&atilde;o heredit&aacute;ria na agricultura familiar</i>. Florian&oacute;polis: EPAGRI. 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-2003201300030000100027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ST&Eacute;DILE, J. P. <i>Vida e trabalho nos assentamentos rurais</i>. CD ROM produzido pelo Movimento dos Trabalhadores Rurais Sem Terra. 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-2003201300030000100028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="1a"></a><a href="#1b">1</a> Articulado pela Emater local, foi instalado neste assentamento, em 2009, o acesso &agrave; internet via r&aacute;dio. Dez fam&iacute;lias t&ecirc;m computadores e se conectam &agrave; rede.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/resr/v51n3/a01ane01.jpg"><img src="/img/revistas/resr/v51n3/a01ane01thu.jpg" border="0">    ]]></body>
<body><![CDATA[<br>   Anexo 1 - Clique para ampliar</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="/img/revistas/resr/v51n3/a01ape01.jpg"><img src="/img/revistas/resr/v51n3/a01ape01thu.jpg" border="0">    <br>   Apêndice I - Clique para ampliar</a></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMO]]></surname>
<given-names><![CDATA[H. W.]]></given-names>
</name>
<name>
<surname><![CDATA[BRANCO]]></surname>
<given-names><![CDATA[P. P. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Retratos da Juventude Brasileira: Análises de uma Pesquisa Nacional]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Cidadania, Editora Fundação Perseu Abramo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMOVAY]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Juventude e agricultura familiar: desafios dos novos padrões sucessórios]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Unesco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BADALOTTI]]></surname>
<given-names><![CDATA[R. M.]]></given-names>
</name>
<name>
<surname><![CDATA[RENK]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[BERTONCELLO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[ROSSY]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
<name>
<surname><![CDATA[AMARAL]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[DALLAZEN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Reprodução Social da Agricultura Familiar e Juventude Rural no Oeste Catarinense: VII RAM - UFRGS, Porto Alegre, Brasil, 2007 - GT 01: Antropologia Económica y Ecológica. Coordenação: Alejandro Balazote (UBA/UNLu, Argentina) e Maria José Reis (UFSC, Brasil)]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAMAT]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
<name>
<surname><![CDATA[IENO NETO]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Qualidade de vida e reforma agrária na Paraíba]]></source>
<year>1998</year>
<publisher-loc><![CDATA[João Pessoa ]]></publisher-loc>
<publisher-name><![CDATA[UNITRABALHO/UFPB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<collab>BRASIL</collab>
<source><![CDATA[Guia de políticas públicas de juventude]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Secretaria-Geral da Presidência da República]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<collab>BRASIL</collab>
<source><![CDATA[Lei 11.326: Estabelece as diretrizes para a formulação da Política Nacional da Agricultura Familiar e Empreendimentos Familiares Rurais]]></source>
<year>24/0</year>
<month>6/</month>
<day>20</day>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<collab>BRASIL</collab>
<source><![CDATA[Ministério do Desenvolvimento Agrário: Agricultura familiar no Brasil e o Censo Agropecuário 2006]]></source>
<year>04/0</year>
<month>5/</month>
<day>20</day>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUMER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Gênero e Agricultura; a situação da mulher na agricultura no Rio Grande do Sul]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2004</year>
<volume>12</volume>
<numero>n</numero>
<issue>n</issue>
<page-range>205-227</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUMER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A problemática dos jovens rurais na pós-modernidade]]></article-title>
<source><![CDATA[Anais]]></source>
<year>2006</year>
<conf-name><![CDATA[VII Congresso Latino Americano de Sociologia Rural]]></conf-name>
<conf-date>2006</conf-date>
<conf-loc>Quito </conf-loc>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMARANO]]></surname>
<given-names><![CDATA[A. A.]]></given-names>
</name>
<name>
<surname><![CDATA[ABRAMOVAY]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Êxodo rural, envelhecimento e masculinização no Brasil: Panorama dos últimos cinqüenta anos]]></source>
<year></year>
<conf-name><![CDATA[21 Congresso da Associação Nacional de Pesquisa e pós graduação em Ciências sociais]]></conf-name>
<conf-date>1997</conf-date>
<conf-loc>Caxambu SP</conf-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPOLIN]]></surname>
<given-names><![CDATA[A. I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Educação Rural: Um debate necessário]]></article-title>
<source><![CDATA[ADM - Artigo de divulgação na Mídia]]></source>
<year>nov.</year>
<month> 2</month>
<day>00</day>
<numero>87</numero>
<issue>87</issue>
<page-range>1-3</page-range><publisher-loc><![CDATA[Corumbá^eMS MS]]></publisher-loc>
<publisher-name><![CDATA[Embrapa Pantanal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARNEIRO]]></surname>
<given-names><![CDATA[M. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ruralidade: novas identidades em construção]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[CPDA/UFRRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARNEIRO]]></surname>
<given-names><![CDATA[M. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Juventude rural: projetos e valores]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ABRAMO]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[BRANCO]]></surname>
<given-names><![CDATA[P. M. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Retratos da juventude brasileira: análises de uma pesquisa nacional]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Cidadania/Perseu Abramo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[SOARES Jr]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[LIRA]]></surname>
<given-names><![CDATA[M. P.]]></given-names>
</name>
<name>
<surname><![CDATA[FIGUEIREDO]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[LLANILLO]]></surname>
<given-names><![CDATA[R. F.]]></given-names>
</name>
<name>
<surname><![CDATA[CARNEIRO]]></surname>
<given-names><![CDATA[S. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sistemas de Produção Familiares do Norte do Paraná]]></article-title>
<source><![CDATA[Rede de Referência, IAPAR e EMATER: Convênio Projeto Paraná 12 Meses e PRONAF]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Londrina^ePr Pr]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[E. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Assentamento entre o rural e o urbano]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARNEIRO]]></surname>
<given-names><![CDATA[M. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Campo Aberto: O rural no Estado do Rio de Janeiro]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Contra Capa livraria ltda.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[E. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Juventude rural no Brasil: processos de exclusão e a construção de um ator político]]></article-title>
<source><![CDATA[Rev. latinoam. cienc. soc. Niñez. juv,]]></source>
<year>jan.</year>
<month> 2</month>
<day>00</day>
<volume>7</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[Manizales ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DURSTON]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A juventude rural no Brasil e no México: reduzindo a invisibilidade]]></article-title>
<source><![CDATA[Ideias & Debate]]></source>
<year>1999</year>
<numero>27</numero>
<issue>27</issue>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Teotônio Vilela]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<collab>EMATER^dInstituto Paranaense de Assistência Técnica e Extensão Rural</collab>
<source><![CDATA[Plano de trabalho integrado para o ano de 2008 e relatório de atividades do ano de 2007 do município de Florestópolis-Pr]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Florestópolis ]]></publisher-loc>
<publisher-name><![CDATA[Emater]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<collab>GOOGLE EARTH</collab>
<source><![CDATA[Localização do assentamento Florestan Fernandes]]></source>
<year>21 j</year>
<month>ul</month>
<day>ho</day>
<publisher-loc><![CDATA[Florestópolis^ePR PR]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODOY]]></surname>
<given-names><![CDATA[A. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Pesquisa Qualitativa: Tipos Fundamentais]]></article-title>
<source><![CDATA[Revista de Administração de Empresas]]></source>
<year>1995</year>
<volume>35</volume>
<numero>35</numero>
<issue>35</issue>
<page-range>21-29</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="">
<collab>Instituto Nacional de Colonização e Reforma Agrária</collab>
<source><![CDATA[Superintendência Regional do Paraná -SR (09): Relatório do P.A. Florestan Fernandes - município de Florestópolis-PR]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Curitiba^ePR PR]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOURENZANI]]></surname>
<given-names><![CDATA[W. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Capacitação gerencial de agricultores familiares: uma proposta metodológica de extensão rural]]></article-title>
<source><![CDATA[Organizações Rurais e Agroindústrias. Revista de Administração da UFLA]]></source>
<year>set.</year>
<month>/d</month>
<day>ez</day>
<volume>8</volume>
<numero>3</numero>
<issue>3</issue>
<publisher-loc><![CDATA[Lavras^eMG MG]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PAULILO]]></surname>
<given-names><![CDATA[M. I. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Trabalho familiar: uma categoria esquecida de análise]]></article-title>
<source><![CDATA[Estudos Feministas]]></source>
<year>2004</year>
<volume>12</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>229-52</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[J. Jr]]></given-names>
</name>
</person-group>
<source><![CDATA[A fixação do jovem no campo: Um desafio para os sindicatos dos trabalhadores rurais]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REUBEN]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[La juventud rural en América Latina y em Caribe]]></source>
<year>1990</year>
<publisher-loc><![CDATA[San José ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Interamericano de Cooperación para la Agricultura (IICA)]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROCHA]]></surname>
<given-names><![CDATA[H. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Análise e mapeamento da implantação de assentamentos rurais e da luta pela terra no Brasil entre 1985 - 2008]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Presidente Prudente ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVESTRO]]></surname>
<given-names><![CDATA[M. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Os impasses sociais da sucessão hereditária na agricultura familiar]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[EPAGRI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STÉDILE]]></surname>
<given-names><![CDATA[J. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Vida e trabalho nos assentamentos rurais]]></source>
<year>2001</year>
<publisher-name><![CDATA[CD ROM produzido pelo Movimento dos Trabalhadores Rurais Sem Terra]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
