<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922007000200001</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922007000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bandeira]]></surname>
<given-names><![CDATA[Lourdes]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Arthur Trindade]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2007</year>
</pub-date>
<volume>22</volume>
<numero>2</numero>
<fpage>219</fpage>
<lpage>220</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922007000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922007000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922007000200001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Editorial</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este n&uacute;mero    da revista <i>Sociedade</i> e <i>Estado</i> traz artigos de diferentes campos    das Ci&ecirc;ncias Socais, a saber: Sociologia Pol&iacute;tica, Metodologia    de Pesquisa, Economia Solid&aacute;ria e Sociologia Jur&iacute;dica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Inicialmente o    trabalho de Fabiano Engelmann analisa a rela&ccedil;&atilde;o entre o fen&ocirc;meno    de internacionaliza&ccedil;&atilde;o do direito e a emerg&ecirc;ncia de advogados    engajados na representa&ccedil;&atilde;o judicial de causas coletivas. Valendo-se    de estudos de caso, o autor sugere que a redemocratiza&ccedil;&atilde;o pol&iacute;tica    e a constitui&ccedil;&atilde;o de redes internacionais de circula&ccedil;&atilde;o    de causas pol&iacute;ticas e jur&iacute;dicas contribuem para a defini&ccedil;&atilde;o    dos perfis de ativismo judicial. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Guilherme Radomsky    e S&eacute;rgio Schneider abordam o tema das redes sociais de trabalho sob o    &acirc;ngulo das rela&ccedil;&otilde;es de reciprocidade. A partir de um estudo    de caso realizado no munic&iacute;pio ga&uacute;cho de Veran&oacute;polis, os    autores discutem a import&acirc;ncia de rela&ccedil;&otilde;es de reciprocidade    para a constru&ccedil;&atilde;o de redes de trabalho ligadas ao com&eacute;rcio,    &agrave; ind&uacute;stria de fus&atilde;o de a&ccedil;o e &agrave; ind&uacute;stria    de cal&ccedil;ados e artigos esportivos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> No campo da Sociologia    Pol&iacute;tica, a pesquisadora americana Joan Tronto discute a pr&aacute;tica    social do cuidado, suas controv&eacute;rsias e diferentes concep&ccedil;&otilde;es,    assim como as formas de apropria&ccedil;&atilde;o da pr&aacute;tica do cuidado    nas modernas democracias ocidentais. D&eacute;bora Messenberg analisa o perfil    dos parlamentares que compuseram parte da elite parlamentar brasileira ao longo    dos anos de 1989 a 2004. Seu estudo rev&ecirc; an&aacute;lises anteriores evidenciando    novos dados que iluminam a discuss&atilde;o sobre o tema. Ednaldo Ribeiro, por    sua vez, discute os indicadores propostos por Ronald Inglehart para analisar    as mudan&ccedil;as pol&iacute;ticas de uma sociedade p&oacute;s-materialista.    O autor se vale de informa&ccedil;&otilde;es produzidas pelo projeto <i>World    Values Survey</i> sobre o caso brasileiro. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ma&iacute;ra Baumgarten,    Alex Niche Teixeira e Gilson Lima apresentam um trabalho que se insere no campo    da metodologia de pesquisa em Ci&ecirc;ncias Sociais. O artigo debate algumas    quest&otilde;es relacionadas ao desenvolvimento de metodologias informacionais    e suas possibilidades de intera&ccedil;&atilde;o com a pesquisa nas Ci&ecirc;ncias    Sociais. Em outro artigo, Jos&eacute; Francisco Soares e Maria Teresa Gonzaga    apresentam metodologia para an&aacute;lise do desempenho escolar. Para isto,    foram coletados dados quantitativos, utilizando-se testes e question&aacute;rios    respondidos pelos alunos, e dados qualitativos, por meio de entrevistas com    familiares de alunos e profissionais das escolas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> Esperamos que    a presente publica&ccedil;&atilde;o estimule a reflex&atilde;o no campo das    Ci&ecirc;ncias Sociais, pois foi elaborada com o prop&oacute;sito maior de possibilitar    a reflex&atilde;o cr&iacute;tica permanente. Esse &eacute; o compromisso almejado    pela revista <i>Sociedade e Estado.</i></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"> <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Lourdes    Bandeira</i>    <br>   <i>Arthur Trindade Costa</i>    <br>   Editores</font></p>      ]]></body>
</article>
