<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos estudos CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002010000300007</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002010000300007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[De Anita à academia: para repensar a história da arte no Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Chiarelli]]></surname>
<given-names><![CDATA[Tadeu]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP ECA Departamento de Artes Plásticas]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,USP ECA Programa de Pós-Graduação em Artes Visuais]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade de São Paulo Museu de Arte Contemporânea ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<numero>88</numero>
<fpage>113</fpage>
<lpage>132</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002010000300007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002010000300007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002010000300007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A partir de uma citação do romance Mocidade morta, de Gonzaga-Duque, e da análise de algumas pinturas brasileiras, produzidas entre a segunda metade do século XIX e a primeira do século XX, este texto problematiza alguns paradigmas da história da arte no Brasil. Enfatiza a necessidade de rever a periodização da arte brasileira, uma vez que as diferenças entre produções "acadêmicas" e outras "modernistas" parecem apenas tópicas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Taking as a clue a citation of Mocidade morta (a novel by Gonzaga Duque) and the analysis of some Brazilian paintings (from the end of the XIXth Century and the beginning of the next) this article intends to question some parameters of Brazilian art history. It emphasizes also the need to rethink the traditional periodization of Brazilian art since the diferences between "academic" and "modernist" art are often superficial ones.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[História da arte no Brasil]]></kwd>
<kwd lng="pt"><![CDATA[iconografia brasileira]]></kwd>
<kwd lng="pt"><![CDATA[Anita Malfatti]]></kwd>
<kwd lng="pt"><![CDATA["Tropical"]]></kwd>
<kwd lng="en"><![CDATA[Brazilian art history]]></kwd>
<kwd lng="en"><![CDATA[Brazilian iconography]]></kwd>
<kwd lng="en"><![CDATA[Anita Malfatti]]></kwd>
<kwd lng="en"><![CDATA["Tropical"]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><a name="nta"></a><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>De Anita &agrave; academia: para repensar a hist&oacute;ria da arte no Brasil<a href="#ntb"><sup>*</sup></a> </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Tadeu Chiarelli </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir de uma cita&ccedil;&atilde;o do romance <i>Mocidade morta</i>, de Gonzaga-Duque, e da an&aacute;lise de algumas pinturas brasileiras, produzidas entre a segunda metade do s&eacute;culo XIX e a primeira do s&eacute;culo XX, este texto problematiza alguns paradigmas da hist&oacute;ria da arte no Brasil. Enfatiza a necessidade de rever a periodiza&ccedil;&atilde;o da arte brasileira, uma vez que as diferen&ccedil;as entre produ&ccedil;&otilde;es "acad&ecirc;micas" e outras "modernistas" parecem apenas t&oacute;picas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave: </b><i>Hist&oacute;ria da arte no Brasil; iconografia brasileira; Anita Malfatti; "Tropical". </i></font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Taking as a clue a citation of <i>Mocidade morta </i>(a novel by Gonzaga Duque) and the analysis of some Brazilian paintings (from the end of the XIXth Century and the beginning of the next) this article intends to question some parameters of Brazilian art history. It emphasizes also the need to rethink the traditional periodization of Brazilian art since the diferences between "academic" and "modernist" art are often superficial ones. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords: </b><i>Brazilian art history; Brazilian iconography; Anita Malfatti; "Tropical". </i></font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em <i>Mocidade morta,</i> de Gonzaga-Duque, publicado originalmente em 1900 - e cuja trama se passa no final do s&eacute;culo XIX - o autor descreve Silviano, um personagem misto de romancista, m&uacute;sico e pintor:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote> <i>Era um nada rouco, precipitava as palavras, salivando, de instante a instante, os l&aacute;bios com a ponta da l&iacute;ngua. Depois de negociar o seu quadro hist&oacute;rico, dedicava-se &agrave; &uacute;ltima dem&atilde;o dum romance, Nha Cotinha</i> &#91;...].  <i>Silviano tinha um grande orgulho de seus m&eacute;ritos liter&aacute;rios, ainda mais que do seu laureado diletantismo musical, e esse livro prometido enchia-o de presun&ccedil;&atilde;o, porque lhe parecia o in&iacute;cio duma era regeneradora da literatura p&aacute;tria</i> &#91;...]. <i> O seu apego ao nativismo era ferrenho e feroz. Nos seus quadros hist&oacute;ricos a preocupa&ccedil;&atilde;o nacionalista esbarrava com exageros irris&oacute;rios. Em Poncho verde, que a meia voz p&uacute;blica comparava a um cromo de barraca, ele colorira com vermelh&atilde;o e ocre uma cabocla nua, sobra&ccedil;ando imenso balaio de ananases e cambuc&aacute;s, no intuito de abrasileirar a cena numa pretensa alegoria &agrave; uberdade do solo, que voltava ao laborar das enxadas com a paz entre Farrapos e Monarquistas!</i>&#91;...&#93;<a name="1b"></a><a href="#1a"><sup>1</sup></a>. </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Silviano, inexpressivo no enredo, serviu de instrumento para o autor caracterizar sua vis&atilde;o negativa do ambiente art&iacute;stico carioca de ent&atilde;o. Silviano evidencia a figura do artista nacionalista, crente na necessidade de <i>abrasileirar </i>a arte aqui produzida, n&atilde;o se negando a introduzir numa pintura hist&oacute;rica, uma alegoria da terra brasileira, figurada como uma cabocla sensual segurando uma cesta de frutas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao que se sabe, durante o s&eacute;culo XIX n&atilde;o foi realizada nenhuma pintura na qual se percebam semelhan&ccedil;as com a "cabocla", de Silviano. Para conceber aquela imagem, Gonzaga-Duque deve ter partido da exist&ecirc;ncia, no ambiente carioca, de um desejo de brasilidade por parte de artistas e intelectuais da &eacute;poca. Assim, o leitor de <i>Mocidade morta </i>n&atilde;o se lembraria de nenhuma pintura produzida no s&eacute;culo XIX pass&iacute;vel de ser comparada &agrave; descri&ccedil;&atilde;o de Gonzaga-Duque<a name="2b"></a><a href="#2a"><sup>2</sup></a>. No entanto, &eacute; surpreendente que na exposi&ccedil;&atilde;o protagonizada por Anita Malfatti, inaugurada em dezembro de 1917, a artista tenha apresentado uma obra, hoje pertencente &agrave; Pinacoteca do Estado de S&atilde;o Paulo, em que se observa uma mulher sobra&ccedil;ando um balaio com frutas t&iacute;picas, frente a um fundo de vegeta&ccedil;&atilde;o tropical. Apesar da deforma&ccedil;&atilde;o da figura, que obedece aos limites concretos da tela, distinguem-se pistas de sua origem &eacute;tnica: uma mulata ou uma cabocla. &Eacute; poss&iacute;vel descrever, da mesma maneira, as frutas que ela carrega no balaio. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seu t&iacute;tulo foi divulgado na &eacute;poca como <i>Negra baiana</i><a name="3b"></a><a href="#3a"><sup>3</sup></a>. Quando, por&eacute;m, ingressa na Pinacoteca, em1929, a tela passou a ser chamada <i>Tropical</i>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em palestra sobre a obra, realizada naquela institui&ccedil;&atilde;o em 2003, ao discutir a mudan&ccedil;a de seu nome, identifiquei tal fen&ocirc;meno como um &iacute;ndice de institucionaliza&ccedil;&atilde;o do Modernismo: &agrave; entrada da primeira obra da "m&aacute;rtir" do movimento num museu p&uacute;blico, a pintura deixaria suas liga&ccedil;&otilde;es com o naturalismo - afinal, <i>Negra baiana </i>sugere um compromisso com a descri&ccedil;&atilde;o -, para assumir uma dimens&atilde;o aleg&oacute;rica. O t&iacute;tulo <i>Tropical </i>retiraria da obra as conota&ccedil;&otilde;es com o t&iacute;pico para assumir um grau de exemplaridade que transcenderia qualquer circunst&acirc;ncia mais precisa, projetando-a para a alegoria do pr&oacute;prio conceito de Tr&oacute;pico (o Tr&oacute;pico de Capric&oacute;rnio). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tal concep&ccedil;&atilde;o aleg&oacute;rica, por sua vez, a associa diretamente &agrave; descri&ccedil;&atilde;o da pintura feita por Gonzaga-Duque em seu romance. A "cabocla" de Malfatti sobra&ccedil;ando o balaio &eacute; uma alegoria do Brasil, para&iacute;so tropical cujos frutos se apresentam para serem colhidos em um ato prazeroso. Por consequ&ecirc;ncia, a op&ccedil;&atilde;o pelo t&iacute;tulo <i>Tropical </i>pode ser entendida como uma demonstra&ccedil;&atilde;o de como o Modernismo, em seu processo de institucionaliza&ccedil;&atilde;o, n&atilde;o se esquivava de um vi&eacute;s conservador, ligado &agrave; tradi&ccedil;&atilde;o aleg&oacute;rica da pintura ocidental, escolhendo um t&iacute;tulo mais de acordo com a tradi&ccedil;&atilde;o que ele supostamente negava. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tempos depois, continuando as investiga&ccedil;&otilde;es sobre o Modernismo, deparei-me com uma nota de jornal em que a obra, em 1917, tamb&eacute;m era intitulada <i>Tropical</i><a name="4b"></a><a href="#4a"><sup>4</sup></a>. Esse achado reafirmou algo que busco comprovar: desde o in&iacute;cio o Modernismo respondia n&atilde;o apenas a demandas externas, no sentido de uma renova&ccedil;&atilde;o formal da arte local, mas, sobretudo, procurava dar conta das demandas do debate art&iacute;stico brasileiro que vinham desde o s&eacute;culo XIX<a name="5b"></a><a href="#5a"><sup>5</sup></a>. Entre elas estaria a &ecirc;nfase em produ&ccedil;&otilde;es de car&aacute;ter aleg&oacute;rico, comprometidas com tem&aacute;ticas que projetassem imagens ideais do Brasil ou de uma brasilidade "imanente". </font></p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/nec/n88/a07fig01m.jpg"><img src="/img/revistas/nec/n88/a07fig01t.jpg" border="0">    <br>     <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clique para ampliar</font></a></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com os t&iacute;tulos <i>Negra baiana </i>e <i>Tropical</i>, os modernistas oscilavam entre enfatizar o car&aacute;ter regionalista da pintura - o que os associaria ao naturalismo nacionalista que lhes antecedera (e do qual queriam dist&acirc;ncia) -, ou assumir o car&aacute;ter aleg&oacute;rico contido na obra - o que outorgaria a ela uma dimens&atilde;o mais transcendente de "grande arte", levando-a para uma tradi&ccedil;&atilde;o pict&oacute;rica ainda anterior ao naturalismo (a arte mais conservadora das academias)<a name="6b"></a><a href="#6a"><sup>6</sup></a>. A partir dessa indefini&ccedil;&atilde;o inicial, nota-se que o Modernismo estava preso a quest&otilde;es surgidas no debate sobre arte brasileira do s&eacute;culo XIX: como constituir uma arte brasileira com atributos pr&oacute;prios e definidores de sua origem? Por meio de uma produ&ccedil;&atilde;o obediente aos "mestres do passado" (como queria a antiga Academia Imperial), ou mantendo-se fiel &agrave; capta&ccedil;&atilde;o do entorno local (como desejavam os partid&aacute;rios do naturalismo na arte)?<a name="7b"></a><a href="#7a"><sup>7</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Analisados os aspectos estil&iacute;sticos trabalhados por Malfatti em <i>Tropical</i>, parece que na pr&oacute;pria resolu&ccedil;&atilde;o formal da obra ela oscilou entre aqueles dois polos, dando ensejo, portanto, &agrave; dificuldade em assumir um dos dois t&iacute;tulos propostos: o cesto de frutas, no primeiro plano, est&aacute; trabalhado dentro de uma objetividade pr&oacute;xima do naturalismo. J&aacute; a figura da mulher, no plano intermedi&aacute;rio, obedece aos rigores de um realismo sint&eacute;tico, "cl&aacute;ssico", conectado &agrave; parcela da arte internacional da &eacute;poca<a name="8b"></a><a href="#8a"><sup>8</sup></a>, embora mantivesse certas caracter&iacute;sticas "t&iacute;picas" (a cor da pele, os tra&ccedil;os faciais etc.)  </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Responder positivamente &agrave; necessidade de cria&ccedil;&atilde;o de uma arte nacional, pautada na caracteriza&ccedil;&atilde;o de figuras aleg&oacute;ricas, n&atilde;o foi um compromisso apenas de Malfatti. Ele ser&aacute; encontrado tamb&eacute;m em outras obras que, apesar de incorporarem solu&ccedil;&otilde;es formais ligadas &agrave;s vanguardas europeias, ainda perseguiam a necessidade de caracterizar imagens aleg&oacute;ricas do Brasil e do brasileiro. Nesse sentido, elas estariam igualmente sujeitas a emparelhamentos com a cabocla nua da obra imaginada por Gonzaga-Duque. </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">*** </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Vendedor de frutas</i>, de Tarsila do Amaral<a name="9b"></a><a href="#9a"><sup>9</sup></a>, de 1925, apresenta a figura de um mulato sobra&ccedil;ando um balaio com frutos acompanhado de um p&aacute;ssaro tropical. Essa figura, que no centro da composi&ccedil;&atilde;o emerge das &aacute;guas como uma V&ecirc;nus masculinizada, traz consigo os elementos considerados os mais preciosos do pa&iacute;s: sua gente morena (o pr&oacute;prio mulato), a flora e a fauna. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nota-se ali uma oscila&ccedil;&atilde;o semelhante &agrave;quela percebida em <i>Tropical</i>: Tarsila atenua o car&aacute;ter planar da pintura, a partir de refer&ecirc;ncias &agrave; volumetria, ao ambiente praieiro do Brasil e &agrave; etnia do mulato. Este &uacute;ltimo, no entanto, trabalhado de forma sint&eacute;tica, possui elementos indicativos precisos (e um tanto caricaturais, diga-se de passagem) de ser fruto do "caldeir&atilde;o de ra&ccedil;as" que &eacute; o Brasil. Afinal, &eacute; uma figura de l&aacute;bios negroides e olhos azuis. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Vendedor de frutas </i>&eacute; uma pintura moderna porque adota o primitivismo modernista t&atilde;o propalado na Europa. Mas &eacute; uma alegoria do Brasil e do brasileiro, celebrando de forma ufanista a vida em um para&iacute;so tropical, onde os frutos da terra brotam em profus&atilde;o, cabendo ao homem apenas colh&ecirc; -los. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Preocupa&ccedil;&atilde;o semelhante de enaltecer a fecundidade da terra brasileira &eacute; percebida em outras obras de Tarsila, como <i>A feira</i>, de 1925, e <i>Manac&aacute; </i>, de 1927<a name="10b"></a><a href="#10a"><sup>10</sup></a>. Nelas, a estrutura moderna - base planar, resolvida por meio de horizontais e verticais que "seguram" as figuras - est&aacute; subordinada &agrave; necessidade de descrever o Brasil, suas peculiaridades "eternas" diante da modernidade sempre em tr&acirc;nsito do s&eacute;culo XX. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na produ&ccedil;&atilde;o de Di Cavalcanti tamb&eacute;m &eacute; not&aacute;vel a quantidade de alegorias, elaboradas a partir das mesmas mesclas que marcaram parte das produ&ccedil;&otilde;es de Malfatti e Tarsila. Se forem tomadas obras de 1925, como <i>Samba </i>e <i>Cinco mo&ccedil;as de Guaratinguet&aacute; </i><a name="11b"></a><a href="#11a"><sup>11</sup></a>, a s&iacute;ntese formal e mesmo a ironia presente na segunda obra (que rel&ecirc; <i>Le demoiselles d'Avignon</i>, de Picasso) n&atilde;o ocultam a necessidade de glorificar a miscigena&ccedil;&atilde;o racial brasileira por meio da descri&ccedil;&atilde;o dos tons de pele das figuras, por exemplo, e a liga&ccedil;&atilde;o desses mesti&ccedil;os com a terra. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas quest&otilde;es se arrastar&atilde;o por toda a sua trajet&oacute;ria, como em duas obras dos anos de 1930, <i>Tr&ecirc;s ra&ccedil;as </i>e <i>Nu deitado</i><a name="12b"></a><a href="#12a"><sup>12</sup></a>. Nessa &uacute;ltima - concebida a partir do posicionamento reclinado da figura, que remonta &agrave; grande tradi&ccedil;&atilde;o da arte ocidental -, Di associa a mulher &agrave; terra que a acolhe e de onde parece emergir tanto pelo uso de uma mesma cor, que encobre quase toda a pintura, como pelas curvas da modelo que ressoam pela paisagem. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mesmo numa obra que j&aacute; anuncia o decl&iacute;nio irremedi&aacute;vel do artista, <i>Pescadores</i><a name="13b"></a><a href="#13a"><sup>13</sup></a>, de 1951, a alegoria do Brasil, do car&aacute;ter pr&oacute;digo da terra e da &aacute;gua brasileiras consubstancia-se e estabelece o reencontro modernista com a cabocla nua, carregando o balaio com frutas tropicais, evocada por Gonzaga-Duque. Apesar de certas solu&ccedil;&otilde;es formais superficialmente modernas, Di produz um casal de mulatos atr&aacute;s dos frutos do mar e da terra. Ao fundo, mas no centro da pintura, uma baiana carrega um balaio (com abacaxis e cambuc&aacute;s?) tendo, mais ao fundo, a calma paisagem local que remete o observador ao fundo de <i>Vendedor de frutas</i>, de Tarsila. </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">*** </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em <i>Caf&eacute; </i><a name="14b"></a><a href="#14a"><sup>14</sup></a>, obra produzida por Candido Portinari em 1935, a cabocla - agora uma colona - aparece no canto inferior esquerdo da composi&ccedil;&atilde;o em meio perfil. Identificada com a terra que a sustenta, contempla a natureza brasileira sendo transformada pelo trabalho. O balaio tornou-se a pr&oacute;pria terra cultivada e os frutos, antes colhidos tenros diretamente da natureza, s&atilde;o o resultado do cons&oacute;rcio entre a terra do Brasil e seus trabalhadores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portinari foi o pintor que melhor respondeu &agrave;s demandas do Modernismo durante o per&iacute;odo em que atrela &agrave;s quest&otilde;es m&iacute;ticas, t&iacute;picas do s&eacute;culo XIX, os problemas sociais. Preocupado em identificar o brasileiro com o trabalhador, Portinari confere a esse um car&aacute;ter heroico. Para tanto, absorveu as maneiras pict&oacute;ricas do passado. Seu vocabul&aacute;rio unia sem constrangimentos (ali&aacute;s, como v&aacute;rios de seus colegas europeus) ensinamentos vindos da grande tradi&ccedil;&atilde;o da pintura europeia a certos estilemas absorvidos das vanguardas hist&oacute;ricas<a name="15b"></a><a href="#15a"><sup>15</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em <i>Caf&eacute;, </i>o artista enfatiza o car&aacute;ter hier&aacute;tico das figuras - muito a gosto do "retorno &agrave; ordem" - e, ao mesmo tempo, vale-se de solu&ccedil;&otilde;es extra&iacute;das de um entendimento talvez pouco efetivo do expressionismo hist&oacute;rico, percept&iacute;vel nos l&aacute;bios das figuras masculinas, bastante pronunciados, quase caricaturais, pr&oacute;ximos da solu&ccedil;&atilde;o encontrada para o mesmo elemento facial do <i>Vendedor de frutas</i>, de Tarsila. Em <i>O lavrador de caf&eacute; </i><a name="16b"></a><a href="#16a"><sup>16</sup></a>, de 1939, a terra cultivada e arada segue de n&atilde;o muito longe a grande tradi&ccedil;&atilde;o da pintura italiana do in&iacute;cio do Renascimento. J&aacute; a figura do lavrador, ao mesmo tempo em que busca sua refer&ecirc;ncia no car&aacute;ter monumental dos camponeses de Millet, apresenta um tratamento sint&eacute;tico (o corpo) e descritivo, (sobretudo no detalhamento da cabe&ccedil;a). Not&aacute;vel a oscila&ccedil;&atilde;o n&atilde;o muito distante daquelas percebidas nas obras de Malfatti e de Tarsila aqui comentadas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim como <i>Caf&eacute; , O lavrador brasileiro </i>n&atilde;o deixa de ser outra alegoria da fertilidade da terra do pa&iacute;s, agora n&atilde;o mais fazendo brotar flores e frutos, mas configurando-se como natureza tornada cultura, ap&oacute;s a derrubada a vegeta&ccedil;&atilde;o virgem (conv&eacute;m reparar no tronco de &aacute;rvore atr&aacute;s da figura com a enxada) e semeada a terra pelo trabalhador<a name="17b"></a><a href="#17a"><sup>17</sup></a>. </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">*** </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Voltando ao texto de Gonzaga-Duque, outro problema se apresenta: mesmo que n&atilde;o se conhe&ccedil;a nenhuma pintura produzida no Brasil no s&eacute;culo XIX que se aproxime daquela criada por ele, &eacute; poss&iacute;vel pensar em alegorias da terra brasileira, ou do trabalhador brasileiro na produ&ccedil;&atilde;o art&iacute;stica do s&eacute;culo XIX? </font></p>     <p>&nbsp;</p>     <p align="center"><a href="/img/revistas/nec/n88/a07fig02m.jpg"><img src="/img/revistas/nec/n88/a07fig02t.jpg" border="0">    <br>     <font size="2" face="Verdana, Arial, Helvetica, sans-serif">Clique para ampliar</font></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>O lavrador brasileiro </i>remete a <i>O derrubador brasileiro</i><a name="18b"></a><a href="#18a"><sup>18</sup></a>, de Almeida Jr.,   de 1871. Nessa tela, o desmatamento da terra virgem para a implanta&ccedil;&atilde;o do progresso assume, inclusive, tons de erotismo, j&aacute; salientados por outro autor<a name="19b"></a><a href="#19a"><sup>19</sup></a>. Na parte superior esquerda da tela, como uma f&ecirc;mea, a terra brasileira surge abatida, "derrubada" pelo caboclo no primeiro plano que, cansado, fuma encostado em uma rocha. Ao seu lado, &agrave; esquerda, jorra a fonte, s&iacute;mbolo tradicional da origem da vida. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>A carioca</i><a name="20b"></a><a href="#20a"><sup>20</sup></a>, de Pedro Am&eacute;rico, de 1882, &eacute; outra alegoria do Brasil, em que a fonte tamb&eacute;m aparece simbolizando a origem da na&ccedil;&atilde;o. No entanto, se em <i>O derrubador brasileiro </i>nota-se o casamento entre natureza (a fonte como s&iacute;mbolo do feminino) e cultura (o caboclo e o machado inerte como s&iacute;mbolos do masculino), na pintura de Pedro Am&eacute;rico o simbolismo da fonte &eacute; reiterado pela figura da ninfa que, n&atilde;o se sabe ao certo se sentou &agrave; beira d' &aacute;gua para banhar-se ou se dela saiu para desembara&ccedil;ar os cabelos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outras pinturas do s&eacute;culo XIX poderiam ser arroladas como exemplo de alegorias do Brasil e do brasileiro. Mesmo excetuando todo o conjunto de retratos da fam&iacute;lia imperial brasileira - s&iacute;mbolos por excel&ecirc;ncia do Brasil que, dispostos em composi&ccedil;&otilde;es espec&iacute;ficas, as transformam em eloquentes alegorias do pa&iacute;s<a name="21b"></a><a href="#21a"><sup>21</sup></a> -, poderiam ser lembradas pinturas de Victor Meirelles, Rodolfo Amoedo e outros. No entanto, para a argumenta&ccedil;&atilde;o proposta aqui, creio que as obras j&aacute; comentadas s&atilde;o suficientes para demonstrar os pontos de conex&atilde;o entre a arte do Modernismo e parte daquela que a precedeu. </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">*** </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quem revolver a produ&ccedil;&atilde;o pict&oacute;rica brasileira, entre a primeira metade do s&eacute;culo XIX e o final dos anos de 1940, se defrontar&aacute; com outras alegorias da terra e da na&ccedil;&atilde;o brasileiras. Se nesse per&iacute;odo surgiram individualidades que se manifestaram isoladamente e longe das demandas do nacionalismo (Castagneto, Goeldi, Fl&aacute;vio de Carvalho e poucos outros), elas foram exce&ccedil;&otilde;es. Uma das regras que caracterizou parte da arte produzida no pa&iacute;s durante o per&iacute;odo foi a manuten&ccedil;&atilde;o dessas proje&ccedil;&otilde;es de imagens aleg&oacute;ricas do Brasil. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Refletindo sobre essas evid&ecirc;ncias, chega-se &agrave; conclus&atilde;o de que elas, se n&atilde;o rompem de vez com o que foi ensinado sobre a oposi&ccedil;&atilde;o entre "Modernismo" e a "arte acad&ecirc;mica"<a name="22b"></a><a href="#22a"><sup>22</sup></a> que o antecedeu, pelo menos atenuam em muitos aspectos a imagem de vertentes art&iacute;sticas ant&iacute;podas. Nesse sentido &eacute; imprescind&iacute;vel empreender uma revis&atilde;o dos estudos que cristalizaram essa vis&atilde;o dicot&ocirc;mica entre as duas correntes, para reposicionar a produ&ccedil;&atilde;o art&iacute;stica do per&iacute;odo, salientando a necessidade de novas pesquisas que n&atilde;o mais apenas enfatizem as diferen&ccedil;as t&oacute;picas entre ambas, mas, pelo contr&aacute;rio, sublinhem o que teriam em comum. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar das diferen&ccedil;as no uso de estilemas oriundos dos movimentos das vanguardas do in&iacute;cio do s&eacute;culo XX, ainda que atenuados, o Modernismo manteve-se c&uacute;mplice de um projeto de constitui&ccedil;&atilde;o de uma arte brasileira "t&iacute;pica" que se desenvolveu no Brasil j&aacute; a partir das primeiras manifesta&ccedil;&otilde;es pict&oacute;ricas que tinham como modelo Dom Jo&atilde;o VI<a name="23b"></a><a href="#23a"><sup>23</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Amalgamada pelo desejo de constitui&ccedil;&atilde;o de uma arte brasileira que explicitasse &iacute;ndices precisos de nacionalidade, grande parte da produ&ccedil;&atilde;o local, entre as primeiras d&eacute;cadas do s&eacute;culo XIX e o final da primeira metade do s&eacute;culo passado, sofreu modifica&ccedil;&otilde;es apenas t&oacute;picas, uma vez que manteve um compromisso insuper&aacute;vel durante todo esse per&iacute;odo: a partir do uso estrat&eacute;gico de alegorias, criar uma arte com &iacute;ndices claros de sua origem nacional. Nesse sentido, o car&aacute;ter experimental que singularizou as vanguardas hist&oacute;ricas internacionais, quando absorvido pelos pintores brasileiros da primeira metade do s&eacute;culo XX, foi subjugado ao compromisso apontado acima. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As vertentes cubistas, futuristas, expressionistas etc.,   quando trazidas para o Brasil, de forma geral foram transformadas em "estilos modernos" e instrumentalizadas para que a produ&ccedil;&atilde;o de determinados artistas fossem caracterizadas como "modernas" - embora mantivessem o compromisso anterior de glorificar o Brasil ou o "povo" por meio de alegorias. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta situa&ccedil;&atilde;o, por sua vez, explicaria a n&atilde;o ades&atilde;o, por parte dos artistas brasileiros, &agrave;s pesquisas ligadas &agrave; n&atilde;o-figura&ccedil;&atilde;o e a consequente convic&ccedil;&atilde;o de que qualquer manifesta&ccedil;&atilde;o art&iacute;stica no pa&iacute;s devia estar pautada na mimese. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A fidelidade &agrave; mimese, por sua vez, explicaria tamb&eacute;m o fato de n&atilde;o ter havido uma pronta desvincula&ccedil;&atilde;o de muitos cr&iacute;ticos brasileiros do axioma "arte=mimese", o que permitiu a manuten&ccedil;&atilde;o do entendimento de que a arte local s&oacute; seria constitu&iacute;da se materializasse imagens precisas de "brasilidade". </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">*** </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Monteiro Lobato, ap&oacute;s o texto sobre a exposi&ccedil;&atilde;o protagonizada por Malfatti, em 1917<a name="24b"></a><a href="#24a"><sup>24</sup></a>, diminui a verve naturalista/nacionalista de sua cr&iacute;tica de arte que at&eacute; ent&atilde;o a caracterizara<a name="25b"></a><a href="#25a"><sup>25</sup></a>. Em vez de continuar insistindo na divulga&ccedil;&atilde;o do naturalismo, ele se interessa por produ&ccedil;&otilde;es mais conservadoras. Essa nova postura fica clara no texto que escreveu sobre o pintor Pedro Alexandrino Borges - que, at&eacute; ent&atilde;o, indiretamente ridicularizava -, al&ccedil;ando-o ao posto de exemplo para os novos artistas. Lobato induz os jovens pintores a tomar o conservador Alexandrino como exemplo, ao aconselhar: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>Frequentai P. Alexandrino, aprendei com ele a fazer da arte uma religi&atilde;o, tomai como norma de via moral a sua simplicidade encantadora; como norma de vida mental o seu &oacute;dio a tudo o que &eacute; falso, charlatanesco, burlesco, vila-marianesco, Kyrialesco, idiota, c&uacute;bico ou futur&iacute;stico, e o seu amor &agrave; verdade e &agrave; sinceridade &#91;...&#93; </i><a name="26b"></a><a href="#26a"><sup>26</sup></a>.  </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que significaria o "amor&agrave; verdade e &agrave;sinceridade", an&atilde;o ser a fidelidade de Alexandrino &agrave; mimese?<a name="27b"></a><a href="#27a"><sup>27</sup></a>. Diante desta amea&ccedil;a que pensava representar as propostas de Anita Malfatti, de suas colegas e seu professor (tamb&eacute;m representados na exposi&ccedil;&atilde;o de 1917), Lobato percebiaque os "inimigos" n&atilde;o eram propriamente os "acad&ecirc;micos", como Alexandrino. Afinal, eles, apesar de produzirem uma arte idealizada e distante da "verdade" local, assemelhavam-se aos naturalistas por acreditarem que afun&ccedil;&atilde;o do artista eramanter a arteaderidadiretaou indiretamente ao real. "Inimigos" eram Malfatti e sua ascend&ecirc;ncia porque produziam uma arte supostamente desvinculada de compromissos com a mimese. Preso &agrave;s suas convic&ccedil;&otilde;es, Lobato n&atilde;o percebia que Malfatti j&aacute; naquele momento abandonava qualquer radicalismo "c&uacute;bico" ou "futur&iacute;stico", para encetar o seu pr&oacute;prio "retorno &agrave; ordem"<a name="28b"></a><a href="#28a"><sup>28</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Citar Lobato para provar a manuten&ccedil;&atilde;o dos postulados mim&eacute;ticos na arte brasileira do in&iacute;cio do s&eacute;culo XX poderia n&atilde;o ser a melhor estrat&eacute;gia de argumenta&ccedil;&atilde;o. Afinal, ele seria um "pr&eacute; -modernista" e estaria, portanto, ligado a pressupostos da est&eacute;tica do s&eacute;culo XIX. Para dissipar o problema, recorro a outro cr&iacute;tico, efetivamente identificado com o Modernismo: Mario de Andrade. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">V&aacute;rios seriam os exemplos da ader&ecirc;ncia de Andrade aos postulados de uma arte que, mesmo atenta &agrave; s&iacute;ntese da forma e &agrave; deforma&ccedil;&atilde;o expressiva, devia manter-se fiel ao referente e &agrave; necessidade de constitui&ccedil;&atilde;o de uma "pl&aacute;sticanacional". Por&eacute;m, apenas dois de seus textos explicitar&atilde;o tal compromisso. O primeiro &eacute; o trecho de uma carta que escreveu para Tarsila do Amaral, quando ela estava em Paris, em 1923: "Creio que n&atilde;o cair&aacute;s no cubismo. Aproveite deste apenas os ensinamentos. Equil&iacute;brio, Constru&ccedil;&atilde;o, Sobriedade. Cuidado com o abstrato. A pintura tem campo pr&oacute;prio &#91;...&#93; "<a name="29b"></a><a href="#29a"><sup>29</sup></a>. O segundo &eacute; um texto do autor sobre Candido Portinari, de 1940: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>Portinari se fez realista &#91;...].  Uma esp&eacute;cie de realismo moral, franco, forte, sadio, de um otimismo dominador &#91;...].  Portinari, sob o signo dos Antigos em que se colocou, ao mesmo tempo que pode conservar uma calma, um equil&iacute;brio, uma tem&aacute;tica que nada t&ecirc;m de liter&aacute;rios, e s&atilde;o exclusivamente pl&aacute;sticos, soube dar umaesperan&ccedil;a aomundo. &#91;...&#93;O seurealismo, si&eacute;otimista, n&atilde;o &eacute; sonharento. &Eacute; um realismo apenas muito sadio e din&acirc;mico. Eu gosto dessas mulheres suaves e fortes, brasileiras, brasileir&iacute;ssimas de tipo, boas como minha m&atilde;e. N&atilde;o tenho o menor medo de gostar. Eu gosto desses machos rudes de trabalho, olhe-se a m&atilde;o em afresco. Isso &eacute; m&atilde;o dura mas nobre, m&atilde;o beij&aacute;vel &#91;...&#93; </i><a name="30b"></a><a href="#30a"><sup>30</sup></a>.</blockquote> </font>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A advert&ecirc;ncia contida na carta era para que a pintora absorvesse o que de "cl&aacute;ssico" existia no cubismo, sem, no entanto, abandonar a fidelidade ao referente<a name="31b"></a><a href="#31a"><sup>31</sup></a>. Por outro lado, &eacute; n&iacute;tido que a argumenta&ccedil;&atilde;o de Andrade em prol da obra de Portinari est&aacute; repleta de uma cren&ccedil;a absoluta na import&acirc;ncia da mimese como estrat&eacute;gia para garantir o "brasileirismo" requerido para a arte local. Garantida a perman&ecirc;ncia da mimese, a produ&ccedil;&atilde;o de alegorias do Brasil tamb&eacute;m estaria assegurada. </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">*** </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A escolha de Lobato e Mario de Andrade para demonstrar que, quando se trata da manuten&ccedil;&atilde;o de valores nacionais na arte produzida no Brasil, "acad&ecirc;micos" e "modernistas" tendiam a se unir n&atilde;o &eacute; gratuita. Dentro da tradi&ccedil;&atilde;o dos estudos sobre o Modernismo &eacute; not&aacute;vel como Lobato &eacute; considerado o porta-voz das correntes mais reacion&aacute;rias no campo da arte e da cultura no Brasil, e Andrade, um dos exemplos de uma atitude renovadora dentro daquele contexto<a name="32b"></a><a href="#32a"><sup>32</sup></a>. Apontar o quanto eles possu&iacute;am em comum, em se tratando de quest&otilde;es ligadas &agrave; arte, &eacute; demonstrar que, apesar das diferen&ccedil;as, a cren&ccedil;a na mimese e na necessidade de proje&ccedil;&atilde;o de imagens ideais do Brasil e do brasileiro eram fatores que os uniam, atenuando muito as diferen&ccedil;as. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m de Lobato e Andrade, existem outros exemplos dessa manuten&ccedil;&atilde;o de valores conservadores no &acirc;mbito da cr&iacute;tica de arte local. Poderiam ser elencados outros cr&iacute;ticos que, surgidos no mesmo per&iacute;odo, ou na sequ&ecirc;ncia, repisavam princ&iacute;pios comprometidos com o "desejo de uma arte nacional", comprometimento que podia se manifestar, se n&atilde;o pela op&ccedil;&atilde;o por "alegorias do Brasil", pelo menos por uma arte "espont&acirc;nea", "t&iacute;pica" ou "sens&iacute;vel", em oposi&ccedil;&atilde;o &agrave; suposta rigidez de certas formula&ccedil;&otilde;es "estrangeiras" que "invadiam" o territ&oacute;rio da arte brasileira<a name="33b"></a><a href="#33a"><sup>33</sup></a>. </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">*** </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o &eacute; sem dificuldade que se enfrenta as evid&ecirc;ncias a respeito dos pontos de contato entre a arte "acad&ecirc;mica" e "modernista". Um dos principais obst&aacute;culos &eacute; , em grande parte, a maneira como &eacute; dividida a hist&oacute;ria da arte local. Se para o in&iacute;cio de uma an&aacute;lise sobre a historiografia geral da arte brasileira for tomado como paradigma o livro de Gonzaga-Duque, <i>A arte brasileira</i><a name="34b"></a><a href="#34a"><sup>34</sup></a>, ser&aacute; visto que o autor divide a produ&ccedil;&atilde;o do pa&iacute;s em antes e depois da cria&ccedil;&atilde;o da Academia Imperial de Belas Artes do Rio de Janeiro. Publicado em 1888, a obra toma como ponto inicial da arte local a produ&ccedil;&atilde;o do per&iacute;odo colonial e como ponto final o pr&oacute;prio per&iacute;odo em que foi publicada. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se dermos um salto de praticamente um s&eacute;culo, encontraremos em 1983 o que &eacute; at&eacute; hoje o principal manual de hist&oacute;ria da arte publicado no Brasil: <i>Hist&oacute;ria geral da arte no Brasil</i>, organizado por Walter Zanini<a name="35b"></a><a href="#35a"><sup>35</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesta obra foram publicados ensaios espec&iacute;ficos sobre determinadas quest&otilde;es que at&eacute; ent&atilde;o haviam tido pouca resson&acirc;ncia fora dos c&iacute;rculos universit&aacute;rios. Refiro-me aos ensaios: "A arte do per&iacute;odo pr&eacute; -colonial", de Ulpiano Bezerra de Menezes; "Arte &iacute;ndia", de Darcy Ribeiro; "Art-Noveau, modernismo, ecletismo e industrialismo", de Fl&aacute;vio L. Motta; "Arquitetura contempor&acirc;nea", de Carlos Lemos; "Fotografia", de Boris Kossoy; "Desenho industrial", de Julio Roberto Katinsky; "Comunica&ccedil;&atilde;o visual", de Alexandre Wollner; "Arte afro-brasileira", de Mariano Carneiro da Cunha; "Artesanato", de Vicente Salles; "Arte educa&ccedil;&atilde;o", de Ana Mae Barbosa; "O s&eacute;culo XVII e o Brasil holand&ecirc;s", de Jos&eacute; Luis Mota Menezes; e "Os pintores de Nassau", de Jos&eacute; Roberto Teixeira Leite. Como mencionado, esses ensaios singularizam positivamente a publica&ccedil;&atilde;o. Com eles <i>Hist&oacute;ria geral </i>tornou-se um marco editorial na &aacute;rea. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar da import&acirc;ncia ineg&aacute;vel dessa publica&ccedil;&atilde;o, no entanto, <i>Hist&oacute;ria geral </i>caracterizava-se por manter <i>grosso modo </i>a mesma divis&atilde;o cronol&oacute;gica proposta antes por Gonzaga-Duque, repetindo o esquema da obra anterior: no centro, a arte do s&eacute;culo XIX; &agrave; "esquerda", a produ&ccedil;&atilde;o colonial; &agrave; "direita", a arte contempor&acirc;nea. Mesmo os preciosos ensaios espec&iacute;ficos ali inclu&iacute;dos submeteram-se a esse eixo ordenador. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o caberia aqui realizar uma resenha tardia do livro publicado em 1983, mas dada a sua extrema import&acirc;ncia &eacute; fundamental estabelecer algumas considera&ccedil;&otilde;es, no intuito de alicer&ccedil;ar os argumentos que ainda vir&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se Gonzaga-Duque dividia a arte brasileira em "Manifesta&ccedil;&atilde;o" (per&iacute;odo colonial at&eacute; a chegada da Miss&atilde;o Art&iacute;stica Francesa, em 1816, e a partida de Debret em 1831), "Movimento" (da partida de Debret, em 1831, at&eacute; 1870) e "Progresso" (per&iacute;odo contempor&acirc;neo ao autor), a proposta arquitetada para <i>Hist&oacute;ria geral </i>manteve o mesmo car&aacute;ter cronol&oacute;gico e, como a obra anterior, permaneceu centrada na supremacia das manifesta&ccedil;&otilde;es de origem europeias no pa&iacute;s. Como &eacute; poss&iacute;vel observar pela leitura da sequ&ecirc;ncia adotada para os ensaios em <i>Hist&oacute;ria geral</i>, tanto a arte ind&iacute;gena como a afro-brasileira, assim como a arte de cunho popular, est&atilde;o circunscritas a ensaios espec&iacute;ficos, demonstrando o suposto isolamento dessas express&otilde;es em rela&ccedil;&atilde;o &agrave;s manifesta&ccedil;&otilde;es da arte "europeia"<a name="36b"></a><a href="#36a"><sup>36</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado, seu vi&eacute;s cronol&oacute;gico n&atilde;o problematiza suficientemente as passagens entre os diversos per&iacute;odos da arte local. Esse fato torna-se mais preocupante sobretudo quando n&atilde;o enfatiza os pontos de concilia&ccedil;&atilde;o entre a arte praticada no s&eacute;culo XIX e aquela da primeira metade do s&eacute;culo XX, assim como os pontos de contraste entre parcela significativa da produ&ccedil;&atilde;o da primeira metade do s&eacute;culo XX e aquela do per&iacute;odo posterior. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se excetuarmos os ensaios j&aacute; citados que distinguem <i>Hist&oacute;ria geral</i>, veremos que o que o difere do livro de 1888 &eacute; o seguinte: em <i>A arte brasileira</i>, o per&iacute;odo "Progresso", que abarcava a produ&ccedil;&atilde;o dos anos de 1870 aos anos de 1880, &eacute; substitu&iacute;do em <i>Hist&oacute;ria geral </i>pelo segmento "Arte contempor&acirc;nea", e o per&iacute;odo em destaque passa a ser aquele compreendido entre 1922 e a d&eacute;cada de 1980. Pela falta de estudos mais aprofundados sobre a historiografia art&iacute;stica brasileira, talvez seja imposs&iacute;vel entender a submiss&atilde;o &agrave; cronologia institu&iacute;da por Gonzaga-Duque, persistente n&atilde;o apenas em <i>Hist&oacute;ria geral</i>, mas tamb&eacute;m em outros manuais de hist&oacute;ria geral da arte no Brasil<a name="37b"></a><a href="#37a"><sup>37</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Refletindo sobre esse deslocamento tem-se a impress&atilde;o de que a Semana de 1922 e seus antecedentes imediatos tiveram t&atilde;o grande impacto na cena art&iacute;stica brasileira que durante as d&eacute;cadas seguintes n&atilde;o teria havido nenhum outro momento capaz de quebrar os efeitos de seu choque inicial. Tanto isso parece verdade que em <i>Hist&oacute;ria geral </i>o Modernismo e a arte do p&oacute;s-guerra s&atilde;o associados dentro dessa &uacute;nica rubrica:  arte contempor&acirc;nea. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta configura&ccedil;&atilde;o de <i>Hist&oacute;ria geral </i>demonstra que, como o livro de Gonzaga-Duque, a obra pauta sua compreens&atilde;o da hist&oacute;ria da arte no Brasil em fatos extra-art&iacute;sticos, pouco se valendo da an&aacute;lise das obras, o que permitiria trazer outras possibilidades de interpreta&ccedil;&atilde;o da arte no pa&iacute;s. <i>Hist&oacute;ria geral </i>submete-se, portanto, ao paradigma de <i>A arte brasileira</i>, ao aceitar tacitamente a implanta&ccedil;&atilde;o da Academia Imperial de Belas Artes do Rio de Janeiro como elemento deflagrador de uma nova situa&ccedil;&atilde;o. E inova em rela&ccedil;&atilde;o &agrave; obra de 1888 apenas quando desloca o in&iacute;cio da "Arte contempor&acirc;nea", de 1870 para 1922. Por&eacute;m, a partir desse ponto, nenhum grupo de obras e nenhum outro epis&oacute;dio teriam sido capazes de romper o relato iniciado com o Modernismo de 1922, como se tudo de contempor&acirc;neo na arte brasileira do s&eacute;culo passado tivesse dependido direta ou indiretamente daquele movimento. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; interessante que para a maioria dos leitores de <i>Hist&oacute;ria geral </i>&eacute; natural que assim se divida a arte brasileira. Afinal, fomos formados dentro dessa cren&ccedil;a. No entanto, se aqueles pontos de contato entre certas pinturas modernistas e certas pinturas do s&eacute;culo XIX, acima mencionados, forem levados em considera&ccedil;&atilde;o, percebe-se que essa cronologia expandida da arte local, que apresenta a chegada da Miss&atilde;o e a Semana de Arte Moderna de 1922 como marcos definitivos das transforma&ccedil;&otilde;es da arte nacional, &eacute; um constructo pass&iacute;vel de revis&atilde;o. </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">*** </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo se apreende da maioria dos estudos gerais sobre arte no Brasil, a instaura&ccedil;&atilde;o da Academia Imperial de Belas Artes no Rio de Janeiro (sob a responsabilidade dos artistas franceses da Miss&atilde;o) teria rompido com os paradigmas art&iacute;sticos sedimentados no Brasil durante o per&iacute;odo colonial, quebrando um processo que j&aacute; adquirira foros de originalidade ao colocar sobre a arte colonial, em movimento de consolida&ccedil;&atilde;o, procedimentos ex&oacute;genos que logo se cristalizaram. Esta situa&ccedil;&atilde;o, por sua vez, teria sido rompida pelo Modernismo que eclodira em S&atilde;o Paulo. Os epis&oacute;dios que simbolizariam esse corte com a tradi&ccedil;&atilde;o imposta no s&eacute;culo XIX seriam ora a exposi&ccedil;&atilde;o protagonizada por Anita Malfatti, em dezembro de 1917, ora a Semana de Arte Moderna de 1922, ocorrida no Teatro Municipal de S&atilde;o Paulo em fevereiro daquele ano. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo tal periodiza&ccedil;&atilde;o, o Modernismo teria reintroduzido certas singularidades provenientes da arte aqui produzida durante a Col&ocirc;nia. Ao mesmo tempo em que atualizava o pensamento art&iacute;stico nacional, colocando-o a par do que ocorria, sobretudo na Europa, ele teria "reabrasileirado" a arte levada a cabo no Brasil. Essa periodiza&ccedil;&atilde;o, que imp&otilde;e tr&ecirc;s momentos para a arte brasileira - arte colonial, arte acad&ecirc;mica e arte do Modernismo de 1922 -, surgiu embrionariamente no artigo "Convalescen&ccedil;a", de Mario de Andrade: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>H&aacute; de fato em nosso </i>futurismo <i>quebra de evolu&ccedil;&atilde;o brasileira. &Eacute; que, coisa mil vezes dita, durante quase s&eacute;culo com v&aacute;rios lustros de atraso, fomos uma sombra de Fran&ccedil;a. Sombra doirada. Sempre sombra. N&oacute;s, os modernistas, quebramos a natural evolu&ccedil;&atilde;o. Saltamos os lustros de atraso. Apagamos a sombra. Mas somos hoje a voz brasileira do coro "1923", em que entram todas as na&ccedil;&otilde;es. Poderia document&aacute; -lo. E por isso a solu&ccedil;&atilde;o de continuidade na tradi&ccedil;&atilde;o art&iacute;stica brasileira. Nem o grande Cruz e Souza e um ou outro decadentes simbolista, bastam para justificar nosso presente. H&aacute; , confesso, uma quebra pela qual, aos vesgos, somos chocantes e aparentemente exagerados. Como do academismo e Impressionismo anafados evolucionar para Anita Malfatti, num pa&iacute;s onde n&atilde;o ecoaram as pesquisas de Seurat, van Gogh, C&eacute;zanne? Como de Bernardelli evolver para Brecheret, sem Metzner &#91; </i>sic<i>],  Milles, Mestrovic? Hiato. E a grita aflita das araras. Ser&aacute; preciso noutros pa&iacute;ses buscar nossa evolu&ccedil;&atilde;o. Mas em por isso deixamos de ser a voz brasileira no movimento que hoje se desenha universal &#91;...&#93; </i><a name="38b"></a><a href="#38a"><sup>38</sup></a>.  </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como se percebe, o autor insinua que o Modernismo teria restaurado a brasilidade do per&iacute;odo colonial brasileiro, sufocado pelo "academismo e impressionismo anafados" da arte aqui produzida durante o s&eacute;culo XIX. Partindo da convic&ccedil;&atilde;o de que o Modernismo &eacute; um fator de "continuidade na tradi&ccedil;&atilde;o art&iacute;stica brasileira", entende-se ent&atilde;o que o cr&iacute;tico divide a produ&ccedil;&atilde;o art&iacute;stica e intelectual local em tr&ecirc;s grandes per&iacute;odos: arte colonial, arte "acad&ecirc;mica" do s&eacute;culo XIX e o Modernismo (este &uacute;ltimo buscando a suposta ess&ecirc;ncia da brasilidade na arte colonial do pa&iacute;s). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tal periodiza&ccedil;&atilde;o, que at&eacute; o presente recebeu a aceita&ccedil;&atilde;o t&aacute;cita da maioria das correntes de pensamento envolvidas no debate art&iacute;stico brasileiro<a name="39b"></a><a href="#39a"><sup>39</sup></a>, torna-se fr&aacute;gil, no entanto, quando confrontada a fen&ocirc;menos ocorridos no &acirc;mbito da arte local, como aquele tratado na primeira parte deste texto. Imposs&iacute;vel estudar, por seu interm&eacute;dio, a manuten&ccedil;&atilde;o de certas pr&aacute;ticas ou de certas atitudes perante a arte que perduraram na cena brasileira por d&eacute;cadas, independentemente de eventos de car&aacute;ter mundano-cultural, como foi a Semana. Estruturalmente fr&aacute;gil, esse esquema n&atilde;o aponta perspectivas, explicitando sua impot&ecirc;ncia diante de quest&otilde;es mais complexas que deveria abarcar. </font></p>     ]]></body>
<body><![CDATA[<p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">*** </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por n&atilde;o existir material bibliogr&aacute;fico que contemple a necessidade de se pensar a arte local como um fen&ocirc;meno complexo em sua dimens&atilde;o est&eacute;tico-ideol&oacute;gica fora dos esquemas aqui explicitados, &eacute; l&iacute;cito recorrer a outras &aacute;reas da produ&ccedil;&atilde;o intelectual, para delas extrair balizas para pensar os problemas levantados. Mesmo que haja cuidado para n&atilde;o se distanciar das especificidades do discurso pl&aacute;stico, de sua pot&ecirc;ncia para fazer emergir novas interpreta&ccedil;&otilde;es sobre a arte e a trama social que a caracteriza e que, ao mesmo tempo, ela ajuda a formar, esta estrat&eacute;gia pode trazer resultados no sentido da cria&ccedil;&atilde;o de outros paradigmas para se pensar a arte brasileira durante  per&iacute;odo proposto. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para a elabora&ccedil;&atilde;o das quest&otilde;es que concluir&atilde;o este texto tomo como base <i>Forma&ccedil;&atilde;o da literatura brasileira:  momentos decisivos</i>, de Antonio Candido<a name="40b"></a><a href="#40a"><sup>40</sup></a>, por entender que os pressupostos por ele levantados para refletir sobre a forma&ccedil;&atilde;o do sistema liter&aacute;rio brasileiro podem ajudar no que me proponho apresentar. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para o primeiro amadurecimento dessas ideias foram igualmente fundamentais alguns autores que, embora distanciados de um compromisso direto com a hist&oacute;ria da arte no Brasil, trazem subs&iacute;dios importantes para uma hist&oacute;ria da arte que se faz urgente no pa&iacute;s. Refiro-me a autores ligados &agrave; hist&oacute;ria da arte entendida como hist&oacute;ria da cultura, como Ernst H. Gombrich, e &agrave; sociologia da arte, como Pierre Francastel, os quais, embora citados entre n&oacute;s, v&ecirc;m sendo pouco utilizados pelos estudiosos como subs&iacute;dios para uma reflex&atilde;o renovada sobre a hist&oacute;ria da arte praticada no Brasil<a name="41b"></a><a href="#41a"><sup>41</sup></a>. </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif">*** </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Antonio Candido faz uma distin&ccedil;&atilde;o do que seriam "manifesta&ccedil;&otilde;es liter&aacute;rias" e "literatura propriamente dita", entendendo essa &uacute;ltima como um conjunto de obras conectadas por denominadores comuns: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>Estes denominadores s&atilde;o, al&eacute;m das caracter&iacute;sticas internas (l&iacute;ngua, temas, imagens), certos elementos de natureza social e ps&iacute;quica, embora literariamente organizados, que se manifestam historicamente e fazem da literatura aspecto org&acirc;nico da civiliza&ccedil;&atilde;o. Entre eles se distinguem:  a exist&ecirc;ncia de um conjunto de produtores liter&aacute;rios, mais ou menos conscientes do seu papel; um conjunto de receptores, formando os diferentes tipos de p&uacute;blico, sem os quais a obra n&atilde;o vive; um mecanismo transmissor, (de modo geral, uma linguagem, traduzida em estilos), que liga uns a outros &#91;...&#93; </i><a name="42b"></a><a href="#42a"><sup>42</sup></a>.  </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na historiografia art&iacute;stica local, desde o s&eacute;culo XIX s&atilde;o produzidos artigos, ensaios e estudos sobre determinados artistas em que os autores insistem em forjar suas considera&ccedil;&otilde;es a partir de uma pretensa genialidade do artista estudado, da qual estaria exclu&iacute;da qualquer rela&ccedil;&atilde;o mais clara de sua produ&ccedil;&atilde;o com o sistema art&iacute;stico local. Quando n&atilde;o se sentem satisfeitos apenas com uma abordagem de cunho biogr&aacute;fico, tentam ressaltar justamente a originalidade do artista em rela&ccedil;&atilde;o &agrave; tradi&ccedil;&atilde;o da qual ele supostamente se destacaria, sem nenhum esfor&ccedil;o para caracterizar essa &uacute;ltima de forma efetiva. Assim, de maneira geral, temos estudos que, seguindo as conceitua&ccedil;&otilde;es de Antonio Candido, estariam preocupados em ressaltar mais as <i>manifesta&ccedil;&otilde;es art&iacute;sticas </i>pautadas por um voluntarismo genial do que a reconhecer qualquer possibilidade de se refletir sobre uma prov&aacute;vel "<i>arte </i>propriamente dita"<a name="43b"></a><a href="#43a"><sup>43</sup></a>. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; poss&iacute;vel afirmar que s&atilde;o raros ou inexistentes os estudos que sistematizam as poss&iacute;veis caracter&iacute;sticas internas e externas da arte produzida no Brasil, a fim de entend&ecirc; -la de maneira mais integrada &agrave; cultura do pa&iacute;s. Os estudiosos da &aacute;rea apostam na inexist&ecirc;ncia de qualquer possibilidade de sistematiza&ccedil;&atilde;o e n&atilde;o tentam, nem como mero desafio acad&ecirc;mico, estabelecer balizas para uma compreens&atilde;o menos fragment&aacute;ria do fen&ocirc;meno da arte no Brasil. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aqui n&atilde;o se trata de propor uma sociologia da arte (o que, ademais, bem ou mal j&aacute; existe entre n&oacute;s). Trata-se de uma hist&oacute;ria da arte que, partindo de um objeto art&iacute;stico determinado, consiga estabelecer rela&ccedil;&otilde;es de cis&atilde;o e continuidade no tecido art&iacute;stico e social do pa&iacute;s. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas, por que essa aposta de nossos historiadores da arte na inexist&ecirc;ncia de qualquer possibilidade de ordena&ccedil;&atilde;o a partir do fato art&iacute;stico propriamente dito? Creio que esta situa&ccedil;&atilde;o se deve a um fen&ocirc;meno t&iacute;pico da historiografia art&iacute;stica brasileira. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em um primeiro momento, confundiu-se a hist&oacute;ria da arte no Brasil do s&eacute;culo XIX com a cr&ocirc;nica da arte do Rio de Janeiro. Penso, aqui, em uma tradi&ccedil;&atilde;o que vai do estudo mais sistem&aacute;tico de Gonzaga-Duque, j&aacute; citado, at&eacute; o livro de Laudelino Freyre sobre a arte brasileira entre 1816 e 1916<a name="44b"></a><a href="#44a"><sup>44</sup></a>. Junte-se a esses dois livros toda a produ&ccedil;&atilde;o de artigos e ensaios publicados na <i>Revista do Instituto Hist&oacute;rico e Geogr&aacute;fico Brasileiro </i>do Rio de Janeiro, entre outros peri&oacute;dicos, em que a produ&ccedil;&atilde;o da Academia Imperial de Belas Artes e os movimentos e artistas a ela ligados direta ou indiretamente foram aprofundados dentro de uma concep&ccedil;&atilde;o historiogr&aacute;fica no geral pouco cr&iacute;tica e despreocupada em realizar um mergulho sistem&aacute;tico no campo art&iacute;stico do per&iacute;odo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em paralelo a essa historiografia art&iacute;stica espec&iacute;fica, foi sendo constitu&iacute;do outro <i>corpus </i>bibliogr&aacute;fico no campo da arte do per&iacute;odo colonial brasileiro. Se nessa &aacute;rea surgiram contribui&ccedil;&otilde;es de fato significativas para a compreens&atilde;o do enraizamento das produ&ccedil;&otilde;es art&iacute;sticas no &acirc;mbito das cidades e cidadezinhas coloniais, n&atilde;o se encontram nesses estudos muitas pesquisas que tenham tentado fazer a ponte entre a arte do per&iacute;odo colonial e aquela dos momentos subsequentes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em que medida o estatuto do artista de fato mudou quando aqui aportou a Miss&atilde;o Francesa que criou a Academia? Em que medida pode ser percebida a paulatina qualifica&ccedil;&atilde;o do artista independente no cotidiano das capitais brasileiras? Estas e uma s&eacute;rie de outras quest&otilde;es ainda est&atilde;o &agrave; espera de estudos mais sistem&aacute;ticos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na historiografia modernista, ou seja, nos estudos que pensam a arte local a partir da primeira metade do s&eacute;culo XX, ainda s&atilde;o aguardados estudos que busquem entender o fen&ocirc;meno art&iacute;stico fora do mito do grande artista, da grande obra de arte, para que se constitua um panorama mais claro do que era e do que passou a ser a arte no Brasil ap&oacute;s a eclos&atilde;o oficial do Modernismo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Voltando ao texto de Antonio Candido, na sequ&ecirc;ncia, o autor, preocupado em caracterizar a literatura como fen&ocirc;meno de um sistema cultural, afirma: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>Quando a atividade dos escritores de um dado per&iacute;odo se integra em tal sistema, ocorre outro elemento decisivo: a forma&ccedil;&atilde;o da continuidade liter&aacute;ria &#91;...].  &Eacute; uma tradi&ccedil;&atilde;o, no sentido completo do termo, isto &eacute; , transmiss&atilde;o de algo entre os homens, e o conjunto de elementos transmitidos, formando padr&otilde;es que se imp&otilde;em ao pensamento ou ao comportamento, e aos quais somos obrigados a nos referir, para aceitar ou rejeitar. Sem esta tradi&ccedil;&atilde;o n&atilde;o h&aacute; literatura, como fen&ocirc;meno de civiliza&ccedil;&atilde;o &#91;...].  Se desejarmos focalizar os momentos em que se discerne a forma&ccedil;&atilde;o de um sistema, &eacute; prefer&iacute;vel nos limitarmos aos seus art&iacute;fices imediatos, mais os que se v&atilde;o enquadrando como herdeiros nas suas diretrizes, ou simplesmente no seu exemplo. Trata-se ent&atilde;o, &#91;...&#93; de averiguar quando e como se definiu uma continuidade ininterrupta de obras e autores, cientes quase sempre de integrarem um processo de forma&ccedil;&atilde;o liter&aacute;ria &#91;...&#93; </i><a name="45b"></a><a href="#45a"><sup>45</sup></a>.</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se rapidamente transport&aacute;ssemos esses denominadores propostos pelo autor para o terreno das artes visuais no Brasil, conseguir&iacute;amos estabelecer conex&otilde;es importantes. Desde o efetivo in&iacute;cio de funcionamento da Academia Imperial de Belas Artes do Rio de Janeiro, a partir de meados da d&eacute;cada de 1820 e, paulatinamente - primeiro na antiga capital do Imp&eacute;rio, e depois em outras cidades -, nota-se uma pr&aacute;tica determinada no campo da visualidade, alinhada com a "norma culta" das grandes academias europeias de arte, levada a cabo por produtores conscientes de suas obriga&ccedil;&otilde;es profissionais como artistas eruditos, distantes portanto do car&aacute;ter espont&acirc;neo da produ&ccedil;&atilde;o popular e desvinculadas de qualquer compromisso al&eacute;m da repeti&ccedil;&atilde;o de formas. A Academia Imperial de Belas Artes introduz um novo paradigma para a arte aqui produzida, repleto de leis e normas a serem seguidas, e que, com o passar dos anos, ser&aacute; reconhecido e desenvolvido por v&aacute;rios outros artistas que, mesmo sem passarem pelos ensinamentos diretos da institui&ccedil;&atilde;o carioca, tampouco educados em institutos cong&ecirc;neres na Europa ou mesmo no Brasil, trar&atilde;o refor&ccedil;os aos seus postulados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os artistas enredados nesse sistema s&atilde;o proponentes de mudan&ccedil;as abruptas nessa tradi&ccedil;&atilde;o? &Eacute; claro que n&atilde;o. Eles se sentem engajados em uma corrente que &eacute; preciso fortalecer, trazendo a ela novos refor&ccedil;os, algumas atualiza&ccedil;&otilde;es, mas jamais uma quebra de par&acirc;metros. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado, se a Academia trouxe um novo <i>status </i>para o artista pl&aacute;stico local, seria significativo atentar para como se fez a passagem do artista/artes&atilde;o, ligado &agrave; sua condi&ccedil;&atilde;o de escravo, ex-escravo ou filho de escravo, para a condi&ccedil;&atilde;o de homem livre, atuante em um meio art&iacute;stico prec&aacute;rio e ainda em forma&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em paralelo a essa situa&ccedil;&atilde;o complexa do artista, vai se formando um p&uacute;blico receptor acanhado, mas crescente, atento ao desenvolvimento e &agrave; transforma&ccedil;&atilde;o da linguagem pl&aacute;stica erudita no pa&iacute;s. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda a ser devidamente estudada em todos os seus aspectos, a pr&aacute;tica da cr&iacute;tica de arte no pa&iacute;s - por meio de artigos de jornais, revistas e raros livros, assim como em outros documentos importantes, como atas, relat&oacute;rios etc. -, al&eacute;m dos pr&oacute;prios artistas, &eacute; uma marca inconteste da exist&ecirc;ncia de um p&uacute;blico para a arte erudita brasileira. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse universo, ainda deve-se levar em conta a pr&aacute;tica do colecionismo no Brasil desde o s&eacute;culo XIX (e n&atilde;o apenas no Rio de Janeiro e em S&atilde;o Paulo, mas igualmente em outras capitais brasileiras), pois a partir do estudo dessas cole&ccedil;&otilde;es surgir&atilde;o outros dados importantes para o entendimento mais amplo das quest&otilde;es relativas &agrave; recep&ccedil;&atilde;o da obra de arte no Brasil e dos liames entre essa inst&acirc;ncia do sistema e a produ&ccedil;&atilde;o art&iacute;stica. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tamb&eacute;m se percebe no &acirc;mbito desse mesmo sistema, ainda no s&eacute;culo XIX, a quest&atilde;o da sua continuidade. Por mais prec&aacute;ria que tenha sido em seus prim&oacute;rdios, e durante v&aacute;rias d&eacute;cadas, a pr&aacute;tica pict&oacute;rica (e tamb&eacute;m a escultura e a gravura) de pretens&otilde;es eruditas consolidou-se no Brasil, estabelecendo uma trajet&oacute;ria repleta de car&ecirc;ncias, mas, ainda assim, pass&iacute;vel de constituir-se como um importante objeto de estudo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pensar em trajet&oacute;ria, ou em continuidade, &eacute; pensar em tradi&ccedil;&atilde;o, em manuten&ccedil;&atilde;o de quest&otilde;es que n&atilde;o necessariamente se esgotam quando a produ&ccedil;&atilde;o art&iacute;stica vai sendo moldada pelas gera&ccedil;&otilde;es que se sucedem. Se muitos aspectos mudam - sobretudo aqueles de car&aacute;ter est&eacute;tico - &eacute; poss&iacute;vel pensar que v&aacute;rias quest&otilde;es de fundo se mant&ecirc;m dentro de uma dura&ccedil;&atilde;o que n&atilde;o se mede, nem por movimentos que teoricamente se op&otilde;em, nem por fen&ocirc;menos exteriores ao campo da arte. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Creio que as pinturas comentadas no in&iacute;cio deste texto, que parecem responder a uma descri&ccedil;&atilde;o liter&aacute;ria de um quadro imagin&aacute;rio, concebida no s&eacute;culo XIX, deixam clara a necessidade de centrar certos estudos na detec&ccedil;&atilde;o e na an&aacute;lise de problemas complexos dentro do campo da arte brasileira. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Antonio Candido faz refer&ecirc;ncia, tamb&eacute;m, ao problema da periodiza&ccedil;&atilde;o no campo da literatura brasileira, tentando atenuar as diferen&ccedil;as mais vis&iacute;veis entre o neoclassicismo e o romantismo: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote><i>Embora reconhe&ccedil;a a import&acirc;ncia da no&ccedil;&atilde;o de per&iacute;odo, utilizei-a aqui incidentemente e atendendo &agrave; evid&ecirc;ncia est&eacute;tica e hist&oacute;rica, sem preocupar-me com distin&ccedil;&otilde;es rigorosas. Isso, porque o intuito foi sugerir, tanto quanto poss&iacute;vel, a ideia de movimento, passagem, comunica&ccedil;&atilde;o - entre fases, grupos e obras; sugerir uma certa labilidade que permitisse ao leitor sentir, por exemplo, que a separa&ccedil;&atilde;o evidente, do ponto de vista est&eacute;tico, entre as fases neocl&aacute;ssica e rom&acirc;ntica, &eacute; contrabalan&ccedil;ada, do ponto de vista hist&oacute;rico, pela sua unidade profunda. &Agrave; diferen&ccedil;a entre estas fases, procurosomar aideia da sua continuidade, no sentido da tomada de consci&ecirc;ncia liter&aacute;ria e tentativa de construir uma literatura &#91;...].  Por isso, sobrepus ao conceito de gera&ccedil;&atilde;o o de tema, procurando apontar n&atilde;o apenas a sua ocorr&ecirc;ncia, num dado momento, mas a sua retomada pelas gera&ccedil;&otilde;es sucessivas, atrav&eacute;s do tempo &#91;...&#93; </i><a name="46b"></a><a href="#46a"><sup>46</sup></a>.  </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Imposs&iacute;vel ler essas linhas e n&atilde;o conect&aacute; -las, apesar de todas as diferen&ccedil;as, ao conceito de hist&oacute;ria como longa dura&ccedil;&atilde;o, ou com a hist&oacute;ria do tempo longo, no &acirc;mbito da hist&oacute;ria das mentalidades. Como afirma Michel Vovelle: </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>     ]]></body>
<body><![CDATA[<p><i>Se passarmos da hist&oacute;ria, do pensamento claro ou das culturas para os novos campos da hist&oacute;ria das mentalidades &#91;...&#93; &eacute; incontest&aacute;vel que o tempo longo se imp&otilde;e.</i></p>         <p><i>Nele n&atilde;o h&aacute; tormentas, rupturas, nem mesmo, propriamente falando, acontecimentos no sentido tradicional &#91;...].  Philippe &Aacute;ries, um dos descobridores dessa hist&oacute;ria &#91;...&#93; afirma isso com vigor; ele (o tempo longo) se prende a essas evolu&ccedil;&otilde;es secretas na longu&iacute;ssima dura&ccedil;&atilde;o, tamb&eacute;m inconscientes porque n&atilde;o percebidas pelos homens que as vivem. A imagem que ele nos proporciona &#91;...&#93; &eacute; a imagem n&atilde;o de uma hist&oacute;ria "im&oacute;vel" &#91;...&#93; mas a de amplos peda&ccedil;os de hist&oacute;ria, sucess&atilde;o de estruturas ou de modelos de comportamento, que, mais do que se sucederem, se sobrep&otilde;em e se encaixam como as telhas de um telhado. &#91;...&#93; Seria por grandes peda&ccedil;os da hist&oacute;ria - em que as muta&ccedil;&otilde;es insens&iacute;veis prevalecem em muito sobre o que se v&ecirc; &#91;...&#93; que se faria a passagem de uma estrutura a outra &#91;...&#93; </i><a name="47b"></a><a href="#47a"><sup>47</sup></a>.  </p></blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como o leitor deve ter percebido, as quest&otilde;es levantadas n&atilde;o ser&atilde;o imediatamente respondidas. Elas apenas ganhar&atilde;o visibilidade e for&ccedil;a para a reconstitui&ccedil;&atilde;o dos par&acirc;metros da hist&oacute;ria da arte no Brasil, quando um n&uacute;mero crescente de estudiosos perceberem sua pertin&ecirc;ncia e a necessidade de abordagens que se distanciem dos paradigmas te&oacute;ricos cristalizados que insistem em permanecer mesmo depois de tanto tempo, o que n&atilde;o deixa de ser outro tema a ser explorado no contexto de uma hist&oacute;ria da arte no Brasil que leve em considera&ccedil;&atilde;o a problem&aacute;tica da perman&ecirc;ncia de certos esquemas e estruturas que se mant&ecirc;m, apesar das tentativas de remov&ecirc; -los. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido para publica&ccedil;&atilde;o em 2 de maio de 2010. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TADEU CHIARELLI, professor-titular respons&aacute;vel pelas disciplinas de Hist&oacute;ria da Arte no Brasil no Departamento de Artes Pl&aacute;sticas da ECA-USP e do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Artes Visuais da ECA-USP, &eacute; diretor do Museu de Arte Contempor&acirc;nea da Universidade de S&atilde;o Paulo. Tem livros publicados sobre a cr&iacute;tica de arte de Monteiro Lobato e Mario de Andrade. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><a name="ntb"></a><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91;<a href="#nta">*</a>&#93; Este artigo &eacute; desenvolvimento de um texto que serviu como base para o trabalho apresentado no Semin&aacute;rio "Forma&ccedil;&atilde;o e Desmanche de um Sistema Visual Brasileiro Moderno", realizado na ECA-USP e na Esta&ccedil;&atilde;o Pinacoteca, em S&atilde;o Paulo em 2007. Agrade&ccedil;o a Fernanda Pitta e Maria Hirszman pelas sugest&otilde;es a esta &uacute;ltima vers&atilde;o.     <!-- ref --><br>   <a name="1a"></a>&#91;<a href="#1b">1</a>&#93;  Gonzaga-Duque. <i>Mocidade morta</i>. 2 ed. Rio de Janeiro: Três, 1973, p. 181 (grifo nosso).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0101-3300201000030000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="2a"></a>&#91;<a href="#2b">2</a>&#93; No &acirc;mbito da gravura (Debret, entre outros) e mesmo no &acirc;mbito da fotografia do s&eacute;culo XIX (Ferrez, entre outros), &eacute; poss&iacute;vel encontrar a figura de mulheres negras ao lado de cestas de frutas, ou mesmo carregando balaios. No entanto, s&atilde;o desconhecidas na pintura imagens semelhantes, e com o intuito aleg&oacute;rico expl&iacute;cito, como o apontado por Gonzaga-Duque no "quadro" de Silviano.     <!-- ref --><br>   <a name="3a"></a>&#91;<a href="#3b">3</a>&#93; "Exposi&ccedil;&atilde;o Malfatti". <i>Revista do Brasil</i>, nº 25, jan. 1918, p. 83.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0101-3300201000030000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="4a"></a>&#91;<a href="#4b">4</a>&#93; <i>Correio Paulistano</i>, 14 dez. 1917.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0101-3300201000030000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="5a"></a>&#91;<a href="#5b">5</a>&#93; A esse respeito, ver Chiarelli, Tadeu. <i>Pintura n&atilde;o &eacute; s&oacute; beleza: a cr&iacute;tica de arte de M&aacute;rio de Andrade</i>. Florian&oacute;polis: Letras Contempor&acirc;neas, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0101-3300201000030000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="6a"></a>&#91;<a href="#6b">6</a>&#93; Imposs&iacute;vel n&atilde;o perceber em tal oscila&ccedil;&atilde;o ecos do debate liter&aacute;rio da &eacute;poca, que tamb&eacute;m oscilava entre o regionalismo e o nacionalismo.     <!-- ref --><br>   <a name="7a"></a>&#91;<a href="#7b">7</a>&#93; A esse respeito, ver minha apresenta&ccedil;&atilde;o ao livro de Gonzaga-Duque: "Gonzaga-Duque: a moldura e o quadro da arte brasileira". In: Gonzaga-Duque. <i>A arte brasileira</i>. Campinas: Mercado de Letras, 1995, pp. 11ss.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0101-3300201000030000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="8a"></a>&#91;<a href="#8b">8</a>&#93; <i>Tropical</i>, de Anita Malfatti, apresenta-se como uma manifesta&ccedil;&atilde;o local do "retorno &agrave; ordem internacional", tend&ecirc;ncia que buscou resgatar certos valores considerados "eternos" da arte, a partir de um ponto de vista muitas vezes bastante conservador e contr&aacute;rio &agrave;s vanguardas hist&oacute;ricas. Essa manifesta&ccedil;&atilde;o muitas vezes assumiu uma posi&ccedil;&atilde;o hegem&ocirc;nica no &acirc;mbito da arte internacional no entre-guerras com fortes resson&acirc;ncias na cena art&iacute;stica brasileira. Ver Chiarelli. "Tropical, de Anita Malfatti: reorientando uma velha quest&atilde;o". <i>Novos Estudos Cebrap</i>, n. 80, mar. 2008, pp. 163-72.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0101-3300201000030000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="9a"></a>&#91;<a href="#9b">9</a>&#93; Col. Gilberto Chateaubriand/MAM-RJ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0101-3300201000030000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="10a"></a>&#91;<a href="#10b">10</a>&#93; Obras pertencentes a cole&ccedil;&otilde;es particulares.     <!-- ref --><br>   <a name="11a"></a>&#91;<a href="#11b">11</a>&#93; Col. particular, RJ, e col. do Masp, respectivamente.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0101-3300201000030000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="12a"></a>&#91;<a href="#12b">12</a>&#93; Col. particular e Museus Castro Maya, RJ, respectivamente.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0101-3300201000030000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="13a"></a>&#91;<a href="#13b">13</a>&#93; Co. MAC-USP.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0101-3300201000030000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Essa obra recebeu o I Pr&ecirc;mio de Pintura da II Bienal Internacional de S&atilde;o Paulo, o que revela muito a respeito dos interesses e dos arranjos levados a efeito emS&atilde;o Paulo, no in&iacute;cio dos anos de 1950, no &acirc;mbito dos museus de arte e da pr&oacute;pria Bienal, no sentido de entronizar certa vis&atilde;o de arte moderna no Brasil a fim de formar as balizas para as interpreta&ccedil;&otilde;es da chegada e da propaga&ccedil;&atilde;o da arte moderna no pa&iacute;s no in&iacute;cio do s&eacute;culo XX. A esse respeito, ver Chiarelli. "Arte em S&atilde;o Paulo e o n&uacute;cleo modernista da Cole&ccedil;&atilde;o". In: Milliet, Maria Alice (org.) . <i>Cole&ccedil;&atilde;o Nemirowsky</i>. S&atilde;o Paulo: MAM, 2003, pp. 79-119.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0101-3300201000030000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="14a"></a>&#91;<a href="#14b">14</a>&#93; Col. MNBA-RJ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0101-3300201000030000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="15a"></a>&#91;<a href="#15b">15</a>&#93;  Como outro importante membro do "retorno &agrave; ordem no Brasil", Portinari absorve tamb&eacute;m os pr&oacute;prios ensinamentos das vanguardas vistas j&aacute; como "tradi&ccedil;&atilde;o" ou como "arte do passado". Sobre isso, ver Chiarelli, <i>Pintura n&atilde;o &eacute; s&oacute; beleza</i>, op. cit.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0101-3300201000030000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="16a"></a>&#91;<a href="#16b">16</a>&#93; Col. do Masp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0101-3300201000030000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="17a"></a>&#91;<a href="#17b">17</a>&#93; Como apontou Annateresa Fabris, em seus estudos sobre Portinari (ver, por exemplo, <i>Portinari, pintor social</i>. S&atilde;o Paulo: Perspectiva/Edusp/SECSP, 1990), o artista sempre se caracterizou por enfatizar, em suas obras de maior pretens&atilde;o, o trabalhador brasileiro e o trabalho. A mudan&ccedil;a que se percebe em Portinari, que deixa de retratar a natureza brasileira apenas como fornecedora de frutos para perceb&ecirc;-la como espa&ccedil;o de produ&ccedil;&atilde;o e transforma&ccedil;&atilde;o a partir do trabalho e do trabalhador, &eacute; exclusivamente sua. Em nenhum outro artista - refiro-me aqui aos outros modernistas - &eacute; percept&iacute;vel essa mesma caracter&iacute;stica. Todos projetam o Brasil e sua natureza como o para&iacute;so pr&oacute;digo em d&aacute;divas. Talvez essa peculiaridade de Portinari ajude a entender a import&acirc;ncia alcan&ccedil;ada por sua obra no contexto brasileiro dos anos de 1930 e 1940. Por outro lado, sua posi&ccedil;&atilde;o solit&aacute;ria naquele cen&aacute;rio n&atilde;o retira a import&acirc;ncia de sua contribui&ccedil;&atilde;o, sobretudo no que se refere &agrave; atualiza&ccedil;&atilde;o que o pintor empreendeu do mito da natureza brasileira. Enquanto seus pares insistiam emperpetuar o antigo mito, ele, embora n&atilde;o o supere, conecta-o &agrave; nova situa&ccedil;&atilde;o sociopol&iacute;tica brasileira da primeira metade do s&eacute;culo passado.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0101-3300201000030000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="18a"></a>&#91;<a href="#18b">18</a>&#93; Col. do MNBA-RJ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0101-3300201000030000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="19a"></a>&#91;<a href="#19b">19</a>&#93; Cf. Pessanha, Jos&eacute; Am&eacute;rico Motta. "Despir os nus". In: Leite, C&aacute;ssio de Arantes (ed.) . <i>O desejo na Academia: 1847-1916</i>. S&atilde;o Paulo: Pinacoteca do Estado, 1991, pp. 43-51(cat&aacute;logodaexposi&ccedil;&atilde;o hom&ocirc;nima, com curadoria de Ivo Mesquita).     <!-- ref --><br>   <a name="20a"></a>&#91;<a href="#20b">20</a>&#93; Col. do MNBA-RJ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0101-3300201000030000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="21a"></a>&#91;<a href="#21b">21</a>&#93;  Assunto que pretendo tratar em outros estudos.      <br>   <a name="22a"></a>&#91;<a href="#22b">22</a>&#93; O termo "arte acad&ecirc;mica", sobretudo quando usado para designar a produ&ccedil;&atilde;o art&iacute;stica brasileira de 1826 em diante (entrando, inclusive, no s&eacute;culo XX), esconde uma complexidade de estilos que vai da produ&ccedil;&atilde;o atrelada aos ditames mais conservadores das academias europeias, at&eacute; aproxima&ccedil;&otilde;es mais ou menos radicais com v&aacute;rias vertentes que se lhes opunham. O uso generalizado desse termo, por outro lado, tamb&eacute;m esconde a ignor&acirc;ncia de muitos sobre a riqueza da arte desse per&iacute;odo no Brasil, n&atilde;o apenas do ponto de vista est&eacute;tico, como tamb&eacute;m hist&oacute;rico-cultural. O objetivo deste texto &eacute; justamente contribuir para a mudan&ccedil;a desse quadro. Sobre a oposi&ccedil;&atilde;o entre "arte acad&ecirc;mica" e Modernismo Pau-lista, Mario de Andrade possivelmente teria sido o primeiro autor a marcar as supostas diferen&ccedil;as entre ambos.      <br>   <a name="23a"></a>&#91;<a href="#23b">23</a>&#93; Chamo a aten&ccedil;&atilde;o para o retrato de D. Jo&atilde;o VI, pintado por Debret em c. 1817 - <i>Retrato de El-Rei Dom Jo&atilde;o VI -</i>, hoje no Museu Nacional de Belas Artes do Rio de Janeiro.      <!-- ref --><br>   <a name="24a"></a>&#91;<a href="#24b">24</a>&#93; Lobato, Monteiro. "Paran&oacute;ia ou mistifica&ccedil;&atilde;o? A prop&oacute;sito da Exposi&ccedil;&atilde;o Malfatti". In: <i>Id&eacute;ias de Jeca Tatu</i>, S&atilde;o Paulo: Brasiliense, 1956, pp. 59ss.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0101-3300201000030000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="25a"></a>&#91;<a href="#25b">25</a>&#93; A esse respeito, ver Chiarelli. <i>Um jeca nos vernissages: Monteiro Lobato e o desejo de uma arte nacional no Brasil</i>. S&atilde;o Paulo: Edusp, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0101-3300201000030000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="26a"></a>&#91;<a href="#26b">26</a>&#93; Lobato. "Pedro Alexandrino". <i>Revista do Brasil</i>, ano 3, vol. 7, nº 26, fev. 1918, pp. 118-130, apud Chiarelli. <i>Um jeca nos vernissages</i>, op. cit.,   pp. 210-11.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0101-3300201000030000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="27a"></a>&#91;<a href="#27b">27</a>&#93; Imposs&iacute;vel n&atilde;o levantar aqui a figura de Lobato como porta-voz da luta pela manuten&ccedil;&atilde;o das rela&ccedil;&otilde;es da arte com a mimese, que caracterizaria acr&iacute;tica que se op&ocirc;s, de in&iacute;cio, ao "relato modernista", sobre o qual escreveu Arthur Danto. Como ser&aacute; visto, no caso brasileiro, Lobato n&atilde;o estaria s&oacute; , pois contou com importantes defensores da mimese no campo do Modernismo paulista. Sobre o "relato modernista", ver Danto, Arthur. <i>Despues del fin del arte: el arte contempor&aacute;neo y el linde de la historia</i>. Barcelona: Paid&oacute;s, 2002, sobretudo os cap&iacute;tulos 2 e 3.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0101-3300201000030000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="28a"></a>&#91;<a href="#28b">28</a>&#93; Como foi visto, <i>Tropical </i>atesta bem essa mudan&ccedil;a de direcionamento da artista, ocorrida antes da exposi&ccedil;&atilde;o de 1917.      <!-- ref --><br>   <a name="29a"></a>&#91;<a href="#29b">29</a>&#93; Andrade, Mario de. "Carta para Tarsila do Amaral de 1923". In: Amaral, A. A. <i>Tarsila sua obra e seu tempo</i>. S&atilde;o Paulo: Edusp/Perspectiva, 1975, p. 368.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0101-3300201000030000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="30a"></a>&#91;<a href="#30b">30</a>&#93; Idem. "Candido Portinari". <i>Revista Acad&ecirc;mica</i>, nº 48, fev. 1940, apud Chiarelli, <i>Pintura n&atilde;o &eacute; s&oacute; beleza</i>, op. cit.,   p. 132.     <br>   <a name="31a"></a>&#91;<a href="#31b">31</a>&#93; Por meio desta carta &eacute; poss&iacute;vel aferir o quanto Mario de Andrade, j&aacute; em 1923, encontrava-se ligado a certas determina&ccedil;&otilde;es do "retorno &agrave; ordem internacional" que valorizava na vertente cubista apenas aqueles aspectos pass&iacute;veis de serem ligados &agrave; "grande" tradi&ccedil;&atilde;o da pintura europeia do passado. Como se percebe, o cr&iacute;tico prop&otilde;e &agrave; pintora o uso instrumental do cubismo para dele absorver o que poderia ser extra&iacute;do para a produ&ccedil;&atilde;o de uma pintura integrada &agrave; concep&ccedil;&atilde;o de pureza formal sem, no entanto, abdicar da obedi&ecirc;ncia ao referente (ou seja, ao aspecto mim&eacute;tico da pintura) sob pena de "cair" na abstra&ccedil;&atilde;o ou, em outras palavras, de deixar-se levar por um experimentalismo da forma que retiraria a artista da senda nacionalista desejada por Mario de Andrade para os artistas modernistas.     <!-- ref --><br>   <a name="32a"></a>&#91;<a href="#32b">32</a>&#93;  Em outra situa&ccedil;&atilde;o tive a oportunidade de relatar, a partir da bibliografia existente sobre o Modernismo paulista e brasileiro a constitui&ccedil;&atilde;o do mito de Monteiro Lobato como o cr&iacute;tico conservador por excel&ecirc;ncia e, por extens&atilde;o, a constitui&ccedil;&atilde;o do mito de Mario de Andrade como o cr&iacute;tico renovador (a esse respeito, ver Chiarelli, <i>Um Jeca nos vernissages</i>, op. cit.,   pp. 19ss.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0101-3300201000030000700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->) .     <br>   <a name="33a"></a>&#91;<a href="#33b">33</a>&#93; Embora ainda esteja para ser produzida uma completa historiografia da arte brasileira, &eacute; poss&iacute;vel atentar para determinados autores que, durante o s&eacute;culo passado, mantiveram-se fi&eacute;is aos postulados de uma "arte nacional" de forma mais ou menos evidente. Dentro desse universo que unia "acad&ecirc;micos" e "modernistas", seria poss&iacute;vel arrolar, ao lado dos nomes de Lobato e de Mario de Andrade, autores como Luis Martins e Ruben Navarra, entre outros.    <!-- ref --><br>   <a name="34a"></a>&#91;<a href="#34b">34</a>&#93;  Gonzaga-Duque, <i>A arte brasileira</i>, op. cit.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0101-3300201000030000700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="35a"></a>&#91;<a href="#35b">35</a>&#93; Zanini, Walter (coord.) . <i>Hist&oacute;ria geral da arte no Brasil</i>. S&atilde;o Paulo: Instituto Moreira Salles, 1983, 2 vols.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0101-3300201000030000700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="36a"></a>&#91;<a href="#36b">36</a>&#93; O termo "europeia" est&aacute; entre aspas para frisar que n&atilde;o concordo com a cren&ccedil;a de total isolamento dessas manifesta&ccedil;&otilde;es "extra-europeias" (isto &eacute; , a produ&ccedil;&atilde;o ind&iacute;gena, africana e popular) no &acirc;mbito da produ&ccedil;&atilde;o de arte erudita no Brasil.    ]]></body>
<body><![CDATA[<!-- ref --><br>   <a name="37a"></a>&#91;<a href="#37b">37</a>&#93; Cito como exemplo recente: Battistoni Filho, Du&iacute;lio. <i>Pequena hist&oacute;ria das artes no Brasil</i>. 2 ed. Campinas/S&atilde;o Paulo: &Aacute;tomo/PNA, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0101-3300201000030000700026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="38a"></a>&#91;<a href="#38b">38</a>&#93;  Andrade. "Convalescen&ccedil;a". <i>Revista do Brasil</i>, nº 92, ago. 1923, pp. 336 e 339.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0101-3300201000030000700027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="39a"></a>&#91;<a href="#39b">39</a>&#93; Rubem Navarra foi um dos poucos intelectuais que se pronunciou contr&aacute;rio ao peso supostamente excessivo dado &agrave; Semana de Arte Moderna de 1922 no quadro geral da arte local. No texto de Navarra, produzido para ser publicado no cat&aacute;logo de uma exposi&ccedil;&atilde;o de arte brasileira, realizada na Inglaterra, em 1943, a Semana foi vista como uma "festa" que apenas simbolicamente poderia ser entendida como o in&iacute;cio da arte moderna no pa&iacute;s. Publicado em portugu&ecirc;s, pela primeira vez, na <i>Revista Acad&ecirc;mica </i>("Introdu&ccedil;&atilde;o &agrave; pintura contempor&acirc;nea", nº 65, ano X, abr. 1945, pp. 16-31 e 48) e republicado no cat&aacute;logo da mostra "Modernidade negociada:  um recorte da arte brasileira nos anos 40", ocorrida no Museu de Arte Moderna de S&atilde;o Paulo, em 2007, com curadoria de Ta&iacute;sa Palhares (pp. 84-101).     <!-- ref --><br>   <a name="40a"></a>&#91;<a href="#40b">40</a>&#93; Candido, Antonio. <i>Forma&ccedil;&atilde;o da literatura brasileira:  momentos decisivos</i>. 10 ed. revista. Rio de Janeiro:  Ouro sobre Azul, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0101-3300201000030000700028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="41a"></a>&#91;<a href="#41b">41</a>&#93; Embora essencialmente diferentes entre si, esses dois autores tendem a estabelecer suas an&aacute;lises a partir de obras de arte concretas para posteriores interpreta&ccedil;&otilde;es de car&aacute;ter hist&oacute;rico ou sociol&oacute;gico. Mesmo que para tais interpreta&ccedil;&otilde;es eles se valham de instrumentais hauridos em outras &aacute;reas do conhecimento, o foco de interesse permanece sendo as obras de arte.    <!-- ref --><br>   <a name="42a"></a>&#91;<a href="#42b">42</a>&#93; Candido, op. cit.,    p. 25.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0101-3300201000030000700029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="43a"></a>&#91;<a href="#43b">43</a>&#93; Cito dois livros que, escritos ao longo do s&eacute;culo passado, exemplificariam estudos em que a "genialidade" dos artistas tratados seria a t&ocirc;nica principal. Tal caracter&iacute;stica, &eacute; claro, n&atilde;o retira a import&acirc;ncia dos mesmos para a compreens&atilde;o da vida dos artistas por eles estudados. Por&eacute;m, do meu ponto de vista, apenas da vida dos artistas, n&atilde;o de suas respectivas obras:  Silva, Gast&atilde;o Pereira da. <i>Almeida Jr. sua vida, sua obra</i>. S&atilde;o Paulo:  Editora do Brasil, 1946;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0101-3300201000030000700030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> Toledo, J. <i>Fl&aacute;vio de Carvalho:  o comedor de emo&ccedil;&otilde;es</i>. S&atilde;o Paulo/Campinas:  Brasiliense/Editora da Unicamp, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0101-3300201000030000700031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="44a"></a>&#91;<a href="#44b">44</a>&#93; Freire, Laudelino. <i>Um s&eacute;culo de pintura, 1816-1916</i>. Rio de Janeiro:  Typographia R&ouml;he, 1916 (edi&ccedil;&atilde;o fac-similar:  Rio de Janeiro:  Fontana, 1983).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0101-3300201000030000700032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><br>   <a name="45a"></a>&#91;<a href="#45b">45</a>&#93;  Candido, op. cit.,    pp. 25-6.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0101-3300201000030000700033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><br>   <a name="46a"></a>&#91;<a href="#46b">46</a>&#93; Ibidem, p. 38.     <!-- ref --><br>   <a name="47a"></a>&#91;<a href="#47b">47</a>&#93;  Vovelle, Michel. "A hist&oacute;ria e a longa dura&ccedil;&atilde;o". In:  Le Goff, Jacques. <i>A hist&oacute;ria nova</i>. S&atilde;o Paulo:  Martins fontes, 1993. p. 74.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0101-3300201000030000700034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<label>1</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gonzaga-Duque]]></surname>
</name>
</person-group>
<source><![CDATA[Mocidade morta]]></source>
<year>1973</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Três]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<label>3</label><nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA["Exposição Malfatti"]]></article-title>
<source><![CDATA[Revista do Brasil]]></source>
<year>jan.</year>
<month> 1</month>
<day>91</day>
<numero>25</numero>
<issue>25</issue>
</nlm-citation>
</ref>
<ref id="B3">
<label>4</label><nlm-citation citation-type="journal">
<source><![CDATA[Correio Paulistano]]></source>
<year>14 d</year>
<month>ez</month>
<day>. </day>
</nlm-citation>
</ref>
<ref id="B4">
<label>5</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chiarelli]]></surname>
<given-names><![CDATA[Tadeu]]></given-names>
</name>
</person-group>
<source><![CDATA[Pintura não é só beleza: a crítica de arte de Mário de Andrade]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[Letras Contemporâneas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<label>7</label><nlm-citation citation-type="book">
<article-title xml:lang="pt"><![CDATA["Gonzaga-Duque: a moldura e o quadro da arte brasileira"]]></article-title>
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gonzaga-Duque]]></surname>
</name>
</person-group>
<source><![CDATA[A arte brasileira]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Mercado de Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<label>8</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chiarelli]]></surname>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Tropical, de Anita Malfatti: reorientando uma velha questão"]]></article-title>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>mar.</year>
<month> 2</month>
<day>00</day>
<numero>80</numero>
<issue>80</issue>
<page-range>163-72</page-range></nlm-citation>
</ref>
<ref id="B7">
<label>9</label><nlm-citation citation-type="book">
<source><![CDATA[Col. Gilberto Chateaubriand]]></source>
<year></year>
<publisher-name><![CDATA[MAM-RJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<label>11</label><nlm-citation citation-type="">
<source><![CDATA[Col. particular, RJ, e col. do Masp, respectivamente]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B9">
<label>12</label><nlm-citation citation-type="">
<source><![CDATA[Col. particular e Museus Castro Maya]]></source>
<year></year>
<publisher-loc><![CDATA[^eRJ RJ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B10">
<label>13</label><nlm-citation citation-type="">
<source><![CDATA[Co. MAC-USP]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chiarelli]]></surname>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Arte em São Paulo e o núcleo modernista da Coleção"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Milliet]]></surname>
<given-names><![CDATA[Maria Alice]]></given-names>
</name>
</person-group>
<source><![CDATA[Coleção Nemirowsky]]></source>
<year>2003</year>
<page-range>79-119</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[MAM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<label>14</label><nlm-citation citation-type="">
<source><![CDATA[Col. MNBA-RJ]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B13">
<label>15</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chiarelli]]></surname>
</name>
</person-group>
<source><![CDATA[Pintura não é só beleza]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B14">
<label>16</label><nlm-citation citation-type="">
<source><![CDATA[Col. do Masp]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B15">
<label>17</label><nlm-citation citation-type="book">
<source><![CDATA[Portinari, pintor social]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[PerspectivaEduspSECSP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<label>18</label><nlm-citation citation-type="">
<source><![CDATA[Col. do MNBA-RJ]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B17">
<label>20</label><nlm-citation citation-type="">
<source><![CDATA[Col. do MNBA-RJ]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B18">
<label>24</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Lobato]]></surname>
<given-names><![CDATA[Monteiro]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Paranóia ou mistificação?: A propósito da Exposição Malfatti"]]></article-title>
<source><![CDATA[Idéias de Jeca Tatu]]></source>
<year>1956</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<label>25</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chiarelli]]></surname>
</name>
</person-group>
<source><![CDATA[Um jeca nos vernissages: Monteiro Lobato e o desejo de uma arte nacional no Brasil]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Edusp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<label>26</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chiarelli]]></surname>
</name>
</person-group>
<source><![CDATA[Um jeca nos vernissages]]></source>
<year></year>
<page-range>210-11</page-range></nlm-citation>
</ref>
<ref id="B21">
<label>27</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Danto]]></surname>
<given-names><![CDATA[Arthur]]></given-names>
</name>
</person-group>
<source><![CDATA[Despues del fin del arte: el arte contemporáneo y el linde de la historia]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<label>29</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Andrade]]></surname>
<given-names><![CDATA[Mario de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Carta para Tarsila do Amaral de 1923"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Amaral]]></surname>
<given-names><![CDATA[A. A]]></given-names>
</name>
</person-group>
<source><![CDATA[Tarsila sua obra e seu tempo]]></source>
<year>1975</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EduspPerspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<label>32</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Chiarelli]]></surname>
</name>
</person-group>
<source><![CDATA[Um Jeca nos vernissages]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B24">
<label>34</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Gonzaga-Duque]]></surname>
</name>
</person-group>
<source><![CDATA[A arte brasileira]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B25">
<label>35</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Zanini]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<source><![CDATA[História geral da arte no Brasil]]></source>
<year>1983</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Moreira Salles]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<label>37</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Battistoni Filho]]></surname>
<given-names><![CDATA[Duílio]]></given-names>
</name>
</person-group>
<source><![CDATA[Pequena história das artes no Brasil]]></source>
<year>2008</year>
<edition>2</edition>
<publisher-loc><![CDATA[CampinasSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[ÁtomoPNA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<label>38</label><nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Andrade]]></surname>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Convalescença"]]></article-title>
<source><![CDATA[Revista do Brasil]]></source>
<year>ago.</year>
<month> 1</month>
<day>92</day>
<numero>92</numero>
<issue>92</issue>
<page-range>336 e 339</page-range></nlm-citation>
</ref>
<ref id="B28">
<label>40</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Candido]]></surname>
<given-names><![CDATA[Antonio]]></given-names>
</name>
</person-group>
<source><![CDATA[Formação da literatura brasileira: momentos decisivos]]></source>
<year>2006</year>
<edition>10</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ouro sobre Azul]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<label>42</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Candido]]></surname>
</name>
</person-group>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B30">
<label>43</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Gastão Pereira da]]></given-names>
</name>
</person-group>
<source><![CDATA[Almeida Jr. sua vida, sua obra]]></source>
<year>1946</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora do Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Toledo]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Flávio de Carvalho: o comedor de emoções]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São PauloCampinas ]]></publisher-loc>
<publisher-name><![CDATA[BrasilienseEditora da Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<label>44</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Freire]]></surname>
<given-names><![CDATA[Laudelino]]></given-names>
</name>
</person-group>
<source><![CDATA[Um século de pintura, 1816-1916]]></source>
<year>1916</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Typographia Röhe]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<label>45</label><nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Candido]]></surname>
</name>
</person-group>
<source><![CDATA[]]></source>
<year></year>
<page-range>25-6</page-range></nlm-citation>
</ref>
<ref id="B34">
<label>47</label><nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Vovelle]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A história e a longa duração"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Le Goff]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
</person-group>
<source><![CDATA[A história nova]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins fontes]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
