<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6909</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciências Sociais]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. bras. Ci. Soc.]]></abbrev-journal-title>
<issn>0102-6909</issn>
<publisher>
<publisher-name><![CDATA[Associação Nacional de Pós-Graduação e Pesquisa em Ciências Sociais - ANPOCS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69092011000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69092011000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A diferenciação funcional da religião na teoria social de Niklas Luhmann]]></article-title>
<article-title xml:lang="en"><![CDATA[The functional differentiation of religion in the social theory of Niklas Luhmann]]></article-title>
<article-title xml:lang="fr"><![CDATA[La différenciation fonctionnelle de la religion selon la théorie sociale de Niklas Luhmann]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bachur]]></surname>
<given-names><![CDATA[João Paulo]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2011</year>
</pub-date>
<volume>26</volume>
<numero>76</numero>
<fpage>177</fpage>
<lpage>190</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69092011000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69092011000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69092011000200010&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objeto deste artigo é investigar o lugar da religião na teoria de sistemas sociais de Luhmann com a finalidade de destacar algumas de suas ambiguidades e contradições internas. A especificidade da religião está no fato de que a participação na comunicação religiosa depende muito estreitamente do engajamento da consciência por intermédio da fé, o que dificulta a manutenção de sua fronteira sistema/ambiente. Apresentamos a religião como caso específico de diferenciação funcional que ocorre por reação à diferenciação dos sistemas não religiosos da sociedade e como privatização da experiência religiosa. A sociologia de Weber é utilizada para ilustrar historicamente nosso argumento. Ao final, sugerimos um breve reparo conceitual capaz de adaptar a teoria de sistemas sociais à observação do fenômeno religioso na sociedade contemporânea.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The purpose of this paper is to address religion in the framework of Luhmann's systems theory in order to identify some of its ambiguities and internal contradictions. The specificity of religion lays in the fact that taking part in religious communication depends rigidly on the actual engagement of consciousness through faith, what diminishes its capability of preserving its system/environment difference. We present religion as a specific case for functional differentiation because it takes place as a reaction against the functional differentiation of non-religious systems of society and as some privatization of the religious experience. We refer to the sociology of Weber in order to illustrate historically our argumentation. In conclusion, we provide a brief conceptual adjustment capable of suiting the systems theory to the observation of religious phenomena in the contemporary society.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[L'objectif de ce travail est de rechercher la place de la religion dans le cadre de la théorie de systèmes sociaux de Luhmann afin d'identifier certaines de ses ambiguÏtés et contradictions internes. La spécificité de la religion réside dans le fait que la participation à la communication religieuse dépend très étroitement de l'engagement de la conscience par la foi, ce qui difficulte le maintien de sa frontière système/environnement. Nous présentons la religion comme un cas spécifique de différenciation fonctionnelle qui a lieu en tant que réaction à la différenciation des systèmes non-religieux de la société, et comme la privatisation de l'expérience religieuse. La sociologie de Weber est employée pour illustrer notre argumentation d'un point de vue historique. En conclusion, nous suggérons une brève réparation conceptuelle capable d'adapter la théorie des systèmes sociaux à l'observation du phénomène religieux dans la société contemporaine.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Niklas Luhmann]]></kwd>
<kwd lng="pt"><![CDATA[Max Weber]]></kwd>
<kwd lng="pt"><![CDATA[Religião]]></kwd>
<kwd lng="pt"><![CDATA[Teoria de sistemas sociais]]></kwd>
<kwd lng="pt"><![CDATA[Diferenciação funcional]]></kwd>
<kwd lng="en"><![CDATA[Niklas Luhmann]]></kwd>
<kwd lng="en"><![CDATA[Max Weber]]></kwd>
<kwd lng="en"><![CDATA[Religion]]></kwd>
<kwd lng="en"><![CDATA[Social systems theory]]></kwd>
<kwd lng="en"><![CDATA[Functional differentiation]]></kwd>
<kwd lng="fr"><![CDATA[Niklas Luhmann]]></kwd>
<kwd lng="fr"><![CDATA[Max Weber]]></kwd>
<kwd lng="fr"><![CDATA[Religion]]></kwd>
<kwd lng="fr"><![CDATA[Théorie des systèmes sociaux]]></kwd>
<kwd lng="fr"><![CDATA[Différenciation fonctionnelle]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><a name="top"></a><font face="verdana, arial, helvetica, sans-serif" size="4"><b>A    diferencia&ccedil;&atilde;o funcional da religi&atilde;o na teoria social de    Niklas Luhmann<a href="#back"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>The functional    differentiation of religion in the social theory of Niklas Luhmann</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>La diff&eacute;renciation    fonctionnelle de la religion selon la th&eacute;orie sociale de Niklas Luhmann</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Jo&atilde;o    Paulo Bachur</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objeto deste    artigo &eacute; investigar o lugar da religi&atilde;o na teoria de sistemas    sociais de Luhmann com a finalidade de destacar algumas de suas ambiguidades    e contradi&ccedil;&otilde;es internas. A especificidade da religi&atilde;o est&aacute;    no fato de que a participa&ccedil;&atilde;o na comunica&ccedil;&atilde;o religiosa    depende muito estreitamente do engajamento da consci&ecirc;ncia por interm&eacute;dio    da f&eacute;, o que dificulta a manuten&ccedil;&atilde;o de sua fronteira sistema/ambiente.    Apresentamos a religi&atilde;o como caso espec&iacute;fico de diferencia&ccedil;&atilde;o    funcional que ocorre por rea&ccedil;&atilde;o &agrave; diferencia&ccedil;&atilde;o    dos sistemas n&atilde;o religiosos da sociedade e como privatiza&ccedil;&atilde;o    da experi&ecirc;ncia religiosa. A sociologia de Weber &eacute; utilizada para    ilustrar historicamente nosso argumento. Ao final, sugerimos um breve reparo    conceitual capaz de adaptar a teoria de sistemas sociais &agrave; observa&ccedil;&atilde;o    do fen&ocirc;meno religioso na sociedade contempor&acirc;nea.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-Chave:</b>    Niklas Luhmann; Max Weber; Religi&atilde;o; Teoria de sistemas sociais; Diferencia&ccedil;&atilde;o    funcional.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The purpose of    this paper is to address religion in the framework of Luhmann's systems theory    in order to identify some of its ambiguities and internal contradictions. The    specificity of religion lays in the fact that taking part in religious communication    depends rigidly on the actual engagement of consciousness through faith, what    diminishes its capability of preserving its system/environment difference. We    present religion as a specific case for functional differentiation because it    takes place as a reaction against the functional differentiation of non-religious    systems of society and as some privatization of the religious experience. We    refer to the sociology of Weber in order to illustrate historically our argumentation.    In conclusion, we provide a brief conceptual adjustment capable of suiting the    systems theory to the observation of religious phenomena in the contemporary    society.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Keywords:</b>    Niklas Luhmann; Max Weber; Religion; Social systems theory; Functional differentiation.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUM&Eacute;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L'objectif de ce    travail est de rechercher la place de la religion dans le cadre de la th&eacute;orie    de syst&egrave;mes sociaux de Luhmann afin d'identifier certaines de ses ambigu&#207;t&eacute;s    et contradictions internes. La sp&eacute;cificit&eacute; de la religion r&eacute;side    dans le fait que la participation &agrave; la communication religieuse d&eacute;pend    tr&egrave;s &eacute;troitement de l'engagement de la conscience par la foi,    ce qui difficulte le maintien de sa fronti&egrave;re syst&egrave;me/environnement.    Nous pr&eacute;sentons la religion comme un cas sp&eacute;cifique de diff&eacute;renciation    fonctionnelle qui a lieu en tant que r&eacute;action &agrave; la diff&eacute;renciation    des syst&egrave;mes non-religieux de la soci&eacute;t&eacute;, et comme la privatisation    de l'exp&eacute;rience religieuse. La sociologie de Weber est employ&eacute;e    pour illustrer notre argumentation d'un point de vue historique. En conclusion,    nous sugg&eacute;rons une br&egrave;ve r&eacute;paration conceptuelle capable    d'adapter la th&eacute;orie des syst&egrave;mes sociaux &agrave; l'observation    du ph&eacute;nom&egrave;ne religieux dans la soci&eacute;t&eacute; contemporaine.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-cl&eacute;s:</b>    Niklas Luhmann; Max Weber; Religion; Th&eacute;orie des syst&egrave;mes sociaux;    Diff&eacute;renciation fonctionnelle.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Religi&atilde;o    como sistema?</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objeto deste    artigo &eacute; investigar o lugar da religi&atilde;o na teoria de sistemas    sociais de Niklas Luhmann com a finalidade de destacar algumas das ambiguidades    e contradi&ccedil;&otilde;es que a teoria enfrenta ao lidar com o fen&ocirc;meno    religioso. Nossa hip&oacute;tese de pesquisa pode ser sintetizada da seguinte    maneira: <i>mesmo partindo das premissas internas &agrave; teoria, a religi&atilde;o    n&atilde;o deve ser considerada um sistema social autopoi&eacute;tico tal como    os demais</i>. Isso n&atilde;o quer dizer, de maneira alguma, que a religi&atilde;o    tenha perdido relev&acirc;ncia na sociedade funcionalmente diferenciada. Por    &oacute;bvio, nosso prop&oacute;sito n&atilde;o &eacute; fazer uma cr&iacute;tica    abstrata da religi&atilde;o nem questionar sua import&acirc;ncia na sociedade    contempor&acirc;nea. Rigorosamente, n&atilde;o se trata de um estudo de sociologia    da religi&atilde;o propriamente dito, mas de uma <i>abordagem cr&iacute;tica    &agrave; teoria de sistemas sociais pelo &acirc;ngulo da diferencia&ccedil;&atilde;o    funcional da religi&atilde;o</i>. Ou seja, investigaremos n&atilde;o a religi&atilde;o    em sua diversidade de manifesta&ccedil;&otilde;es emp&iacute;ricas, mas apenas    os instrumentos anal&iacute;ticos de que disp&otilde;e a teoria de sistemas    para a observa&ccedil;&atilde;o do fen&ocirc;meno religioso.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma das poucas    iniciativas te&oacute;ricas recentes que assume a tarefa de construir uma teoria    geral da sociedade, a obra de Luhmann apresenta-se como teoria de sistemas sociais    funcionalmente diferenciados (sistemas autopoi&eacute;ticos). Luhmann &eacute;    conhecido por uma produ&ccedil;&atilde;o bibliogr&aacute;fica extensa, considerada    por muitos de dif&iacute;cil acesso, tanto por conta das defini&ccedil;&otilde;es    tautol&oacute;gicas e paradoxais como em raz&atilde;o da absor&ccedil;&atilde;o    de influ&ecirc;ncias te&oacute;ricas e epistemol&oacute;gicas bastante heterodoxas,    tais como a teoria geral de sistemas, a cibern&eacute;tica, o construtivismo    e o c&aacute;lculo das formas. N&atilde;o temos condi&ccedil;&otilde;es de proceder    aqui a uma apresenta&ccedil;&atilde;o introdut&oacute;ria da teoria social luhmanniana;<a name="top1"></a><a href="#back1"><sup>1</sup></a>    suas categorias conceituais centrais ficar&atilde;o progressivamente mais n&iacute;tidas    com o transcurso de nossa argumenta&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O enquadramento    da religi&atilde;o &eacute; certamente um ponto pol&ecirc;mico para a teoria    de sistemas sociais.<a name="top2"></a><a href="#back2"><sup>2</sup></a> O problema    &eacute; que o debate dessa quest&atilde;o na literatura especializada n&atilde;o    &eacute; levado &agrave;s &uacute;ltimas consequ&ecirc;ncias: n&atilde;o basta    reconhecer as ambiguidades ou insufici&ecirc;ncias de Luhmann na observa&ccedil;&atilde;o    do fen&ocirc;meno religioso; &eacute; preciso ir al&eacute;m e investigar se    algum reparo conceitual n&atilde;o se faz necess&aacute;rio diante da dificuldade    da teoria de sistemas em face da religi&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A religi&atilde;o,    como toda opera&ccedil;&atilde;o social - isto &eacute;, como toda opera&ccedil;&atilde;o    <i>genuinamente social</i>: conduzida n&atilde;o pela consci&ecirc;ncia depurada    da moldura comunicativa provida por sistemas funcionais, mas pela interpenetra&ccedil;&atilde;o    entre a produ&ccedil;&atilde;o de sentido nos sistemas sociais e a produ&ccedil;&atilde;o    de sentido pelas consci&ecirc;ncias emp&iacute;ricas - deve ser entendida como    <i>comunica&ccedil;&atilde;o</i> (Luhmann, 2000b, p. 13). A sociedade n&atilde;o    &eacute; composta de pessoas; a esfera social &#91;<i>Sozialit&auml;t</i>&#93;    n&atilde;o &eacute; derivada da racionalidade subjetiva: comunica&ccedil;&atilde;o    e consci&ecirc;ncia constituem &acirc;mbitos simb&oacute;licos aut&ocirc;nomos    que funcionam com l&oacute;gicas pr&oacute;prias. &Eacute; claro, n&atilde;o    existe comunica&ccedil;&atilde;o sem o envolvimento das consci&ecirc;ncias emp&iacute;ricas,    da mesma forma como a consci&ecirc;ncia n&atilde;o existe <i>in abstractu</i>,    destacada da sociedade. O sentido &eacute; a forma que permite o acoplamento    estrutural entre elas, de modo que comunica&ccedil;&atilde;o e consci&ecirc;ncia    constituem esferas autorreferentes independentes entre si, mas que apenas podem    existir imbricadas uma na outra.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste ponto reside    a alegada mudan&ccedil;a de paradigma em rela&ccedil;&atilde;o n&atilde;o apenas    &agrave; teoria social, mas tamb&eacute;m em rela&ccedil;&atilde;o &agrave;    teoria geral de sistemas: ao lado das m&aacute;quinas e dos organismos vivos,    tradicionalmente conceituados como sistemas fechados, Luhmann identifica sistemas    ps&iacute;quicos e sociais como sendo operativamente fechados, mas cognitivamente    abertos. Com isso, Luhmann distingue duas esferas independentes de autorrefer&ecirc;ncia    - consci&ecirc;ncia, de um lado, e sistemas sociais, de outro, compreendidas,    neste &uacute;ltimo &acirc;mbito, intera&ccedil;&otilde;es, organiza&ccedil;&otilde;es    e sociedade (Luhmann, 1984, pp. 16-22). A categoria da autopoiese expressa assim    diferentes modalidades de autorrefer&ecirc;ncia operativa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sistemas sociais    definem-se pela diferen&ccedil;a sistema/ambiente: s&atilde;o &acirc;mbitos    comunicativos socialmente estruturados e operativamente fechados que se reproduzem    conforme l&oacute;gicas pr&oacute;prias e (relativamente) aut&ocirc;nomas entre    si - isso &eacute; o que se conhece por autopoiese e est&aacute; relacionado    com o desempenho, por um sistema, de uma fun&ccedil;&atilde;o considerada relevante    para a sociedade como um todo &#91;<i>Gesamtgesellschaft</i>&#93; (<i>Idem</i>,    pp. 30-31). Neste contexto, vale indagar: a religi&atilde;o pode ser considerada    um sistema autopoi&eacute;tico tal como os demais (pol&iacute;tica, economia,    direito, ci&ecirc;ncia etc.)? O fechamento operacional da religi&atilde;o &eacute;    equivalente ao da economia monet&aacute;ria ou ao do sistema jur&iacute;dico?    A comunica&ccedil;&atilde;o religiosa &eacute; capaz de estruturar sua pr&oacute;pria    complexidade de forma a manter sua reprodu&ccedil;&atilde;o autopoi&eacute;tica    em medida equivalente &agrave; dos demais sistemas funcionais?</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vale considerar    que Luhmann n&atilde;o pressup&otilde;e um desenvolvimento homog&ecirc;neo entre    todos os sistemas autopoi&eacute;ticos, pois eles podem apresentar diferentes    graus de diferencia&ccedil;&atilde;o interna, de acordo, por exemplo, com seus    acoplamentos estruturais ou seus respectivos meios de comunica&ccedil;&atilde;o    simbolicamente generalizados: "A diferencia&ccedil;&atilde;o funcional n&atilde;o    garante de modo algum chances igualmente boas para todos os sistemas funcionais,    para a economia tanto quanto para a religi&atilde;o, para o direito tanto quanto    para a arte" (Luhmann, 1997, p. 770).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, mesmo    &agrave; luz dessa constata&ccedil;&atilde;o, Luhmann afirma em diversos momentos    que a religi&atilde;o deve ser considerada um sistema autopoi&eacute;tico como    os demais:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;...&#93;      a religi&atilde;o se encontra hoje em uma sociedade cujas estruturas foram      substitu&iacute;das pela diferencia&ccedil;&atilde;o funcional. Da&iacute;      n&atilde;o decorre problema algum no fato de que tamb&eacute;m a religi&atilde;o      encontra seu lugar como um sistema funcional entre os outros &#91;...&#93;      (2000b, p. 209).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;...&#93;      a diferencia&ccedil;&atilde;o funcional &#91;<i>Ausdifferenzierung</i>&#93;      do sistema religioso conduz ao fechamento operacional e &agrave; reprodu&ccedil;&atilde;o      autopoi&eacute;tica desse sistema &#91;...&#93; (<i>Idem</i>, p. 223).</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Isso nos obriga      a reconhecer que h&aacute;, na moderna sociedade mundial, um sistema funcional      para a religi&atilde;o que opera em bases mundiais e que se determina como      religi&atilde;o, diferenciando-se dos demais sistemas funcionais (<i>Idem</i>,      p. 272).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vale, desde j&aacute;,    avan&ccedil;ar o cerne de nossa argumenta&ccedil;&atilde;o. &Agrave; primeira    vista, e diferentemente dos demais sistemas, a especificidade da religi&atilde;o    estaria no fato de que <i>a participa&ccedil;&atilde;o na comunica&ccedil;&atilde;o    religiosa parece depender muito estreitamente do comprometimento e do engajamento    efetivo da consci&ecirc;ncia</i>&nbsp;- por interm&eacute;dio da <i>f&eacute;</i>    -, o que dificultaria a manuten&ccedil;&atilde;o de sua fronteira sistema/ambiente.    Este &eacute; o argumento central que pretendemos demonstrar ao longo deste    artigo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora a compreens&atilde;o    do alcance da teoria social de Luhmann exija lidar com sua arquitetura labir&iacute;ntica,    &eacute; preciso conceder que muitos c&iacute;rculos luhmannianos sobrevivem    da mera reprodu&ccedil;&atilde;o estil&iacute;stica de suas f&oacute;rmulas    conceituais. A fim de contornar este risco, procuraremos ilustrar historicamente    nossa argumenta&ccedil;&atilde;o com recurso &agrave; sociologia da religi&atilde;o    de Max Weber - sem, no entanto, inclu&iacute;-la em nosso escopo de pesquisa.    Vale desde j&aacute; a ressalva: nosso recurso a Weber &eacute; meramente exemplificativo;    trata-se apenas de ilustrar os argumentos conceituais apresentados para a observa&ccedil;&atilde;o    da diferencia&ccedil;&atilde;o funcional da religi&atilde;o em Luhmann. Ali&aacute;s,    n&atilde;o se trata sequer da compara&ccedil;&atilde;o entre as categorias empregadas    pelos dois autores, tendo em vista a disparidade de seus respectivos pontos    de partida: <i>a&ccedil;&atilde;o</i> como interpreta&ccedil;&atilde;o de um    comportamento a partir do sentido subjetivamente visado pelo agente (Weber,    1980, p. 1); <i>comunica&ccedil;&atilde;o</i> como emerg&ecirc;ncia produzida    no transcurso das opera&ccedil;&otilde;es autopoi&eacute;ticas de sistemas funcionalmente    diferenciados (Luhmann, 1987b).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para demonstrar    nossa hip&oacute;tese, apresentaremos a religi&atilde;o como um caso espec&iacute;fico    de diferencia&ccedil;&atilde;o funcional que ocorre <i>por rea&ccedil;&atilde;o</i>    &agrave; diferencia&ccedil;&atilde;o concomitante de m&uacute;ltiplos sistemas    funcionais da sociedade (se&ccedil;&atilde;o 2); e que, por essa raz&atilde;o,    significa a <i>privatiza&ccedil;&atilde;o da experi&ecirc;ncia religiosa</i>    (se&ccedil;&atilde;o 3). Ao final, sugeriremos um breve reparo capaz de adaptar    o aparato conceitual da teoria de sistemas sociais &agrave; observa&ccedil;&atilde;o    do fen&ocirc;meno religioso na sociedade contempor&acirc;nea (se&ccedil;&atilde;o    4).</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A diferencia&ccedil;&atilde;o    funcional "por rea&ccedil;&atilde;o" da religi&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave; primeira    vista, pode causar esp&eacute;cie o argumento de que a religi&atilde;o passara    por um processo de diferencia&ccedil;&atilde;o funcional "por rea&ccedil;&atilde;o".    Afinal, a originalidade que Luhmann reivindica para sua teoria da comunica&ccedil;&atilde;o    est&aacute; no fato de conceb&ecirc;-la como opera&ccedil;&atilde;o pr&aacute;tica,    concretamente executada por sistemas sociais (e n&atilde;o por sujeitos, no    sentido em que esta categoria &eacute; empregada pela tradi&ccedil;&atilde;o    da teoria social). Ou seja, trata-se de conceber a comunica&ccedil;&atilde;o    n&atilde;o como a transfer&ecirc;ncia &#91;<i>&Uuml;bertragung</i>&#93; de uma    mensagem, como se fosse uma coisa, de uma consci&ecirc;ncia a outra (Luhmann,    1986, p. 168); mas como realidade emergente, "autocatalisada", por assim dizer,    a partir de uma situa&ccedil;&atilde;o de dupla conting&ecirc;ncia - definida,    portanto, justamente por sua pr&oacute;pria improbabilidade. Na situa&ccedil;&atilde;o    em que a conting&ecirc;ncia &eacute; radicalizada reciprocamente para os dois    lados de uma diferen&ccedil;a (<i>Idem</i>, 1984, pp. 153ss.), torna-se improv&aacute;vel    que alguma opera&ccedil;&atilde;o comunicativa se estabele&ccedil;a (<i>Idem</i>,    1981). Mas &eacute; justamente a partir desta improbabilidade que a comunica&ccedil;&atilde;o    se estrutura: um dos polos introduz uma diferen&ccedil;a que permite erguer    uma fronteira sistema/ambiente e, com isso, condicionar a comunica&ccedil;&atilde;o.    A ruptura da dupla conting&ecirc;ncia &eacute; chamada <i>assimetriza&ccedil;&atilde;o</i>    e, por essa raz&atilde;o, Luhmann afirma que "&#91;o&#93; sistema assimetriza-se    - a si mesmo!" (<i>Idem</i>, 1984, p. 65). Logo, nenhum sistema autopoi&eacute;tico    poderia se diferenciar <i>literalmente</i> por rea&ccedil;&atilde;o - ao contr&aacute;rio,    apenas por autocat&aacute;lise.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas a religi&atilde;o    se diferencia de fato por rea&ccedil;&atilde;o:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pode-se atribuir      &agrave; economia, &agrave; pol&iacute;tica, &agrave; ci&ecirc;ncia e, desde      o s&eacute;culo XVIII, tamb&eacute;m &agrave; educa&ccedil;&atilde;o o papel      de &acirc;mbitos funcionais impulsionadores &#91;<i>da diferencia&ccedil;&atilde;o      funcional da sociedade</i>&#93;; &agrave; fam&iacute;lia e &agrave; religi&atilde;o      ao contr&aacute;rio o papel de possibilitadores. &#91;...&#93; A passagem      a uma sociedade funcionalmente diferenciada &eacute; impulsionada ent&atilde;o      por outros &acirc;mbitos funcionais. Por isso, a crescente diferencia&ccedil;&atilde;o      tamb&eacute;m do sistema da religi&atilde;o redunda como efeito colateral      &#91;<i>Nebeneffekt</i>&#93;. As consequ&ecirc;ncias atingem o sistema religioso      de maneira negativa, e isso desde meados do s&eacute;culo XVI, ou seja, <i>antes      que o sistema religioso precise reagir &agrave; seculariza&ccedil;&atilde;o</i>.      &#91;...&#93; Reagir simultaneamente: (<i>i</i>) &agrave; n&atilde;o-identidade,      crescentemente identific&aacute;vel, entre o sistema da sociedade e o sistema      religioso; (<i>ii</i>) &agrave; diferencia&ccedil;&atilde;o funcional da pol&iacute;tica,      da ci&ecirc;ncia e da economia internamente &agrave; sociedade; (<i>iii</i>)      &agrave; segmenta&ccedil;&atilde;o interna do sistema religioso; e, por fim,      de maneira correlata a tudo isso, (<i>iv</i>) &agrave; crescente diferencia&ccedil;&atilde;o      entre o sistema da sociedade em face das pessoas individuais (<i>Idem</i>,      1977, pp. 256-257, grifos no original).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta afirma&ccedil;&atilde;o    &eacute; menos uma contradi&ccedil;&atilde;o interna &agrave; teoria do que    o ponto de partida para demonstrarmos nosso argumento. A religi&atilde;o representa    um caso peculiar de diferencia&ccedil;&atilde;o funcional por uma raz&atilde;o    quase simples: partindo da hegemonia por ela exercida sobre todos os aspectos    da vida na Idade M&eacute;dia, os sistemas sociais diferenciaram-se da sociedade    na medida em que se diferenciaram concomitantemente da religi&atilde;o. A passagem    &agrave; sociedade funcionalmente diferenciada tem ent&atilde;o um duplo significado:    enquanto os sistemas funcionais se diferenciaram da sociedade e, nessa medida,    diferenciaram-se simultaneamente da religi&atilde;o; a pr&oacute;pria religi&atilde;o,    por sua vez, diferenciou-se funcionalmente neste movimento de conjunto. Trata-se    de reconhecer a especificidade hist&oacute;rica da diferencia&ccedil;&atilde;o    funcional da religi&atilde;o&nbsp;- que ocorre, na verdade, como <i>efeito colateral</i>,    em rea&ccedil;&atilde;o &agrave; diferencia&ccedil;&atilde;o funcional dos &acirc;mbitos    n&atilde;o religiosos da sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Originalmente,    a seguran&ccedil;a da religi&atilde;o estava na sociedade mesma; religi&atilde;o    e sociedade n&atilde;o se permitiam distinguir (<i>Idem</i>, 1989a, p. 259).    A partir da disjun&ccedil;&atilde;o entre elas, tem-se uma via para a crescente    fragmenta&ccedil;&atilde;o da ordem moral-cosmol&oacute;gica feudal - "e n&oacute;s    cogitamos que estas transforma&ccedil;&otilde;es n&atilde;o tenham sido desencadeadas    por meio de uma din&acirc;mica pr&oacute;pria na hist&oacute;ria das ideias    internamente ao sistema religioso, mas por meio de uma crescente diferencia&ccedil;&atilde;o    de outros sistemas funcionais" (<i>Idem</i>, p. 276). A sequ&ecirc;ncia de nosso    argumento exige ent&atilde;o considerar a desagrega&ccedil;&atilde;o da ordem    cosmol&oacute;gica e moral-religiosa da sociedade feudal.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ilustraremos a    bifurca&ccedil;&atilde;o da sociedade em um lado religioso e um lado n&atilde;o    religioso com recurso ao cl&aacute;ssico texto da <i>Considera&ccedil;&atilde;o    intermedi&aacute;ria: teoria dos n&iacute;veis e dire&ccedil;&otilde;es da rejei&ccedil;&atilde;o    religiosa do mundo</i>, fecho do primeiro tomo dos escritos de sociologia da    religi&atilde;o de Weber, a fim de demonstrar por que a diferencia&ccedil;&atilde;o    funcional da religi&atilde;o pode ser considerada um processo reativo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De maneira muito    geral, a religi&atilde;o se caracteriza pelo c&oacute;digo bin&aacute;rio transcend&ecirc;ncia/iman&ecirc;ncia:    o sentido da iman&ecirc;ncia (a exist&ecirc;ncia mundana) &eacute; remetido    &agrave; transcend&ecirc;ncia; a comunica&ccedil;&atilde;o religiosa atribui    sentido &agrave; atua&ccedil;&atilde;o mundana ao report&aacute;-la &agrave;    transcend&ecirc;ncia, &agrave; vida para al&eacute;m deste mundo (<i>Idem</i>,    1977, 1989a e 2000b). A refer&ecirc;ncia a Weber j&aacute; ajuda a concretizar    o significado hist&oacute;rico do c&oacute;digo transcend&ecirc;ncia/iman&ecirc;ncia:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A necessidade      de salva&ccedil;&atilde;o, cultivada conscientemente como conte&uacute;do      da religiosidade, originou-se sempre e em toda parte - apenas gravada com      for&ccedil;a diferente quanto &agrave; clareza dessa rela&ccedil;&atilde;o      - como consequ&ecirc;ncia da busca por uma racionaliza&ccedil;&atilde;o sistem&aacute;tica      e pr&aacute;tica da realidade da vida. Expresso de outra maneira: pela reivindica&ccedil;&atilde;o      - que se tornou nesse n&iacute;vel um pressuposto espec&iacute;fico de toda      religi&atilde;o - de que o curso do mundo, pelo menos at&eacute; onde ele      pode afetar os interesses das pessoas, seja um processo de alguma maneira      dotado de significado. Essa reivindica&ccedil;&atilde;o apareceu, como vimos,      de maneira natural e antes de tudo como o problema geral do sofrimento injustificado,      ou seja, como o postulado de uma compensa&ccedil;&atilde;o justa para a distribui&ccedil;&atilde;o      desigual das fortunas individuais intramundanas (Weber, 1988b, p. 567).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas associa&ccedil;&otilde;es    humanas mais remotas, a religi&atilde;o desenvolveu-se com a fun&ccedil;&atilde;o    de transformar o indeterminado em determin&aacute;vel. Em suas forma&ccedil;&otilde;es    primitivas, essa fun&ccedil;&atilde;o era operada pela diferen&ccedil;a conhecido/desconhecido    &#91;<i>vertraut</i>/<i>unvertraut</i>&#93;, no que a religi&atilde;o matinha    ainda algum parentesco long&iacute;nquo com o mito. Ap&oacute;s a aquisi&ccedil;&atilde;o    evolutiva representada pelo sacerd&oacute;cio (Luhmann, 1989a, pp. 270ss.),    a fun&ccedil;&atilde;o da religi&atilde;o passou a ser operada pela forma iman&ecirc;ncia/transcend&ecirc;ncia,    como c&oacute;digo especificamente religioso. As religi&otilde;es de salva&ccedil;&atilde;o    originaram-se sob as press&otilde;es de reivindica&ccedil;&otilde;es &eacute;ticas    e morais, pois j&aacute; n&atilde;o contavam com a magia para mediar a rela&ccedil;&atilde;o    entre o crente e seu deus - e, justamente por essa raz&atilde;o, firmaram-se    nas sociedades estratificadas, pois se tratava de legitimar o estamento sacerdotal    de forma paralela &agrave;s diferen&ccedil;as de riqueza e ao centralismo pol&iacute;tico    t&iacute;pico dessas sociedades: "A quest&atilde;o quanto &agrave; justifica&ccedil;&atilde;o    de desigualdades manifestas n&atilde;o &eacute; tratada como uma quest&atilde;o    puramente &eacute;tica; ela &eacute; parte de uma quest&atilde;o teol&oacute;gica,    cosmol&oacute;gica e metaf&iacute;sica quanto &agrave; constitui&ccedil;&atilde;o    do mundo como um todo. Essa ordem do mundo &eacute; pensada de tal modo que    os aspectos &ocirc;ntico e normativo se fundem um no outro" (Habermas, 1981,    pp. 281-282). Tratava-se de atribuir um sentido transcendente ao curso do mundo    diante do injustificado sofrimento intramundano; era preciso desvalorizar profundamente    o mundo social em nome do mundo situado para al&eacute;m dele.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O ponto de partida    de Weber &eacute; investigar o desenvolvimento t&iacute;pico-ideal de &eacute;ticas    religiosas de nega&ccedil;&atilde;o do mundo, n&atilde;o obstante nosso interesse    pela <i>Considera&ccedil;&atilde;o intermedi&aacute;ria</i> esteja mais relacionado    com a caracteriza&ccedil;&atilde;o que ela fornece das tens&otilde;es entre    &acirc;mbitos religiosos e n&atilde;o religiosos em um processo de diferencia&ccedil;&atilde;o    social. Note-se bem: recuperamos elementos para uma teoria da diferencia&ccedil;&atilde;o    <i>social</i> (e n&atilde;o funcional) em Weber.<a name="top3"></a><a href="#back3"><sup>3</sup></a>    N&atilde;o pretendemos sustentar que a diferencia&ccedil;&atilde;o de esferas    de valor equivale &agrave; diferencia&ccedil;&atilde;o de sistemas funcionais,    considerando-se essencialmente a diferen&ccedil;a (j&aacute; mencionada no in&iacute;cio    deste artigo) entre fundar a teoria social na categoria da a&ccedil;&atilde;o    (Weber) ou na categoria da comunica&ccedil;&atilde;o (Luhmann). Pois bem, Weber    analisa em <i>Considera&ccedil;&atilde;o intermedi&aacute;ria</i> como &eacute;ticas    de rejei&ccedil;&atilde;o do mundo oscilam entre dois polos t&iacute;pico-ideais:    a contempla&ccedil;&atilde;o m&iacute;stica e a ascese ativa. Essa, pela compreens&atilde;o    que o crente tem de si mesmo como um instrumento para a obra divina; aquela    pela posse contemplativa do sagrado; a ascese ativa representa um <i>agir</i>,    a outra representa um <i>possuir</i> (Weber, 1988b, p. 538). Mas, n&atilde;o    obstante tais diferen&ccedil;as, "Ambas condenam o mundo social por fim a uma    absoluta falta de sentido ou pelo menos &agrave; sua completa incompatibilidade    com os des&iacute;gnios de deus" (<i>Idem</i>, p. 552). A ascese ativa tipicamente    ocidental, por sua vez, p&ocirc;de se revelar historicamente em duas dire&ccedil;&otilde;es    distintas de nega&ccedil;&atilde;o do mundo: de um lado, a nega&ccedil;&atilde;o    referenciada ao mundo exterior cujo tipo ideal pode ser encontrado no monasticismo    cat&oacute;lico medieval; de outro, o calvinismo asc&eacute;tico em sua afinidade    com uma &eacute;tica da voca&ccedil;&atilde;o profissional na qual coincidem    mais perfeitamente nega&ccedil;&atilde;o e domina&ccedil;&atilde;o do mundo    (cf. Schluchter, 1981, pp. 156-166).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Weber cuidar&aacute;    de explicar, do ponto de vista da religi&atilde;o, as tens&otilde;es provocadas    pelos valores laicos do mundo moderno (as esferas econ&ocirc;mica, pol&iacute;tica,    est&eacute;tica, er&oacute;tica e intelectual), a fim de identificar como se    comportam rejei&ccedil;&otilde;es asc&eacute;ticas e m&iacute;sticas do mundo.    N&atilde;o &eacute; o caso de recompor aqui os pormenores das tens&otilde;es    entre a religi&atilde;o e as demais esferas de valor.<a name="top4"></a><a href="#back4"><sup>4</sup></a>    Para nossos fins, o elemento comparativo pertinente &agrave; sociologia da religi&atilde;o    &eacute; menos importante do que o componente anal&iacute;tico que nos permite    identificar, para uma teoria geral da sociedade, a emerg&ecirc;ncia de l&oacute;gicas    sociais em processo de desentranhamento de uma sociedade religiosa e que, a    partir de ent&atilde;o, passam a se mover seguindo motricidades pr&oacute;prias:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pois a racionaliza&ccedil;&atilde;o      e a sublima&ccedil;&atilde;o consciente das rela&ccedil;&otilde;es das pessoas      com as diferentes esferas de posse de bens exteriores e interiores, religiosos      e mundanos, empurram a isto: a tomar consci&ecirc;ncia das <i>legalidades      pr&oacute;prias</i> internas &agrave;s esferas individuais em suas consequ&ecirc;ncias,      de maneira que &#91;<i>essas esferas</i>&#93; se permitem encontrar naquelas      tens&otilde;es m&uacute;tuas que permaneceram ocultas &agrave; simplicidade      e &agrave; ingenuidade das rela&ccedil;&otilde;es primitivas do homem com      o mundo exterior (Weber, 1988b, pp. 541-542, grifos no original).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As tens&otilde;es    identific&aacute;veis entre diferentes esferas de valor que possuem legalidades    pr&oacute;prias &#91;<i>Eigengesetzlichkeiten</i>&#93; haviam permanecido latentes    em fun&ccedil;&atilde;o de uma integra&ccedil;&atilde;o moral, cosmol&oacute;gica    e religiosa da ordem social, assegurada pelo menos at&eacute; o Renascimento.    O desencantamento do mundo liberou legalidades pr&oacute;prias que muitas vezes    estabelecem rela&ccedil;&otilde;es de tensionamento m&uacute;tuo e que, por    sua vez, n&atilde;o se permitem reconduzir a um processo monol&iacute;tico de    racionaliza&ccedil;&atilde;o (cf. Raulet, 2004, pp. 79-91; Pierucci, 2003, especialmente    cap. 10).<a name="top5"></a><a href="#back5"><sup>5</sup></a> De seu ponto de    vista, a religi&atilde;o reage &agrave;s esferas de valor que dela se pretendem    diferenciar com base em sua pr&oacute;pria <i>Eigengesetzlichkeit</i>: reage    refor&ccedil;ando a rejei&ccedil;&atilde;o do mundo terreno; acentuando a tens&atilde;o    entre transcend&ecirc;ncia e iman&ecirc;ncia, atribuindo sentido &agrave; &uacute;ltima    pela refer&ecirc;ncia &agrave; primeira. A religi&atilde;o, quando confrontada    pela autonomiza&ccedil;&atilde;o da economia, da pol&iacute;tica, da cultura    etc. n&atilde;o encontra uma solu&ccedil;&atilde;o de compromisso. Ao contr&aacute;rio,    e para voltarmos &agrave; terminologia luhmanniana, <i>reage radicalizando sua    codifica&ccedil;&atilde;o bin&aacute;ria iman&ecirc;ncia/transcend&ecirc;ncia</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <i>Considera&ccedil;&atilde;o    intermedi&aacute;ria</i> ajuda a entender o argumento luhmanniano de que a religi&atilde;o    se diferencia por rea&ccedil;&atilde;o, uma vez que Weber analisa as tens&otilde;es    entre a religi&atilde;o e as demais esferas de valores mundanos (entre o lado    religioso e o lado n&atilde;o religioso da sociedade), e n&atilde;o as tens&otilde;es    reciprocamente estabelecidas entre as m&uacute;ltiplas esferas de valor. A <i>Considera&ccedil;&atilde;o    intermedi&aacute;ria</i> permite ilustrar uma impress&atilde;o muito presente    em Luhmann: a de que os sistemas sociais n&atilde;o est&atilde;o em repouso    e n&atilde;o preservam simetria harm&ocirc;nica entre si (como imaginam alguns    cr&iacute;ticos); a diferencia&ccedil;&atilde;o funcional n&atilde;o cruza uma    linha de chegada. Cada sistema social est&aacute; sempre lutando para manter    sua fronteira sistema/ambiente; est&aacute; sempre sobre press&atilde;o do excesso    de complexidade que o ambiente representa para ele. Diante dessa press&atilde;o,    a &uacute;nica sa&iacute;da para cada sistema funcional &eacute; intensificar    seu fechamento operacional, fortalecendo sua fronteira com o ambiente e preservando    sua autopoiese. Claro, sistemas autopoi&eacute;ticos somente conseguem reduzir    complexidade do ambiente com ganho de complexidade interna. A especificidade    hist&oacute;rica da diferencia&ccedil;&atilde;o funcional da religi&atilde;o    - mas tamb&eacute;m o problema que ela representa - n&atilde;o est&aacute; apenas    em configurar um processo reativo; est&aacute; sobretudo no fato de que esse    processo <i>culminou na privatiza&ccedil;&atilde;o da experi&ecirc;ncia religiosa</i>    (o que Luhmann define como seculariza&ccedil;&atilde;o da sociedade):</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Podemos definir      seculariza&ccedil;&atilde;o como a relev&acirc;ncia <i>socioestrutural</i>      da <i>privatiza&ccedil;&atilde;o</i> da decis&atilde;o religiosa. Com isso      n&atilde;o se postula em &uacute;ltima inst&acirc;ncia a perda de fun&ccedil;&atilde;o      ou de significado da religi&atilde;o, te&oacute;rica ou conceitualmente. &#91;...&#93;      O conceito descreve ao contr&aacute;rio um desenvolvimento estrutural historicamente      apreens&iacute;vel para o sistema da sociedade, na medida em que tem efeitos      sobre o sistema religioso e seu ambiente (Luhmann, 1977, pp. 232-233, grifo      no original).</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os outros sistemas      funcionais t&ecirc;m de assegurar sua autonomia contra os controles religiosos      &#91;...&#93;. A religi&atilde;o mesma n&atilde;o consegue reagir adequadamente      &#91;<i>a isso</i>&#93;" (<i>Idem</i>, 1989a, p. 291).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em um mundo caracterizado    pela multiplica&ccedil;&atilde;o de l&oacute;gicas comunicativas pr&oacute;prias    que n&atilde;o permitem recobrar um fundamento religioso unit&aacute;rio para    a condu&ccedil;&atilde;o da vida, a religi&atilde;o teve de se exilar <i>no    &iacute;ntimo do indiv&iacute;duo</i>. Conclu&iacute;da a passagem &agrave;    sociedade funcionalmente diferenciada, esta rea&ccedil;&atilde;o da religi&atilde;o    pode ser considerada "inadequada", por assim dizer, porque implica <i>transferir    a poiese de sentido religioso da esfera social, comunicativa, para a esfera    individual da consci&ecirc;ncia, da f&eacute;</i>. A pr&oacute;xima se&ccedil;&atilde;o    &eacute; dedicada ao desdobramento deste argumento.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A privatiza&ccedil;&atilde;o    da experi&ecirc;ncia religiosa</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Ocidente, o    &uacute;ltimo momento em que uma vis&atilde;o de mundo unit&aacute;ria e totalizante    foi capaz de ditar a condu&ccedil;&atilde;o da vida em todos os &acirc;mbitos    simb&oacute;licos que hoje reconhecemos como sistemas funcionalmente diferenciados    talvez possa ser localizado apenas na Idade M&eacute;dia anterior &agrave; Reforma    Religiosa. Como se sabe, um dos principais fatores que contribu&iacute;ram para    a fragmenta&ccedil;&atilde;o da ordena&ccedil;&atilde;o cosmol&oacute;gica e    moral-religiosa da sociedade feudal foi a difus&atilde;o da imprensa - e, mais    especificamente, a tradu&ccedil;&atilde;o da B&iacute;blia. Trata-se, evidentemente,    de um processo hist&oacute;rico extremamente largo que n&atilde;o pretendemos    recompor neste artigo; ao contr&aacute;rio, adotaremos a tradu&ccedil;&atilde;o    da B&iacute;blia como fen&ocirc;meno catalisador da privatiza&ccedil;&atilde;o    da experi&ecirc;ncia religiosa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">At&eacute; o s&eacute;culo    XVI, havia apenas <i>uma</i> vers&atilde;o do texto sagrado e <i>uma</i> verdade    religiosa. Isso somente era poss&iacute;vel em uma sociedade estratificada em    que o acesso ao texto sagrado era privil&eacute;gio estamental, apoiado em mecanismos    de controle de sua interpreta&ccedil;&atilde;o (Hill, 2003, p. 26). O controle    hermen&ecirc;utico do texto b&iacute;blico era assegurado pela censura, pela    catequese, pelos monop&oacute;lios de edi&ccedil;&atilde;o da B&iacute;blia    e pelas homilias (textos exeg&eacute;ticos que explicavam o teor das escrituras    de maneira a refor&ccedil;ar a autoridade da igreja cat&oacute;lica). Tais mecanismos    n&atilde;o assegurariam uma interpreta&ccedil;&atilde;o un&iacute;voca do texto    b&iacute;blico a partir de meados do s&eacute;culo XVII:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A imprensa possibilita      um volume de reprodu&ccedil;&atilde;o que, por sua vez, permite uma distribui&ccedil;&atilde;o      mercadol&oacute;gica, ou seja, a produ&ccedil;&atilde;o do texto se orienta      pela demanda e com isso se desacopla do pr&oacute;prio interesse do escritor      ou daquele que encomendava o texto ao escritor (Luhmann, 1997, p. 292).<a name="top6"></a><a href="#back6"><sup>6</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com efeito, se    a imprensa surge em um mundo religioso, mas se orienta pela busca do lucro,    a mercadoria mais promissora para as primeiras gr&aacute;ficas e editoras &eacute;    justamente a B&iacute;blia. A difus&atilde;o da imprensa e a tradu&ccedil;&atilde;o    da B&iacute;blia tornaram sua leitura cotidiana um h&aacute;bito prosaico e    o letramento ocidental fora em grande medida conduzido pela leitura da B&iacute;blia.    Mas a difus&atilde;o da imprensa n&atilde;o deve ser restrita &agrave; dimens&atilde;o    puramente mercantil do fato (razoavelmente trivial) de que os livros s&atilde;o    mercadorias como todas as outras. A China, por exemplo, possu&iacute;a tanto    o com&eacute;rcio como a imprensa. O espec&iacute;fico do Ocidente foi combinar    a difus&atilde;o mercadol&oacute;gica da imprensa com revolu&ccedil;&atilde;o    religiosa&nbsp;- "O &uacute;nico problema &eacute; que os leitores, quando podem    ler a B&iacute;blia, podem ler tamb&eacute;m outros textos"; "Quem pode ler    a B&iacute;blia, pode tamb&eacute;m ler panfletos de pol&ecirc;mica religiosa,    jornais, romances" (<i>Idem</i>, pp. 292 e 729). A partir da&iacute; estava    aberto o acesso direto, difuso e descentralizado ao texto sagrado da tradi&ccedil;&atilde;o    crist&atilde;, a verdade do texto religioso estava dispon&iacute;vel para quem    soubesse ler. Eis o ponto de partida para diverg&ecirc;ncias exeg&eacute;ticas:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A capacidade      individual de p&ocirc;r &agrave; prova e refletir sobre as imposi&ccedil;&otilde;es      decorrentes da f&eacute;, ligada &agrave; difus&atilde;o do dom&iacute;nio      da escrita, torna-se um problema apenas com a imprensa e, <i>do lado protestante</i>,      conduz a uma aliena&ccedil;&atilde;o mais intensa (cren&ccedil;a nas escrituras      - se n&atilde;o estivesse escrito, n&atilde;o se acreditaria - e necessidade      de uma organiza&ccedil;&atilde;o eclesi&aacute;stica) e <i>a uma internaliza&ccedil;&atilde;o      mais intensa da f&eacute; como experi&ecirc;ncia pr&oacute;pria e convencimento      pr&oacute;prio de cada um em sua confiss&atilde;o &iacute;ntima</i> (Luhmann,      2000b, p. 205, grifo nosso).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesta se&ccedil;&atilde;o,    uma breve refer&ecirc;ncia a <i>A &eacute;tica protestante e o "esp&iacute;rito"    do capitalismo</i> nos ajudar&aacute; a ilustrar o processo de diferencia&ccedil;&atilde;o    funcional da religi&atilde;o como privatiza&ccedil;&atilde;o da experi&ecirc;ncia    religiosa.<a name="top7"></a><a href="#back7"><sup>7</sup></a> Por &oacute;bvio,    n&atilde;o &eacute; o caso de recompor toda a articula&ccedil;&atilde;o interna    de uma obra t&atilde;o rica quanto esta, at&eacute; porque n&atilde;o pretendemos    investigar qu&atilde;o efetiva fora a doutrina da predestina&ccedil;&atilde;o    na orienta&ccedil;&atilde;o da conduta dos puritanos ou calvinistas, nem sua    rela&ccedil;&atilde;o com a constru&ccedil;&atilde;o de uma &eacute;tica do    trabalho profissional. Nosso recurso a Weber destina-se exclusivamente a ilustrar    como a doutrina da predestina&ccedil;&atilde;o representa um passo importante    na privatiza&ccedil;&atilde;o da experi&ecirc;ncia religiosa. Na doutrina da    predestina&ccedil;&atilde;o, o protestante tem de estar absolutamente convicto    de que sua alma est&aacute; salva e, n&atilde;o obstante, tem de exteriorizar    seu estado espiritual em a&ccedil;&otilde;es intramundanas. N&atilde;o basta    apenas agir, da mesma forma como n&atilde;o &eacute; poss&iacute;vel apenas    crer e permanecer inerte ao mundo: &eacute; preciso estar convicto para agir    no mundo; <i>&eacute; o crente que, em sua consci&ecirc;ncia, opera a remiss&atilde;o    da iman&ecirc;ncia a um sentido transcendente</i>. Recuperemos parte do argumento    d'<i>A &eacute;tica protestante</i>:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No presente,      com nossas institui&ccedil;&otilde;es pol&iacute;ticas, jur&iacute;dicas e      comerciais, com as formas de gest&atilde;o empresarial e a estrutura que &eacute;      pr&oacute;pria da nossa economia, esse "esp&iacute;rito" do capitalismo poderia      ser entendido como puro produto de uma adapta&ccedil;&atilde;o, conforme j&aacute;      se disse. A ordem econ&ocirc;mica capitalista precisa dessa entrega de si      &agrave; "voca&ccedil;&atilde;o" de ganhar dinheiro: ela &eacute; um modo      de se comportar com os bens exteriores que &eacute; t&atilde;o adequada &agrave;quela      estrutura, que est&aacute; ligada t&atilde;o de perto &agrave;s condi&ccedil;&otilde;es      de vit&oacute;ria na luta econ&ocirc;mica pela exist&ecirc;ncia, que de fato      <i>hoje</i> n&atilde;o h&aacute; mais que se falar de uma conex&atilde;o necess&aacute;ria      entre essa conduta de vida "crematista" e alguma "vis&atilde;o de mundo" unit&aacute;ria.      &Eacute; que ela n&atilde;o precisa mais se apoiar no aval de qualquer for&ccedil;a      religiosa e, se &eacute; que a influ&ecirc;ncia das normas eclesi&aacute;sticas      na vida econ&ocirc;mica ainda se faz sentir, ela &eacute; sentida como obst&aacute;culo      an&aacute;logo &agrave; regulamenta&ccedil;&atilde;o da economia pelo Estado.      &#91;...&#93; o capitalismo moderno, agora vitorioso, j&aacute; se emancipou      dos antigos suportes" (Weber, 2004, p. 64, grifo no original; sublinhado acrescido).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta passagem remete    &agrave;s afinidades eletivas entre uma &eacute;tica especificamente religiosa    e uma &eacute;tica profissional nascente (L&ouml;wy, 2004, pp. 93-103). A preocupa&ccedil;&atilde;o    de Weber &eacute; relatar, pela s&iacute;ntese conceitual altamente elaborada    que lhe &eacute; caracter&iacute;stica, um processo hist&oacute;rico bastante    largo. A articula&ccedil;&atilde;o entre a &eacute;tica protestante e aquilo    que se p&ocirc;de chamar "esp&iacute;rito" do capitalismo ocorrera apenas remotamente,    como afinidade eletiva entre religi&atilde;o, moral e economia. A afinidade    eletiva &eacute; a formula&ccedil;&atilde;o por meio da qual Weber rastreia    o parentesco vestigial entre o desenvolvimento da voca&ccedil;&atilde;o religiosa    puritana e a nascente &eacute;tica profissional, que somente muito tempo depois    seria associada &agrave;s formas de vida burguesas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para nossos prop&oacute;sitos,    o importante &eacute; identificar como o protestantismo aprofunda a privatiza&ccedil;&atilde;o    da experi&ecirc;ncia religiosa. A Reforma Religiosa provoca uma diferencia&ccedil;&atilde;o    interna entre protestantismo e catolicismo e permite uma especializa&ccedil;&atilde;o    da fun&ccedil;&atilde;o prec&iacute;pua da religi&atilde;o (nega&ccedil;&atilde;o    do mundo), cujo ponto nodal &eacute; sua des-ritualiza&ccedil;&atilde;o (Luhmann,    1977, p. 108; Weber, 2004, p. 106). De fato, os sacramentos cat&oacute;licos    podem ser vistos como reminisc&ecirc;ncias m&aacute;gicas, especialmente se    considerarmos, por exemplo, o rito da transubstancia&ccedil;&atilde;o - o milagre    de tornar deus presente, a cargo do padre. O protestantismo asc&eacute;tico    consuma a diferencia&ccedil;&atilde;o funcional da religi&atilde;o (pelo menos    no que diz respeito ao cristianismo ocidental), como des-ritualiza&ccedil;&atilde;o    da f&eacute;. Por isso Weber argumenta que o "puritano genu&iacute;no" vive    na solid&atilde;o de sua &iacute;ntima convic&ccedil;&atilde;o religiosa e,    assim, constantemente imerso em um "sentimento de inaudita solid&atilde;o interior",    pois a doutrina da predestina&ccedil;&atilde;o lhe cobra "a forma mais extremada    de exclusividade da confian&ccedil;a em Deus" (Weber, 2004, pp. 95-96).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No arcabou&ccedil;o    luhmanniano, &eacute; poss&iacute;vel dizer que a Reforma Religiosa e o desenvolvimento    do protestantismo significaram passos de diferencia&ccedil;&atilde;o funcional    da religi&atilde;o, porque especializaram a fun&ccedil;&atilde;o que a religi&atilde;o    desempenha para a sociedade: a atribui&ccedil;&atilde;o de sentido &agrave;    iman&ecirc;ncia pelo recurso &agrave; transcend&ecirc;ncia. &Eacute; claro que    a diferencia&ccedil;&atilde;o funcional da religi&atilde;o n&atilde;o se confunde    com a Reforma nem com o protestantismo, pois ela descreve o processo hist&oacute;rico    mais amplo pelo qual a religi&atilde;o deixara de se identificar com a moral,    a pol&iacute;tica, a economia e as demais esferas sociais. A religi&atilde;o    funcionalmente diferenciada se especializa como nega&ccedil;&atilde;o <i>exclusivamente    religiosa</i> do mundo e, nessa medida, <i>interior ao indiv&iacute;duo</i>.    Tudo se passa como se o mandamento do monasticismo cat&oacute;lico medieval    <i>ora et labora</i> fosse especializado funcionalmente pela Reforma: em uma    primeira "jornada de diferencia&ccedil;&atilde;o", o protestantismo assume o    mandamento mon&aacute;stico, mas o retira do monast&eacute;rio e o insere em    cada protestante; em uma segunda "jornada de diferencia&ccedil;&atilde;o", a    &eacute;tica da voca&ccedil;&atilde;o profissional est&aacute; t&atilde;o solidamente    entranhada na esfera econ&ocirc;mica que deixa de depender de um fundamento    religioso&nbsp;- h&aacute;, por assim dizer, uma ruptura do mandamento medieval:    <i>ora</i> para a religi&atilde;o; <i>labora</i> para a economia (Schluchter,    1981, p. 150). A partir da&iacute;, a religi&atilde;o torna-se uma quest&atilde;o    individual, e &eacute; por isso que a diferencia&ccedil;&atilde;o funcional    da religi&atilde;o pode ser expressa como privatiza&ccedil;&atilde;o da experi&ecirc;ncia    religiosa:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Privatiza&ccedil;&atilde;o      significa, para o &acirc;mbito religioso, que a participa&ccedil;&atilde;o      na comunica&ccedil;&atilde;o espiritual (igreja), assim como a cren&ccedil;a      na f&eacute;, tornou-se mat&eacute;ria de decis&atilde;o individual; que somente      pode-se esperar religiosidade sobre o fundamento de uma decis&atilde;o individual      e que esse fen&ocirc;meno se tornou consciente. Enquanto o n&atilde;o acreditar      era, antes disso, mat&eacute;ria privada, agora a cren&ccedil;a torna-se mat&eacute;ria      privada (Luhmann, 1977, pp. 238-239).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As consequ&ecirc;ncias    para que, nestas condi&ccedil;&otilde;es, a religi&atilde;o mantenha sua diferen&ccedil;a    sistema/ambiente n&atilde;o s&atilde;o de somenos import&acirc;ncia. &Agrave;    defini&ccedil;&atilde;o de sistema autopoi&eacute;tico que avan&ccedil;amos    inicialmente, &eacute; preciso acrescer que de forma geral (e contrariando as    rotinas expositivas adotadas por luhmannianos mais ortodoxos) um sistema autopoi&eacute;tico    apresenta tr&ecirc;s caracter&iacute;sticas essenciais: (i) disp&otilde;e de    um <i>meio de comunica&ccedil;&atilde;o simbolicamente generalizado</i> que    estrutura suas opera&ccedil;&otilde;es (o poder para a pol&iacute;tica; o dinheiro    para a economia; a juridicidade - ou poder juridicamente regulado - para o direito;    a verdade para a ci&ecirc;ncia; o amor para as rela&ccedil;&otilde;es pessoais    etc.); (ii) est&aacute; imbricado em outros sistemas por meio de <i>acoplamentos    estruturais</i> (a constitui&ccedil;&atilde;o para as rela&ccedil;&otilde;es    entre pol&iacute;tica e direito; a propriedade privada para direito e economia;    a inova&ccedil;&atilde;o tecnol&oacute;gica para economia e ci&ecirc;ncia; o    or&ccedil;amento p&uacute;blico para pol&iacute;tica e economia; e assim por    diante); e (iii) tem regras aut&ocirc;nomas de <i>inclus&atilde;o e exclus&atilde;o</i>    para condicionar a participa&ccedil;&atilde;o dos indiv&iacute;duos (as consci&ecirc;ncias    emp&iacute;ricas) nas suas opera&ccedil;&otilde;es. &Eacute; claro que a teoria    de sistemas sociais n&atilde;o &eacute; ingenuamente constru&iacute;da como    um quebra-cabe&ccedil;a de pe&ccedil;as homog&ecirc;neas. Existem sistemas que    n&atilde;o disp&otilde;em de meios de comunica&ccedil;&atilde;o simbolicamente    generalizados, por exemplo, a educa&ccedil;&atilde;o. Mas, de um lado, ela compensa    essa lacuna com fortes acoplamentos estruturais com a pol&iacute;tica e a economia,    e, de outro, com regras r&iacute;gidas de inclus&atilde;o e exclus&atilde;o.    Ou seja: historicamente considerados, os sistemas precisam dispor de algum grau    de <i>institucionaliza&ccedil;&atilde;o social</i>, o que &eacute; obtido pelos    diversos sistemas em diversa medida e por diversas formas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ora, para que a    teoria de sistemas sociais continue considerando a religi&atilde;o um sistema    autopoi&eacute;tico tal como os demais, a quest&atilde;o parece ser um pouco    mais s&eacute;ria. Ao que tudo indica, a religi&atilde;o: (i) n&atilde;o conta    com um meio de comunica&ccedil;&atilde;o simbolicamente generalizado especificamente    religioso; (ii) n&atilde;o est&aacute; estruturalmente acoplada aos demais sistemas    da sociedade; e (iii) n&atilde;o conta com regras socialmente estabelecidas    de inclus&atilde;o e exclus&atilde;o (isto &eacute;, estabelecidas para al&eacute;m    do n&iacute;vel das consci&ecirc;ncias emp&iacute;ricas).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As dificuldades    enfrentadas na discuss&atilde;o quanto &agrave; possibilidade de que a f&eacute;    &#91;<i>Glaube</i>&#93; seja considerada o meio de comunica&ccedil;&atilde;o    simbolicamente generalizado do sistema religioso s&atilde;o reconhecidas sem    reservas (cf. Schl&ouml;gl, 2001, pp. 27ss.; Dinkel, 2001, p. 57). Aqui &eacute;    preciso recuperar, para a correta compreens&atilde;o do funcionamento social    dos meios de comunica&ccedil;&atilde;o simbolicamente generalizados, a rela&ccedil;&atilde;o    entre <i>a&ccedil;&atilde;o e comunica&ccedil;&atilde;o</i> na teoria de sistemas    sociais. N&atilde;o obstante a comunica&ccedil;&atilde;o seja a opera&ccedil;&atilde;o    genuinamente social na teoria de sistemas (Luhmann, 1997, p. 81), &eacute; indispens&aacute;vel    apreend&ecirc;-la por meio de processos de adjudica&ccedil;&atilde;o ou de atribui&ccedil;&atilde;o    &#91;<i>Zurechnung</i>&#93; de cursos de <i>a&ccedil;&atilde;o</i>, por meio    dos quais os sistemas sociais logram condicionar a reprodu&ccedil;&atilde;o    de suas pr&oacute;prias opera&ccedil;&otilde;es. Por mais que a comunica&ccedil;&atilde;o    seja o processo elementar a partir do qual os sistemas sociais se permitem emergir,    h&aacute; que se considerar que eles somente conseguem controlar suas opera&ccedil;&otilde;es    se forem capazes de reduzir sua pr&oacute;pria complexidade. A constru&ccedil;&atilde;o    da a&ccedil;&atilde;o, portanto, &eacute; o artefato indispens&aacute;vel por    meio do qual o sistema consegue reduzir sua complexidade interna e, com isso,    controlar suas opera&ccedil;&otilde;es comunicativas: "Os sistemas sociais,    portanto, n&atilde;o s&atilde;o constru&iacute;dos a partir de a&ccedil;&otilde;es,    como se essas a&ccedil;&otilde;es fossem produzidas por for&ccedil;a da constitui&ccedil;&atilde;o    org&acirc;nico-ps&iacute;quica da pessoa e pudessem existir por si; eles s&atilde;o    decompostos em a&ccedil;&otilde;es e ganham, por meio dessa redu&ccedil;&atilde;o,    fundamentos para conex&atilde;o a novos processos comunicativos" (<i>Idem</i>,    1984, p. 193). A a&ccedil;&atilde;o &eacute; constru&iacute;da nos sistemas    sociais por meio da diferen&ccedil;a a&ccedil;&atilde;o/viv&ecirc;ncia &#91;<i>Handlung/Erleben</i>&#93;:    tem-se <i>a&ccedil;&atilde;o</i> quando a comunica&ccedil;&atilde;o acentua    a sele&ccedil;&atilde;o de uma informa&ccedil;&atilde;o interna ao sistema;    tem-se <i>viv&ecirc;ncia</i> quando a comunica&ccedil;&atilde;o acentua o efeito    que a transmiss&atilde;o &#91;<i>Mitteilung</i>&#93; de uma informa&ccedil;&atilde;o    provoca - no pr&oacute;prio sistema e em seu ambiente.<a name="top8"></a><a href="#back8"><sup>8</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os meios de comunica&ccedil;&atilde;o    simbolicamente generalizados s&atilde;o tecnologias que ajudam na transcri&ccedil;&atilde;o    da comunica&ccedil;&atilde;o como a&ccedil;&atilde;o: oferecem <i>scripts</i>    de atua&ccedil;&atilde;o estandardizados, padr&otilde;es comunicativos institucionalizados    e disponibilizados pela sociedade para a orienta&ccedil;&atilde;o do comportamento    humano (<i>Idem</i>, 1974; 1997, pp. 316-396). Por exemplo, no caso da verdade,    n&atilde;o se trata de uma no&ccedil;&atilde;o axiom&aacute;tica &uacute;ltima;    significa simplesmente que o trabalho cient&iacute;fico deve prestar contas    de seus pressupostos e apresentar conclus&otilde;es fundamentadas. No caso do    poder, as opera&ccedil;&otilde;es pol&iacute;ticas (decis&otilde;es coletivamente    vinculantes) devem ser tomadas com base em um conjunto de regras decis&oacute;rias    - sem invocar, com isso, qualquer cr&iacute;tica ou apologia dos poderes pol&iacute;ticos    efetivamente estabelecidos. Pois bem: a f&eacute; poderia ser considerada uma    tecnologia comunicativa capaz de coordenar o comportamento humano na mesma medida    em que o fazem o dinheiro, o poder, a verdade ou at&eacute; mesmo o amor nas    rela&ccedil;&otilde;es &iacute;ntimas?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como o pr&oacute;prio    Luhmann reconhece, a f&eacute;, diferentemente dos t&iacute;picos meios de comunica&ccedil;&atilde;o    simbolicamente generalizados, <i>n&atilde;o</i> permite diferenciar <i>socialmente</i>    a a&ccedil;&atilde;o individual internamente motivada da viv&ecirc;ncia externamente    motivada (<i>Idem</i>, 1977, pp. 134-135; 2000b, pp. 205-206). Essa diferen&ccedil;a    remanesce acess&iacute;vel apenas <i>para o indiv&iacute;duo</i>. &Eacute; claro    que isso n&atilde;o implica a redu&ccedil;&atilde;o da religi&atilde;o a um    mero fen&ocirc;meno da consci&ecirc;ncia: ela se objetiva efetivamente como    comunica&ccedil;&atilde;o sempre que o comportamento individual seja determinado    religiosamente (<i>Idem</i>, 2000b, p. 40). O problema &eacute; que o engajamento    da consci&ecirc;ncia n&atilde;o &eacute; afer&iacute;vel por um observador de    segunda ordem. Dito de outra maneira: a comunica&ccedil;&atilde;o religiosa    depende muito estreitamente do engajamento das consci&ecirc;ncias emp&iacute;ricas;    para que a comunica&ccedil;&atilde;o religiosa ocorra como fen&ocirc;meno social,    ela requisita toda a complexidade dispon&iacute;vel da consci&ecirc;ncia - e    isso porque a religi&atilde;o est&aacute; orientada &agrave; integralidade do    indiv&iacute;duo (<i>Idem</i>, 1989a, p. 345). A f&eacute; religiosa exige uma    interpenetra&ccedil;&atilde;o altamente inel&aacute;stica entre comunica&ccedil;&atilde;o    e consci&ecirc;ncia - o que nos autoriza a questionar a validade da diferen&ccedil;a    sistema/ambiente para a religi&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A indisponibilidade    de um meio de comunica&ccedil;&atilde;o simbolicamente generalizado &eacute;    agravada porque a religi&atilde;o n&atilde;o est&aacute; estruturalmente acoplada    aos demais sistemas. De fato, os acoplamentos estruturais constituem o desdobramento    necess&aacute;rio &agrave; autopoiese. Acoplamentos estruturais s&atilde;o estruturas    redutoras de complexidade disponibilizadas para mais de um sistema simultaneamente.    Elas estabelecem filtros de <i>input</i> e <i>output</i> entre sistemas e estabilizam    depend&ecirc;ncias rec&iacute;procas. Portanto, a din&acirc;mica hist&oacute;rica    de diferencia&ccedil;&atilde;o dos diferentes sistemas funcionais tem de ser    compreendida &agrave; luz dos correlatos acoplamentos estruturais que permitiram    que os sistemas sociais se tornassem autopoi&eacute;ticos. Como vimos, a diferencia&ccedil;&atilde;o    funcional da religi&atilde;o, impulsionada como rea&ccedil;&atilde;o &agrave;    diferencia&ccedil;&atilde;o funcional dos &acirc;mbitos n&atilde;o religiosos    da sociedade, foi respons&aacute;vel pela privatiza&ccedil;&atilde;o da experi&ecirc;ncia    religiosa, o que exige reconhecer que, do ponto de vista da sociedade, a comunica&ccedil;&atilde;o    religiosa n&atilde;o consegue se estabelecer sem o engajamento das consci&ecirc;ncias    emp&iacute;ricas justamente porque a religi&atilde;o <i>n&atilde;o disp&otilde;e    de acoplamentos estruturais com outros sistemas sociais</i>, como reconhece    o pr&oacute;prio Luhmann (1997, p. 787).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como consequ&ecirc;ncia,    por fim, o acesso &agrave; religi&atilde;o depende exclusivamente de uma decis&atilde;o    individual - a religi&atilde;o n&atilde;o regula <i>socialmente</i> (isto &eacute;,    <i>para a sociedade</i>) as regras de inclus&atilde;o e exclus&atilde;o, pois    elas dependem &uacute;nica e exclusivamente da vontade do indiv&iacute;duo (<i>Idem</i>,    1989a, p. 349; 2000b, pp. 304-305).<a name="top9"></a><a href="#back9"><sup>9</sup></a>    Diferentemente do acesso ao mercado, &agrave;s institui&ccedil;&otilde;es jur&iacute;dicas,    &agrave; educa&ccedil;&atilde;o e &agrave; forma&ccedil;&atilde;o da vontade    pol&iacute;tica, a religi&atilde;o n&atilde;o depende de um teste de pr&eacute;-requisitos    sociais. Basta ir &agrave; igreja. Mas, para tanto, &eacute; indispens&aacute;vel    primeiramente <i>querer</i> ir &agrave; igreja. E, uma vez na igreja, &eacute;    preciso disponibilizar toda a complexidade da consci&ecirc;ncia &agrave; reprodu&ccedil;&atilde;o    da comunica&ccedil;&atilde;o religiosa - &eacute; preciso <i>engaj&aacute;-la    religiosamente; mas este engajamento somente pode ser uma opera&ccedil;&atilde;o    da pr&oacute;pria consci&ecirc;ncia, e n&atilde;o da sociedade</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em conclus&atilde;o,    se a caracteriza&ccedil;&atilde;o de um sistema autopoi&eacute;tico depende    de sua capacidade em manter uma diferen&ccedil;a sistema/ambiente espec&iacute;fica,    a religi&atilde;o - sem um meio de comunica&ccedil;&atilde;o simbolicamente    generalizado especificamente religioso, sem acoplamentos estruturais com outros    sistemas funcionais da sociedade e sem a capacidade de fixar crit&eacute;rios    pr&oacute;prios de inclus&atilde;o e exclus&atilde;o - n&atilde;o deve ser considerada    um sistema autopoi&eacute;tico tal como os demais. A diferen&ccedil;a religi&atilde;o/ambiente    at&eacute; poderia ser preservada na rela&ccedil;&atilde;o da religi&atilde;o    com a sociedade, mas n&atilde;o em sua rela&ccedil;&atilde;o com as consci&ecirc;ncias    emp&iacute;ricas. Partindo da diferen&ccedil;a <i>religi&atilde;o/sociedade</i>    (estabelecida naquele processo em que os &acirc;mbitos n&atilde;o religiosos    da sociedade se fecharam operacionalmente em oposi&ccedil;&atilde;o a uma sociedade    integralmente religiosa), a religi&atilde;o encontra extremas dificuldades para    manter a diferen&ccedil;a <i>religi&atilde;o/consci&ecirc;ncia</i>, pois a reprodu&ccedil;&atilde;o    da comunica&ccedil;&atilde;o religiosa tem por pressuposto uma opera&ccedil;&atilde;o    da consci&ecirc;ncia: a participa&ccedil;&atilde;o dos sistemas ps&iacute;quicos    com base na f&eacute;. Nessas condi&ccedil;&otilde;es, torna-se imposs&iacute;vel    &agrave; religi&atilde;o sustentar sua fronteira sistema/ambiente a ponto de    manter a diferen&ccedil;a entre comunica&ccedil;&atilde;o e consci&ecirc;ncia    e, com isso, assegurar sua reprodu&ccedil;&atilde;o autopoi&eacute;tica como    aut&ecirc;ntico sistema funcional operativamente fechado.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>A religi&atilde;o    como c&oacute;digo bin&aacute;rio</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A religi&atilde;o    ocupa uma posi&ccedil;&atilde;o central no processo de diferencia&ccedil;&atilde;o    funcional da sociedade, mas, contrariamente ao que se verificou em outras esferas    sociais, tudo indica que ela n&atilde;o evoluiu para um aut&ecirc;ntico sistema    autopoi&eacute;tico. Vimos que a diferencia&ccedil;&atilde;o funcional da religi&atilde;o    &eacute; peculiar na medida em que os demais sistemas funcionais estabeleceram    suas respectivas diferen&ccedil;as sistema/ambiente (pol&iacute;tica/sociedade,    economia/sociedade, direito/sociedade etc.) ao se diferenciarem de uma sociedade    inteiramente religiosa. Assim, a diferencia&ccedil;&atilde;o funcional da religi&atilde;o    - por rea&ccedil;&atilde;o &agrave; diferencia&ccedil;&atilde;o dos demais &acirc;mbitos    n&atilde;o religiosos - significou a migra&ccedil;&atilde;o da viv&ecirc;ncia    religiosa para o &acirc;mbito da convic&ccedil;&atilde;o interna do indiv&iacute;duo.    Ao fim e ao cabo, a sociedade funcionalmente diferenciada n&atilde;o tem como    disciplinar a comunica&ccedil;&atilde;o religiosa independentemente das consci&ecirc;ncias    emp&iacute;ricas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesta se&ccedil;&atilde;o    conclusiva, nossa tarefa &eacute; propor um pequeno reparo conceitual que ajuste    a teoria de sistemas sociais &agrave; observa&ccedil;&atilde;o da religi&atilde;o    sem abrir m&atilde;o de suas premissas centrais: cuida-se de substituir a compreens&atilde;o    da religi&atilde;o como sistema por sua compreens&atilde;o exclusivamente como    o <i>c&oacute;digo bin&aacute;rio</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Agrave; semelhan&ccedil;a    do que se passou com a religi&atilde;o, tamb&eacute;m a moral se caracteriza    na sociedade funcionalmente diferenciada por dispor de um c&oacute;digo bin&aacute;rio:    trata-se de operar reconhecimento e indiferen&ccedil;a &#91;<i>Achtung</i>/<i>Mi&#223;achtung</i>&#93;    como diferen&ccedil;a eticamente manej&aacute;vel (<i>Idem</i>, 1989b, pp. 358-447).    Historicamente consideradas, verifica-se uma coevolu&ccedil;&atilde;o entre    religi&atilde;o e moral. O c&oacute;digo reconhecimento/indiferen&ccedil;a desenvolveu-se    como segunda codifica&ccedil;&atilde;o aplicada sobre a religi&atilde;o com    recurso &agrave; diferen&ccedil;a origin&aacute;ria bom/mau. Na origem, a moral,    para lidar com seu pr&oacute;prio paradoxo ("a distin&ccedil;&atilde;o bom/mau    &eacute; boa?"), teve de recorrer &agrave; religi&atilde;o; da mesma forma como    a religi&atilde;o, para resolver seu pr&oacute;prio paradoxo ("a distin&ccedil;&atilde;o    iman&ecirc;ncia/transcend&ecirc;ncia &eacute; transcendente ou imanente?"),    teve de se moralizar (<i>Idem</i>, 1997, p. 243). Para tanto, h&aacute; uma    f&oacute;rmula de conting&ecirc;ncia &#91;<i>Kontingenzformel</i> &#93; especial:    deus. Todo sistema social recorre a f&oacute;rmulas de conting&ecirc;ncia para    se impor autolimita&ccedil;&otilde;es: s&atilde;o f&oacute;rmulas program&aacute;ticas    autoimpostas, algo como um "princ&iacute;pio &uacute;ltimo" que condiciona as    opera&ccedil;&otilde;es do sistema. Tais f&oacute;rmulas s&atilde;o hist&oacute;ricas    e espec&iacute;ficas para as necessidades de cada sistema, por exemplo: perfei&ccedil;&atilde;o,    forma&ccedil;&atilde;o &#91;<i>Bildung</i>&#93; e capacidade de aprendizagem    na educa&ccedil;&atilde;o; escassez na economia; a necessidade de limita&ccedil;&atilde;o    do objeto cient&iacute;fico na ci&ecirc;ncia; equidade no direito; o bem-comum    e, posteriormente, a legitimidade na pol&iacute;tica, e assim por diante (<i>Idem</i>,    2000a, p. 120, nota 50). &Eacute; claro que tais f&oacute;rmulas de conting&ecirc;ncia    s&atilde;o sem&acirc;nticas hist&oacute;ricas - e, como tais, <i>n&atilde;o    s&atilde;o</i> efetivamente princ&iacute;pios normativos &uacute;ltimos, pelo    menos para um observador de segunda ordem. Pois bem, a f&oacute;rmula de conting&ecirc;ncia    da religi&atilde;o &eacute; deus: ele realiza a transcend&ecirc;ncia na iman&ecirc;ncia    e explica a presen&ccedil;a do mal no mundo, mesmo sendo deus um deus bom (donde    o problema da teodiceia) (<i>Idem</i>, 1987a, p. 253). Dessa forma, a orienta&ccedil;&atilde;o    da conduta e da intera&ccedil;&atilde;o humana na sociedade feudal&nbsp;- se    n&atilde;o em todas as suas facetas, pelo menos na imensa maioria delas - ocorria    pela conjun&ccedil;&atilde;o de duas estruturas simb&oacute;licas convergentes    (quando n&atilde;o coincidentes): religi&atilde;o e moral. O que permitiu que,    a partir dessa origem comum, elas se diferenciassem uma da outra?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O posicionamento    diante do segredo (<i>Idem</i>, 1997, 242ss). Tanto a religi&atilde;o como a    moral contavam com uma regra de n&atilde;o exce&ccedil;&atilde;o: podiam observar    os dois lados da distin&ccedil;&atilde;o que operavam, ao mesmo tempo em que    vedavam qualquer hip&oacute;tese de observa&ccedil;&atilde;o de segunda ordem    - n&atilde;o havia a menor possibilidade de que a religi&atilde;o pudesse ser    observada de um ponto de vista n&atilde;o religioso e a moral de um ponto de    vista n&atilde;o moral. Enquanto a religi&atilde;o, para manter-se adstrita    a uma regra de n&atilde;o exce&ccedil;&atilde;o, exigia o segredo (o mist&eacute;rio,    o incompreens&iacute;vel, o sagrado - que n&atilde;o se explica e que, por isso,    exige f&eacute;); a moral, por sua vez, para se manter adstrita &agrave; mesma    regra, tinha de repudiar o segredo em nome da publicidade. Isso fica muito claro    no caso da moral quando observamos a constitui&ccedil;&atilde;o da opini&atilde;o    p&uacute;blica e, no caso da religi&atilde;o, quando recuperamos os transtornos    causados pela tradu&ccedil;&atilde;o da B&iacute;blia (cf., respectivamente,    Koselleck, 1999; Hill, 2003).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde ent&atilde;o,    a moral &eacute; mobilizada socialmente como c&oacute;digo, n&atilde;o tendo    evolu&iacute;do para um sistema autopoi&eacute;tico pr&oacute;prio. A moral    permanece &agrave; disposi&ccedil;&atilde;o da sociedade funcionalmente diferenciada,    mas apenas como crit&eacute;rio de julgamento acerca do reconhecimento ou da    indiferen&ccedil;a com rela&ccedil;&atilde;o a pessoas ou grupos de pessoas,    desempenhando uma esp&eacute;cie de fun&ccedil;&atilde;o de alarme: ela aponta    problemas localizados nos sistemas funcionalmente diferenciados que n&atilde;o    podem ser resolvidos pelos meios de comunica&ccedil;&atilde;o por eles empregados    (Luhmann, 1997, p. 404). Os indiv&iacute;duos manejam corriqueiramente argumentos    e valores morais em in&uacute;meras situa&ccedil;&otilde;es, aceitam compromissos    e mant&ecirc;m a palavra empenhada ou mentem normalmente - em todos esses casos,    a a&ccedil;&atilde;o &eacute; orientada moralmente, embora n&atilde;o seja poss&iacute;vel    dizer que tais a&ccedil;&otilde;es sejam opera&ccedil;&otilde;es realizadas    por um sistema moral.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tudo leva a crer    que, &agrave; semelhan&ccedil;a da moral, tamb&eacute;m a religi&atilde;o poderia    ser caracterizada como c&oacute;digo bin&aacute;rio que n&atilde;o evoluiu para    um sistema autopoi&eacute;tico propriamente dito: "A rea&ccedil;&atilde;o religiosamente    determinada &agrave; progressiva diferencia&ccedil;&atilde;o de sistemas funcionais    transcorre um curso involutivo, e n&atilde;o evolutivo" (<i>Idem</i>, 1989a,    p. 347).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas, considerada    como c&oacute;digo, preservaria a religi&atilde;o ainda alguma fun&ccedil;&atilde;o    relevante para a sociedade como um todo? Aqui &eacute; preciso separar as quest&otilde;es:    o fato de a religi&atilde;o n&atilde;o ser considerada um sistema autopoi&eacute;tico    n&atilde;o diminui, em absoluto, sua import&acirc;ncia na sociedade funcionalmente    diferenciada. Tal como a moral, a religi&atilde;o ainda preserva uma fun&ccedil;&atilde;o    na sociedade contempor&acirc;nea e orienta, em medida muito significativa, o    comportamento individual. Por exemplo, na discuss&atilde;o parlamentar envolvendo    temas como a eutan&aacute;sia ou o aborto, a comunica&ccedil;&atilde;o religiosa    ou moral pode ser facilmente mobilizada para aumentar a complexidade da pol&iacute;tica    e introduzir uma incerteza que n&atilde;o pode ser absorvida pelo poder enquanto    meio de comunica&ccedil;&atilde;o simbolicamente generalizado, codificado pela    diferen&ccedil;a governo/oposi&ccedil;&atilde;o. E se &eacute; evidente que    uma decis&atilde;o ser&aacute; tomada (aprovar ou rejeitar uma lei que permita    o aborto), ela ser&aacute; tomada por maioria de votos, contabilizando os votos    do governo e da oposi&ccedil;&atilde;o - e n&atilde;o dos padres, pastores ou    ativistas. Mas governo e oposi&ccedil;&atilde;o poder&atilde;o considerar argumentos    religiosos e morais para votarem contra ou a favor do aborto. Se a religi&atilde;o    depende da ades&atilde;o individual, &eacute; for&ccedil;oso reconhecer que    essa ades&atilde;o &eacute; maci&ccedil;a. E, poder&iacute;amos arriscar, talvez    a for&ccedil;a da religi&atilde;o esteja justamente no fato de que, como c&oacute;digo    bin&aacute;rio, ela &eacute; capaz de transmitir irrita&ccedil;&atilde;o aos    demais sistemas sociais de maneira <i>transversal</i> &agrave;s suas respectivas    diferen&ccedil;as sistema/ambiente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso,    h&aacute; um &uacute;ltimo aspecto a ser considerado e que diz respeito &agrave;    fun&ccedil;&atilde;o cl&aacute;ssica que a religi&atilde;o desempenha para a    sociedade como um todo: dotar de sentido o plano da iman&ecirc;ncia remetendo-o    &agrave; transcend&ecirc;ncia (<i>Idem</i>, 1989a, p. 349-350). A fun&ccedil;&atilde;o    cl&aacute;ssica da religi&atilde;o preserva sua relev&acirc;ncia para a sociedade    contempor&acirc;nea na medida em que o c&oacute;digo religioso permita compensar,    "espiritualmente", a exclus&atilde;o cumulativa dos demais sistemas funcionais    da sociedade (o acesso prec&aacute;rio aos cuidados m&iacute;nimos na primeira    inf&acirc;ncia; a repet&ecirc;ncia escolar que provoca a dificuldade de coloca&ccedil;&atilde;o    profissional e que acarreta diminuta capacidade de participa&ccedil;&atilde;o    pol&iacute;tica, est&eacute;tica e cultural etc.) - <i>com a finalidade de evitar    que o fracasso seja imputado exclusivamente ao indiv&iacute;duo</i> (Karle,    2001, p. 113). Trata-se de disponibilizar para o indiv&iacute;duo a liberdade    de tomar uma decis&atilde;o pela qual ele &eacute; o &uacute;nico respons&aacute;vel,    compensando, em alguma medida e em um n&iacute;vel muito baixo de institucionaliza&ccedil;&atilde;o    simb&oacute;lica, a exclus&atilde;o cumulativa que ele experimenta em outros    sistemas sociais.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Notas</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Cf., ilustrativamente, Luhmann (2006, 2005). Para uma recep&ccedil;&atilde;o    cr&iacute;tica, cf. Bachur (2010).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <a name="back2"></a><a href="#top2">2</a>    Cf., para uma cr&iacute;tica a partir da teologia, Scholz, (1982, pp. 181).    Cf., mais recentemente, Pollack (2001, pp. 5-22), Beyer (2001, pp. 46-55) e    Sl&#216;k (2006, pp. 327-345).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <a name="back3"></a><a href="#top3">3</a>    Cf., nesse sentido, Luhmann (1989a, pp. 259ss (mantidas intactas as ressalvas    do pr&oacute;prio Luhmann neste ponto); Schwinn (2001, pp. 154-207); Kneer (2004,    p. 30); e Schluchter (1981, p. 74).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <a name="back4"></a><a href="#top4">4</a>    Para uma exposi&ccedil;&atilde;o mais longa (mas sem muita criatividade) sobre    a diferencia&ccedil;&atilde;o de cada esfera de valor, cf. Schwinn (2001, pp.    154-207).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <a name="back5"></a><a href="#top5">5</a>    &Eacute; nesse contexto que emerge o argumento da perda de sentido relacionada    com o desencantamento do mundo, pois o "polite&iacute;smo dos valores", um polite&iacute;smo    de valores intramundanos, erodiu aquilo que uma vez a religi&atilde;o chegou    a garantir: uma aut&ecirc;ntica <i>Weltanschauung</i> unit&aacute;ria para a    ordem social feudal e pr&eacute;-moderna, s&oacute;lida e suficientemente coesa    a ponto de determinar em grande medida a condu&ccedil;&atilde;o da vida cotidiana    (cf. Weber, 1988a, pp. 506-507; e Pierucci, 2003, pp. 139-140).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <a name="back6"></a><a href="#top6">6</a>    Essa explica&ccedil;&atilde;o &eacute; muito frequente na literatura - cf. Eisenstein    (2005, p. 689); e Febvre e Martin, 1976, p. 249: "N&atilde;o se deve perder    de vista o seguinte fato: o editor e o vendedor de livros trabalhavam sobre    tudo e desde o come&ccedil;o buscando o lucro".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <a name="back7"></a><a href="#top7">7</a>    Cf., para a rela&ccedil;&atilde;o entre o protestantismo e a diferencia&ccedil;&atilde;o    funcional da religi&atilde;o, Karle (2001, pp. 102-106). Para a rela&ccedil;&atilde;o    entre imprensa e Reforma protestante, cf. Eisenstein (2005, pp. 303-304), Febvre    e Martin (1976, p. 288), Dinkel (2001, p. 62).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <a name="back8"></a><a href="#top8">8</a>    A rela&ccedil;&atilde;o entre <i>a&ccedil;&atilde;o</i> e <i>comunica&ccedil;&atilde;o</i>    constitui um dos pontos mais sofisticados da teoria social de Luhmann, e que    aqui teremos condi&ccedil;&otilde;es de mobilizar apenas pontualmente. Cf.,    neste ponto, Luhmann (1978) e Heidenescher (1992).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <a name="back9"></a><a href="#top9">9</a>    "A determina&ccedil;&atilde;o mais lata do conceito de seculariza&ccedil;&atilde;o    implica: que se tornou afinal mat&eacute;ria de decis&atilde;o individual engajar-se    religiosamente, e at&eacute; mesmo: em qual religi&atilde;o" (Luhmann, 2000b,    p. 289).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>BIBLIOGRAFIA</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BACHUR, J. P. (2010),    <i>&Agrave;s portas do labirinto: para uma recep&ccedil;&atilde;o cr&iacute;tica    da teoria social de Niklas Luhmann</i>. Rio de Janeiro, Azougue.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0102-6909201100020001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BEYER, Peter. (2001),    "Religion as Communication in Niklas Luhmann's Die Gesellschaft der Gesellschaft".    <i>Soziale Systeme. Zeitschrift f&uuml;r Soziologische Theorie</i>, 7 (1): 46-55.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0102-6909201100020001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DINKEL, Christoph.    (2001), "Glaube als symbolisch generalisiertes Kommunikationsmedium". <i>Soziale    Systeme. Zeitschrift f&uuml;r Soziologische Theorie</i>, 7 (1): 56-70.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0102-6909201100020001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EISENSTEIN, Elizabeth.    (2005), <i>The printing press as an agent of change: communications and cultural    transformations in Early-Modern Europe.</i> Nova York, Cambridge University    Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0102-6909201100020001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FEBVRE, Lucien    &amp; MARTIN, Henri-Jean. (1976), <i>The coming of the book: the impact of printing    1450-1800</i>. Tradu&ccedil;&atilde;o de David Gerard. Londres/Nova York, Verso.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0102-6909201100020001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HABERMAS, J&uuml;rgen.    (1981), <i>Theorie des kommunikativen Handelns</i>. Frankfurt, Suhrkamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0102-6909201100020001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HEIDENESCHER, Mathias.    (1992), "Zurechnung als soziologische Kategorie. Zu Luhmanns Verst&auml;ndnis    von Handlung als Systemleistung". <i>Zeitschrift f&uuml;r Soziologie</i>, 21    (6): 440-455.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0102-6909201100020001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HILL, Christopher.    (2003), <i>A b&iacute;blia inglesa e as revolu&ccedil;&otilde;es do s&eacute;culo    XVII</i>. Tradu&ccedil;&atilde;o de Cynthia Marques. Rio de Janeiro, Civiliza&ccedil;&atilde;o    Brasileira.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0102-6909201100020001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KARLE, Isolde.    (2001), "Funktionale Differenzierung und Exklusion als Herausforderung und Chance    f&uuml;r Religion und Kirche". <i>Soziale Systeme. Zeitschrift f&uuml;r Soziologische    Theorie</i>, 7 (1):100-117.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0102-6909201100020001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KOSELLECK, Reinhart.    (1999), <i>Cr&iacute;tica e crise: uma contribui&ccedil;&atilde;o &agrave; patog&ecirc;nese    do mundo burgu&ecirc;s</i>. Tradu&ccedil;&atilde;o de Luciana Villas-Boas Castelo-Branco.    Rio de Janeiro, Eduerj/Contraponto.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0102-6909201100020001000010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KNEER, Georg. (2004),    "Differenzierung bei Luhmann und Bourdieu. Ein Theorienvergleich", in A. Nassehi    e G. Nollman (orgs.), <i>Bourdieu und Luhmann: ein Theorienvergleich</i>, Frankfurt,    Suhrkamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0102-6909201100020001000011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">L&Ouml;WY, Michael.    (2004), "Le concept d'affinit&eacute; &eacute;lective chez Max Weber". <i>Archives    de Sciences Sociales des Religions</i>, 127: 93-103.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0102-6909201100020001000012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LUHMANN, Niklas.    (1974), "Einf&uuml;hrende Bemerkungen zu einer Theorie symbolisch generalisierter    Kommunikationsmedien", <i>in Soziologische Aufkl&auml;rung</i>, 5 ed., Wiesbaden,    VS, vol. 2, pp. 212-240.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0102-6909201100020001000013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ . (1977),    <i>Funktion der Religion</i>. Frankfurt, Suhrkamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0102-6909201100020001000014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ . (1978),    "Erleben und Handeln", <i>in Soziologische Aufkl&auml;rung</i>, 4 ed., Wiesbaden,    VS, vol. 3, pp. 77-92.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0102-6909201100020001000015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ . (1981),    "Die Unwahrscheinlichkeit der Kommunikation", <i>in Soziologische Aufkl&auml;rung</i>,    4 ed., Wiesbaden, VS, vol. 3, pp. 29-40.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0102-6909201100020001000016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ . (1984),    <i>Soziale Systeme: Grundri&#223; einer allgemeinen Theorie</i>. Frankfurt:    Suhrkamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0102-6909201100020001000017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ . (1986),    "Intersubjektivit&auml;t oder Kommunikation: Unterschiedliche Ausgangspunkte    soziologischer Theoriebildung", <i>in Soziologische Aufkl&auml;rung</i>, 2 ed.,    Wiesbaden, VS, vol. 6, pp. 162-179.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0102-6909201100020001000018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ . (1987a),    "Die Unterscheidung Gottes", <i>in Soziologische Aufkl&auml;rung</i>, 3 ed.,    Wiesbaden, VS, vol. 4, pp. 250-268.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0102-6909201100020001000019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ . (1987b),    "Was ist Kommunikation?", <i>in Soziologische Aufkl&auml;rung</i>, 2 ed., Wiesbaden,    VS, vol. 6, pp. 109-120.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0102-6909201100020001000020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ . (1989a),    "Die Ausdifferenzierung der Religion", <i>in Gesellschaftsstruktur und Semantik.    Studien zur Wissenssoziologie der modernen Gesellschaft</i>, Frankfurt, Suhrkamp,    vol. 3, pp. 259-357.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0102-6909201100020001000021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ . (1989b),    "Ethik als Reflexionstheorie der Moral", <i>in Gesellschaftsstruktur und Semantik.    Studien zur Wissensoziologie der modernen Gesellschaft</i>, Frankfurt, Suhrkamp,    vol. 3.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6909201100020001000022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ . (1997),    <i>Die Gesellschaft der Gesellschaft</i>. Frankfurt, Suhrkamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6909201100020001000023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ . (2000a),    <i>Die Politik der Gesellschaft</i>. Frankfurt, Suhrkamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0102-6909201100020001000024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ . (2000b),    <i>Die Religion der Gesellschaft</i>. Frankfurt, Suhrkamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0102-6909201100020001000025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ . (2005),    <i>Einf&uuml;hrung in die Theorie der Gesellschaft</i>. Heidelberg, Carl-Auer-System    (org. Dirk Baecker).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0102-6909201100020001000026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ . (2006),    <i>Einf&uuml;hrung in die Systemtheorie</i>. 3 ed, Heidelberg, Carl-Auer-System    (org. Dirk Baecker).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0102-6909201100020001000027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PIERUCCI, Ant&ocirc;nio    Fl&aacute;vio. (2003), <i>O desencantamento do mundo: todos os passos do conceito    em Max Weber</i>. S&atilde;o Paulo, Editora 34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0102-6909201100020001000028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">POLLACK, Detlef.    (2001), "Probleme der funktionalen Religionstheorie Niklas Luhmanns". <i>Soziale    Systeme. Zeitschrift f&uuml;r Soziologische Theorie</i>, 7 (1): 5-22.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0102-6909201100020001000029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RAULET, Gerard.    (2004), "Rationalisation et pluralit&eacute; des rationalit&eacute;s". <i>Archives    de Sciences Sociales de Religions</i>, 127: 79-91.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0102-6909201100020001000030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHWINN, Thomas.    (2001), <i>Differenzierung ohne Gesellschaft. Umstellung eines soziologischen    Konzepts</i>. Weilerwist, Velbr&uuml;ck Wissenschaft.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0102-6909201100020001000031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHL&Ouml;GL, Rudolf.    (2001), "Historiker, Max Weber und Niklas Luhmann. Zum schwierigen (aber m&ouml;glicherweise    produktiven) Verh&auml;ltnis von Geschichtswissenschaft und Systemtheorie".    <i>Soziale Systeme. Zeitschrift f&uuml;r Soziologische Theorie</i>, 7 (1): 23-45.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0102-6909201100020001000032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHLUCHTER, Wolfgang.    (1981), <i>The rise of Western rationalism: Max Weber's developmental history</i>.    Tradu&ccedil;&atilde;o de Guenther Roth. Berkeley/Los Angeles, California University    Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0102-6909201100020001000033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHOLZ, Frithard.    (1982), <i>Freiheit als Indifferenz. Alteurop&auml;ische Probleme mit der Systemtheorie    Niklas Luhmanns</i>. Frankfurt, Suhrkamp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0102-6909201100020001000034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SL&#216;K, Camila.    (2006), "Niklas Luhmann's ambiguity towards religion". <i>Soziale Systeme. Zeitschrift    f&uuml;r Soziologische Theorie</i>, 11 (2): 327-345.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0102-6909201100020001000035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEBER, Max. (1980    &#91;1922&#93;), <i>Wirtschaft und Gesellschaft</i>. 5 ed. T&uuml;bingen, Mohr    Siebeck (org. J. Winckelmann).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0102-6909201100020001000036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ . (1988a),    "Der Sinn der "Wertfreiheit" der soziologischen und &ouml;konomischen Wissenschaften",    <i>in Gesammelte Aufs&auml;tze zur Wissenschaftslehre</i>, 7 ed., T&uuml;bingen,    J. C. B. Mohr (Paul Siebeck).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0102-6909201100020001000037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ . (1988b),    "Zwischenbetrachtung: Theorie der Stufen und Richtungen religi&ouml;ser Weltablehnung"    <i>in Gesammelte Aufs&auml;tzse zur Religionssoziologie</i>, 9 ed., T&uuml;bingen,    J. C. Mohr (Paul Siebeck), vol. 1.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0102-6909201100020001000038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ . (2004),    <i>A &eacute;tica protestante e o "esp&iacute;rito" do capitalismo</i>. Tradu&ccedil;&atilde;o    de Jos&eacute; Marcos Mariani de Macedo. S&atilde;o Paulo, Companhia das Letras    (ed. A. F. Pierucci.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0102-6909201100020001000039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Artigo recebido    em fevereiro/2010    <br>   Aprovado em fevereiro/2011</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back"></a><a href="#top">*</a>    O presente artigo &eacute; uma vers&atilde;o revista da se&ccedil;&atilde;o    "A fun&ccedil;&atilde;o da religi&atilde;o" de minha tese de doutorado Distanciamento    e cr&iacute;tica: limites e possibilidades da teoria de sistemas de Niklas Luhmann,    FFLCH/USP, 2009. Agrade&ccedil;o a leitura criteriosa e os valiosos coment&aacute;rios    dos pareceristas an&ocirc;nimos que avaliaram este texto.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BACHUR]]></surname>
<given-names><![CDATA[J. P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Às portas do labirinto: para uma recepção crítica da teoria social de Niklas Luhmann]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Azougue]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEYER]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Religion as Communication in Niklas Luhmann's Die Gesellschaft der Gesellschaft"]]></article-title>
<source><![CDATA[Soziale Systeme. Zeitschrift für Soziologische Theorie]]></source>
<year>2001</year>
<volume>7</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>46-55</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DINKEL]]></surname>
<given-names><![CDATA[Christoph]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Glaube als symbolisch generalisiertes Kommunikationsmedium"]]></article-title>
<source><![CDATA[Soziale Systeme. Zeitschrift für Soziologische Theorie]]></source>
<year>2001</year>
<volume>7</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>56-70</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EISENSTEIN]]></surname>
<given-names><![CDATA[Elizabeth]]></given-names>
</name>
</person-group>
<source><![CDATA[The printing press as an agent of change: communications and cultural transformations in Early-Modern Europe]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FEBVRE]]></surname>
<given-names><![CDATA[Lucien]]></given-names>
</name>
<name>
<surname><![CDATA[MARTIN]]></surname>
<given-names><![CDATA[Henri-Jean]]></given-names>
</name>
<name>
<surname><![CDATA[Gerard]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[The coming of the book: the impact of printing 1450-1800]]></source>
<year>1976</year>
<publisher-loc><![CDATA[LondresNova York ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HABERMAS]]></surname>
<given-names><![CDATA[Jürgen]]></given-names>
</name>
</person-group>
<source><![CDATA[Theorie des kommunikativen Handelns]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEIDENESCHER]]></surname>
<given-names><![CDATA[Mathias]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Zurechnung als soziologische Kategorie: Zu Luhmanns Verständnis von Handlung als Systemleistung"]]></article-title>
<source><![CDATA[Zeitschrift für Soziologie]]></source>
<year>1992</year>
<volume>21</volume>
<numero>6</numero>
<issue>6</issue>
<page-range>440-455</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HILL]]></surname>
<given-names><![CDATA[Christopher]]></given-names>
</name>
<name>
<surname><![CDATA[Marques]]></surname>
<given-names><![CDATA[Cynthia]]></given-names>
</name>
</person-group>
<source><![CDATA[A bíblia inglesa e as revoluções do século XVII]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Civilização Brasileira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KARLE]]></surname>
<given-names><![CDATA[Isolde]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Funktionale Differenzierung und Exklusion als Herausforderung und Chance für Religion und Kirche"]]></article-title>
<source><![CDATA[Soziale Systeme. Zeitschrift für Soziologische Theorie]]></source>
<year>2001</year>
<volume>7</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>100-117</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOSELLECK]]></surname>
<given-names><![CDATA[Reinhart]]></given-names>
</name>
<name>
<surname><![CDATA[Castelo-Branco]]></surname>
<given-names><![CDATA[Luciana Villas-Boas]]></given-names>
</name>
</person-group>
<source><![CDATA[Crítica e crise: uma contribuição à patogênese do mundo burguês]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[EduerjContraponto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KNEER]]></surname>
<given-names><![CDATA[Georg]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Differenzierung bei Luhmann und Bourdieu: Ein Theorienvergleich"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[A.]]></surname>
<given-names><![CDATA[Nassehi]]></given-names>
</name>
<name>
<surname><![CDATA[G.]]></surname>
<given-names><![CDATA[Nollman]]></given-names>
</name>
</person-group>
<source><![CDATA[Bourdieu und Luhmann: ein Theorienvergleich]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÖWY]]></surname>
<given-names><![CDATA[Michael]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Le concept d'affinité élective chez Max Weber"]]></article-title>
<source><![CDATA[Archives de Sciences Sociales des Religions]]></source>
<year>2004</year>
<volume>127</volume>
<page-range>93-103</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Einführende Bemerkungen zu einer Theorie symbolisch generalisierter Kommunikationsmedien"]]></article-title>
<source><![CDATA[Soziologische Aufklärung]]></source>
<year>1974</year>
<volume>2</volume>
<edition>5</edition>
<page-range>212-240</page-range><publisher-loc><![CDATA[Wiesbaden^eVS VS]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Funktion der Religion]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Erleben und Handeln"]]></article-title>
<source><![CDATA[Soziologische Aufklärung]]></source>
<year>1978</year>
<volume>3</volume>
<edition>4</edition>
<page-range>77-92</page-range><publisher-loc><![CDATA[Wiesbaden^eVS VS]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Die Unwahrscheinlichkeit der Kommunikation"]]></article-title>
<source><![CDATA[Soziologische Aufklärung]]></source>
<year>1981</year>
<volume>3</volume>
<edition>4</edition>
<page-range>29-40</page-range><publisher-loc><![CDATA[Wiesbaden^eVS VS]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Soziale Systeme: Grundriß einer allgemeinen Theorie]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Intersubjektivität oder Kommunikation: Unterschiedliche Ausgangspunkte soziologischer Theoriebildung"]]></article-title>
<source><![CDATA[Soziologische Aufklärung]]></source>
<year>1986</year>
<volume>6</volume>
<page-range>162-179</page-range><publisher-loc><![CDATA[Wiesbaden ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Die Unterscheidung Gottes"]]></article-title>
<source><![CDATA[Soziologische Aufklärung]]></source>
<year>1987</year>
<volume>4</volume>
<page-range>250-268</page-range><publisher-loc><![CDATA[Wiesbaden ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Was ist Kommunikation?]]></article-title>
<source><![CDATA[Soziologische Aufklärung]]></source>
<year>1987</year>
<volume>6</volume>
<edition>2</edition>
<page-range>109-120</page-range><publisher-loc><![CDATA[Wiesbaden^eVS VS]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Die Ausdifferenzierung der Religion"]]></article-title>
<source><![CDATA[Gesellschaftsstruktur und Semantik. Studien zur Wissenssoziologie der modernen Gesellschaft]]></source>
<year>1989</year>
<volume>3</volume>
<page-range>259-357</page-range><publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Ethik als Reflexionstheorie der Moral"]]></article-title>
<source><![CDATA[Gesellschaftsstruktur und Semantik. Studien zur Wissensoziologie der modernen Gesellschaft]]></source>
<year>1989</year>
<volume>3</volume>
<publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Die Gesellschaft der Gesellschaft]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Die Politik der Gesellschaft]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Die Religion der Gesellschaft]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[Baecker]]></surname>
<given-names><![CDATA[Dirk]]></given-names>
</name>
</person-group>
<source><![CDATA[Einführung in die Theorie der Gesellschaft]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Heidelberg ]]></publisher-loc>
<publisher-name><![CDATA[Carl-Auer-System]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUHMANN]]></surname>
<given-names><![CDATA[Niklas]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[Baecker]]></surname>
<given-names><![CDATA[Dirk]]></given-names>
</name>
</person-group>
<source><![CDATA[Einführung in die Systemtheorie]]></source>
<year>2006</year>
<edition>3</edition>
<publisher-loc><![CDATA[Heidelberg ]]></publisher-loc>
<publisher-name><![CDATA[Carl-Auer-System]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERUCCI]]></surname>
<given-names><![CDATA[Antônio Flávio]]></given-names>
</name>
</person-group>
<source><![CDATA[O desencantamento do mundo: todos os passos do conceito em Max Weber]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[POLLACK]]></surname>
<given-names><![CDATA[Detlef]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Probleme der funktionalen Religionstheorie Niklas Luhmanns"]]></article-title>
<source><![CDATA[Soziale Systeme. Zeitschrift für Soziologische Theorie]]></source>
<year>2001</year>
<volume>7</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>5-22</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAULET]]></surname>
<given-names><![CDATA[Gerard]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Rationalisation et pluralité des rationalités"]]></article-title>
<source><![CDATA[Archives de Sciences Sociales de Religions]]></source>
<year>2004</year>
<volume>127</volume>
<page-range>79-91</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHWINN]]></surname>
<given-names><![CDATA[Thomas]]></given-names>
</name>
</person-group>
<source><![CDATA[Differenzierung ohne Gesellschaft: Umstellung eines soziologischen Konzepts]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Weilerwist ]]></publisher-loc>
<publisher-name><![CDATA[Velbrück Wissenschaft]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHLÖGL]]></surname>
<given-names><![CDATA[Rudolf]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Historiker, Max Weber und Niklas Luhmann. Zum schwierigen (aber möglicherweise produktiven) Verhältnis von Geschichtswissenschaft und Systemtheorie"]]></article-title>
<source><![CDATA[Soziale Systeme. Zeitschrift für Soziologische Theorie]]></source>
<year>2001</year>
<volume>7</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>23-45</page-range></nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHLUCHTER]]></surname>
<given-names><![CDATA[Wolfgang]]></given-names>
</name>
<name>
<surname><![CDATA[Roth]]></surname>
<given-names><![CDATA[Guenther]]></given-names>
</name>
</person-group>
<source><![CDATA[The rise of Western rationalism: Max Weber's developmental history]]></source>
<year>1981</year>
<publisher-loc><![CDATA[BerkeleyLos Angeles ]]></publisher-loc>
<publisher-name><![CDATA[California University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHOLZ]]></surname>
<given-names><![CDATA[Frithard]]></given-names>
</name>
</person-group>
<source><![CDATA[Freiheit als Indifferenz: Alteuropäische Probleme mit der Systemtheorie Niklas Luhmanns]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Suhrkamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SLØK]]></surname>
<given-names><![CDATA[Camila]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Niklas Luhmann's ambiguity towards religion"]]></article-title>
<source><![CDATA[Soziale Systeme. Zeitschrift für Soziologische Theorie]]></source>
<year>2006</year>
<volume>11</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>327-345</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
<name>
<surname><![CDATA[Winckelmann]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[(1980 [1922]), Wirtschaft und Gesellschaft]]></source>
<year></year>
<edition>5</edition>
<publisher-loc><![CDATA[Tübingen ]]></publisher-loc>
<publisher-name><![CDATA[Mohr Siebeck]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["Der Sinn der "Wertfreiheit" der soziologischen und ökonomischen Wissenschaften"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Mohr]]></surname>
<given-names><![CDATA[J. C. B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gesammelte Aufsätze zur Wissenschaftslehre]]></source>
<year>1988</year>
<edition>7</edition>
<publisher-loc><![CDATA[Tübingen ]]></publisher-loc>
<publisher-name><![CDATA[Paul Siebeck]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA[Zwischenbetrachtung: Theorie der Stufen und Richtungen religiöser Weltablehnung"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Tübingen]]></surname>
<given-names><![CDATA[J. C. Mohr]]></given-names>
</name>
</person-group>
<source><![CDATA[Gesammelte Aufsätzse zur Religionssoziologie]]></source>
<year>1988</year>
<volume>1</volume>
<edition>9</edition>
<publisher-name><![CDATA[Paul Siebeck]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[Max]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[Macedo]]></surname>
<given-names><![CDATA[José Marcos Mariani de]]></given-names>
</name>
<name>
<surname><![CDATA[Pierucci]]></surname>
<given-names><![CDATA[A. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[A ética protestante e o "espírito" do capitalismo]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
