<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032009000200005</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032009000200005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Análise de arranjos para extração de óleos vegetais e suprimento de usina de biodiesel]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sartori]]></surname>
<given-names><![CDATA[Marco Antônio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Perez]]></surname>
<given-names><![CDATA[Ronaldo]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva Júnior]]></surname>
<given-names><![CDATA[Aziz Galvão da]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Machado]]></surname>
<given-names><![CDATA[Sílvia Regina Sartori]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Manoela Maciel de Souza]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Miranda]]></surname>
<given-names><![CDATA[Carlos Alberto de Castro]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Viçosa  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal de Viçosa  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Federal de Viçosa  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<volume>47</volume>
<numero>2</numero>
<fpage>419</fpage>
<lpage>434</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032009000200005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032009000200005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032009000200005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo deste trabalho foi realizar uma avaliação técnico-econômica da implantação de unidades de extração de óleos vegetais, buscando a inserção da agricultura familiar na cadeia de produção do biodiesel. Foram propostos três modelos de projetos (arranjos) de unidades de extração de óleos vegetais em diferentes tamanhos, utilizando extração por prensagem e extração mista (extração por prensagem e por solvente) e diferentes oleaginosas (mamona e soja). Para a análise de escala, utilizaram-se escalas de produção de óleo entre 50 e 60 toneladas por dia, com dados reais de mercado quanto a investimentos, preços de insumos de processo, oleaginosas e óleo vegetal. Quanto às análises econômicas, utilizou-se o software BioSoft, aplicativo de apoio à decisão, desenvolvido para análise de unidades de produção de biodiesel, adaptado à avaliação de unidades de extração de óleo vegetal. Como resultado, constatou-se que a unidade de extração química que produz óleos de mamona e soja apresenta resultados mais satisfatórios. No entanto, este modelo privilegia um menor retorno social, pois o número de famílias envolvidas é menor, visto que, ao usar a soja, ele trabalha com apenas 50% da matéria-prima proveniente da agricultura familiar.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This study aimed at the technical-economical evaluation of implanting some vegetal-oil extraction units in order to insert the family agriculture into bio-diesel production chain. Three project models (arrangements) for vegetal-oil extraction units at different sizes were proposed, using extraction by pressing and mixed extraction (extracting by either pressing or solvent) and different raw materials (castor-oil and soybean). For the size analysis, the oil production scales between 50/60 tons/day were used with real market data concerning investments, inputs prices of the process, raw materials and vegetal oil. For the economic analyses, the software BioSoft was used. The BioSoft is a program for supporting the decision-making process, which was developed through analyzing units of bio-diesel production, and it was adapted to evaluate units of vegetal oil extraction. It was concluded that the unit of chemical extraction producing castor and soybean oils shows more satisfactory results. However, this model presents less social return because the number of the families involved is lower, once, in using soybean, it operates with only 50% of raw material deriving from family agriculture.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[óleo vegetal]]></kwd>
<kwd lng="pt"><![CDATA[extração]]></kwd>
<kwd lng="pt"><![CDATA[viabilidade]]></kwd>
<kwd lng="en"><![CDATA[vegetal oil]]></kwd>
<kwd lng="en"><![CDATA[extraction]]></kwd>
<kwd lng="en"><![CDATA[viability]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b>An&aacute;lise de arranjos para extra&ccedil;&atilde;o    de &oacute;leos vegetais e suprimento de usina de biodiesel</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Marco Ant&ocirc;nio Sartori<sup>I</sup>; Ronaldo    Perez<sup>II</sup>; Aziz Galv&atilde;o da Silva J&uacute;nior<sup>III</sup>;    S&iacute;lvia Regina Sartori Machado<sup>IV</sup>; Manoela Maciel de Souza Santos<sup>V</sup>;    Carlos Alberto de Castro Miranda<sup>VI</sup></b></font></p>     <p><font size="2" face="Verdana"> <sup>I</sup>Doutorando em Ci&ecirc;ncia e Tecnologia    de Alimentos &#150; Universidade Federal de Vi&ccedil;osa. E&#45;mail: <a href="mailto:marcosartori@ufv.br">marcosartori@ufv.br</a>    <br>   <sup>II</sup>Professor Adjunto, DS, Universidade Federal de Vi&ccedil;osa. E&#45;mail:    <a href="mailto:rperez@ufv.br">rperez@ufv.br</a>    <br>   <sup>III</sup>Professor Adjunto, PhD, Universidade Federal de Vi&ccedil;osa.    E&#45;mail: <a href="mailto:aziz@ufv.br">aziz@ufv.br</a>    <br>   <sup>IV</sup>Engenheira de Alimentos. E&#45;mail: <a href="mailto:silviarsm@hotmail.com">silviarsm@hotmail.com</a>        <br>   <sup>V</sup>Mestre em Ci&ecirc;ncia e Tecnologia de Alimentos. E&#45;mail: <a href="mailto:manoelamaciel@yahoo.com.br">manoelamaciel@yahoo.com.br</a>    <br>   <sup>VI</sup>Gestor do Agroneg&oacute;cio. E&#45;mail: <a href="mailto:carlosalbertogan@yahoo.com.br">carlosalbertogan@yahoo.com.br</a></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="VERDANA"> O objetivo deste trabalho foi realizar uma avalia&ccedil;&atilde;o    t&eacute;cnico&#45;econ&ocirc;mica da implanta&ccedil;&atilde;o de unidades de extra&ccedil;&atilde;o    de &oacute;leos vegetais, buscando a inser&ccedil;&atilde;o da agricultura familiar    na cadeia de produ&ccedil;&atilde;o do biodiesel. Foram propostos tr&ecirc;s    modelos de projetos (arranjos) de unidades de extra&ccedil;&atilde;o de &oacute;leos    vegetais em diferentes tamanhos, utilizando extra&ccedil;&atilde;o por prensagem    e extra&ccedil;&atilde;o mista (extra&ccedil;&atilde;o por prensagem e por solvente)    e diferentes oleaginosas (mamona e soja). Para a an&aacute;lise de escala, utilizaram&#45;se    escalas de produ&ccedil;&atilde;o de &oacute;leo entre 50 e 60 toneladas por    dia, com dados reais de mercado quanto a investimentos, pre&ccedil;os de insumos    de processo, oleaginosas e &oacute;leo vegetal. Quanto &agrave;s an&aacute;lises    econ&ocirc;micas, utilizou&#45;se o software BioSoft, aplicativo de apoio &agrave;    decis&atilde;o, desenvolvido para an&aacute;lise de unidades de produ&ccedil;&atilde;o    de biodiesel, adaptado &agrave; avalia&ccedil;&atilde;o de unidades de extra&ccedil;&atilde;o    de &oacute;leo vegetal. Como resultado, constatou&#45;se que a unidade de extra&ccedil;&atilde;o    qu&iacute;mica que produz &oacute;leos de mamona e soja apresenta resultados    mais satisfat&oacute;rios. No entanto, este modelo privilegia um menor retorno    social, pois o n&uacute;mero de fam&iacute;lias envolvidas &eacute; menor, visto    que, ao usar a soja, ele trabalha com apenas 50% da mat&eacute;ria&#45;prima proveniente    da agricultura familiar. </font></p>     <p><font size="2" face="VERDANA"><b>Palavras&#45;chaves: </b>&oacute;leo vegetal;    extra&ccedil;&atilde;o; viabilidade.    <br>   <b>Classifica&ccedil;&atilde;o JEL:</b> L25, D81, L69.</font></p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>ABSTRACT</b> </font></p>     <p><font size="2" face="VERDANA">This study aimed at the technical&#45;economical    evaluation of implanting some vegetal&#45;oil extraction units in order to insert    the family agriculture into bio&#45;diesel production chain. Three project models    (arrangements) for vegetal&#45;oil extraction units at different sizes were proposed,    using extraction by pressing and mixed extraction (extracting by either pressing    or solvent) and different raw materials (castor&#45;oil and soybean). For the size    analysis, the oil production scales between 50/60 tons/day were used with real    market data concerning investments, inputs prices of the process, raw materials    and vegetal oil. For the economic analyses, the software BioSoft was used. The    BioSoft is a program for supporting the decision&#45;making process, which was developed    through analyzing units of bio&#45;diesel production, and it was adapted to evaluate    units of vegetal oil extraction. It was concluded that the unit of chemical    extraction producing castor and soybean oils shows more satisfactory results.    However, this model presents less social return because the number of the families    involved is lower, once, in using soybean, it operates with only 50% of raw    material deriving from family agriculture.</font></p>     <p><font size="2" face="VERDANA"> <b>Key&#45;words:</b> vegetal oil, extraction, viability.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="verdana"><b>1. Introdu&ccedil;&atilde;o </b></font></p>     <p><font size="2" face="VERDANA">Os &oacute;leos vegetais constituem uma das fontes    renov&aacute;veis mais promissoras para obten&ccedil;&atilde;o de combust&iacute;veis    l&iacute;quidos e lubrificantes. Al&eacute;m do alto poder calor&iacute;fico    e da elevada viscosidade, esses &oacute;leos det&ecirc;m qualidades comumente    n&atilde;o encontradas em outras formas alternativas de combust&iacute;veis    e lubrificantes, como a aus&ecirc;ncia de enxofre na mistura de glicer&iacute;deos,    cuja produ&ccedil;&atilde;o industrial, por outro lado, n&atilde;o gera subst&acirc;ncias    danosas ao meio ambiente (BRASIL, 1985). </font></p>     <p><font size="2" face="VERDANA">Com o objetivo de substituir os combust&iacute;veis    derivados do petr&oacute;leo, tem&#45;se estudado o uso de derivados de &oacute;leos    vegetais a partir de processos como a transesterifica&ccedil;&atilde;o e o craqueamento,    produzindo&#45;se novos combust&iacute;veis, renov&aacute;veis, denominados biocombust&iacute;veis,    entre os quais se destaca atualmente o biodiesel. </font></p>     <p><font size="2" face="VERDANA">No Brasil, as discuss&otilde;es sobre biodiesel    t&ecirc;m priorizado as oleaginosas que venham a gerar maior emprego de m&atilde;o&#45;de&#45;obra    e que possam incluir regi&otilde;es que est&atilde;o &agrave; margem do processo    de desenvolvimento econ&ocirc;mico. A produ&ccedil;&atilde;o de oleaginosas    em lavouras familiares faz com que o biodiesel seja uma alternativa importante    para erradica&ccedil;&atilde;o da mis&eacute;ria no Pa&iacute;s, pela possibilidade    de ocupa&ccedil;&atilde;o de enormes contingentes de pessoas (AMORIM, 2005).    </font></p>     <p><font size="2" face="VERDANA">O desenvolvimento de projetos de produ&ccedil;&atilde;o    e comercializa&ccedil;&atilde;o do biodiesel no Brasil dever&aacute; levar em    considera&ccedil;&atilde;o a produ&ccedil;&atilde;o e a oferta de mat&eacute;ria&#45;prima    (oleaginosas), tanto com rela&ccedil;&atilde;o &agrave; quantidade necess&aacute;ria    quanto &agrave; possibilidade de uso de esp&eacute;cies regionais; o desenvolvimento    de mercados para os subprodutos (ou derivados) do processo; as resolu&ccedil;&otilde;es    quanto &agrave; emiss&atilde;o de poluentes; a redu&ccedil;&atilde;o na depend&ecirc;ncia    de petr&oacute;leo e derivados; e a exporta&ccedil;&atilde;o de cr&eacute;ditos    de carbono relativos ao Protocolo de Kyoto (Efeito Estufa), com conseq&uuml;ente    reserva do fluxo de capitais no setor de combust&iacute;vel para motores do    ciclo diesel (IVIG, 2005). </font></p>     <p><font size="2" face="VERDANA">A necessidade de abastecimento da agroind&uacute;stria    e do mercado de combust&iacute;veis &eacute; permanente e ininterrupta, enquanto    a atividade agr&iacute;cola apresenta caracter&iacute;sticas particulares, especialmente    quanto &agrave; sua descontinuidade e periodicidade. Portanto, no desenvolvimento    da cadeia agroindustrial do biodiesel a partir do &oacute;leo vegetal, h&aacute;    necessidade de planejamento e busca de solu&ccedil;&otilde;es, oferecendo respostas    a todas as quest&otilde;es que condicionam e influenciam os fatores de produ&ccedil;&atilde;o.    Assim, ressalta&#45;se a import&acirc;ncia de estudos que permitam oferecer dados    confi&aacute;veis para avalia&ccedil;&atilde;o da viabilidade de implanta&ccedil;&atilde;o    de unidades de extra&ccedil;&atilde;o de &oacute;leo vegetal, que depende, entre    outros, dos fatores locacionais, do investimento inicial, dos custos de manuten&ccedil;&atilde;o    e opera&ccedil;&atilde;o, dos montantes de venda (economias de escala), da qualidade    e facilidade de obten&ccedil;&atilde;o das mat&eacute;rias&#45;primas e de normas    da legisla&ccedil;&atilde;o vigente.</font></p>     <p><font size="2" face="VERDANA"> A diversidade de fontes de &oacute;leos vegetais    leva a uma grande variabilidade dos percentuais de extra&ccedil;&atilde;o de    &oacute;leos dessas fontes (MORETTO; FETT, 1998). Os principais processos usados    na extra&ccedil;&atilde;o de &oacute;leos e gorduras de sementes oleaginosas    s&atilde;o a prensagem e a extra&ccedil;&atilde;o por solventes (BEZERRA, 2000).    </font></p>     <p><font size="2" face="VERDANA">Este trabalho teve como objetivo a avalia&ccedil;&atilde;o    t&eacute;cnico&#45;econ&ocirc;mica de implanta&ccedil;&atilde;o de unidades de extra&ccedil;&atilde;o    de &oacute;leos vegetais em diferentes tamanhos, utilizando extra&ccedil;&atilde;o    por prensagem e extra&ccedil;&atilde;o mista (extra&ccedil;&atilde;o por prensagem    e por solvente). Dessa forma, &eacute; poss&iacute;vel fornecer uma base t&eacute;cnico&#45;econ&ocirc;mica    de aux&iacute;lio para a decis&atilde;o sobre a implanta&ccedil;&atilde;o de    unidades de produ&ccedil;&atilde;o, permitindo a inclus&atilde;o da agricultura    familiar na cadeia produtiva do biodiesel. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="verdana"><b>2. Referencial Te&oacute;rico</b></font></p>     <p><font size="2" face="VERDANA"><b> <i>2.1. O biodiesel e a inclus&atilde;o da agricultura familiar na cadeia produtiva</i></b></font></p>     <p><font size="2" face="VERDANA"> Segundo Oliveira e Costa (2002), o biodiesel    &eacute; obtido por meio da rea&ccedil;&atilde;o de &oacute;leos vegetais (provenientes    da soja, do girassol, da mamona, do algod&atilde;o, do amendoim, do buriti etc.),    novos ou usados, ou de gorduras animais, com um intermedi&aacute;rio ativo,    formado pela rea&ccedil;&atilde;o de um &aacute;lcool com um catalisador, num    processo conhecido como transesterifica&ccedil;&atilde;o. Os produtos obtidos    da rea&ccedil;&atilde;o qu&iacute;mica s&atilde;o um &eacute;ster (o biodiesel)    e glicerol. Os &eacute;steres t&ecirc;m caracter&iacute;sticas f&iacute;sico&#45;qu&iacute;micas    muito semelhantes &agrave;s do diesel comum, como demonstram experi&ecirc;ncias    em diversos pa&iacute;ses. </font></p>     <p><font size="2" face="VERDANA">Al&eacute;m de ser um combust&iacute;vel de forte    apelo ambiental (pela capacidade de redu&ccedil;&atilde;o na emiss&atilde;o    de poluentes) e fechar o ciclo do g&aacute;s carb&ocirc;nico (o CO2 liberado    na combust&atilde;o do biodiesel &eacute; capturado pelas plantas oleaginosas,    gerando nova biomassa), o biodiesel possui para o Brasil vantagens econ&ocirc;micas    (relacionadas &agrave; substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es    de &oacute;leo diesel), e sociais (na gera&ccedil;&atilde;o de empregos e fixa&ccedil;&atilde;o    do homem no campo) (OLIVEIRA; COSTA, 2002). </font></p>     <p><font size="2" face="VERDANA">De acordo com dados da Ag&ecirc;ncia Nacional    do Petr&oacute;leo (ANP), o consumo aparente de &oacute;leo diesel no Brasil    em 2004 foi de 40,88 bilh&otilde;es de litros; dessa forma, considerando a adi&ccedil;&atilde;o    de 2% de biodiesel ao diesel consumido nesse per&iacute;odo, existe um mercado    potencial de 820 milh&otilde;es de litros por ano. De 2008 a 2012, esses 2%    tornam&#45;se obrigat&oacute;rios, o que vai gerar uma necessidade de mercado de    aproximadamente 1 bilh&atilde;o de litros por ano. A partir de 2013, torna&#45;se    obrigat&oacute;ria a adi&ccedil;&atilde;o de 5% de biodiesel ao diesel, o que    significa um mercado de aproximadamente 2,4 bilh&otilde;es de litros (AMORIM,    2005).</font></p>     <p><font size="2" face="VERDANA"> No intuito de estimular a inclus&atilde;o social    da agricultura familiar nessa cadeia produtiva, o Governo Federal lan&ccedil;ou    o Selo Combust&iacute;vel Social &#150; conjunto de medidas espec&iacute;ficas para    atingir tal objetivo. O enquadramento social de projetos ou empresas produtoras    de biodiesel permite acesso a melhores condi&ccedil;&otilde;es de financiamento    junto ao BNDES e outras institui&ccedil;&otilde;es financeiras, al&eacute;m    de dar direito de concorr&ecirc;ncia em leil&otilde;es de compra de biodiesel.    As ind&uacute;strias produtoras tamb&eacute;m t&ecirc;m direito &agrave; desonera&ccedil;&atilde;o    de alguns tributos, mas devem garantir a compra da mat&eacute;ria&#45;prima, com    pre&ccedil;os pr&eacute;&#45;estabelecidos, e oferecer seguran&ccedil;a aos agricultores    familiares. H&aacute;, ainda, possibilidade de os agricultores familiares participarem    como s&oacute;cios ou cotistas das ind&uacute;strias extratoras de &oacute;leo    ou de produ&ccedil;&atilde;o de biodiesel, seja de forma direta, seja por meio    de associa&ccedil;&otilde;es ou cooperativas de produtores (CADERNOS NAE, n°    2, 2004). </font></p>     <p><font size="2" face="VERDANA">Os agricultores familiares s&atilde;o definidos,    segundo o Manual Operacional do Cr&eacute;dito Rural Pronaf (2002), como os    produtores rurais que atendem aos seguintes requisitos:</font></p>     <blockquote>        <p><font size="2" face="VERDANA"> &#149; Serem propriet&aacute;rios, posseiros, arrendat&aacute;rios,      parceiros ou concession&aacute;rios da Reforma Agr&aacute;ria. </font></p>       <p><font size="2" face="VERDANA">&#149; Residirem na propriedade ou em local pr&oacute;ximo.</font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA"> &#149; Deterem, sob qualquer forma, no m&aacute;ximo      quatro m&oacute;dulos fiscais de terra, quantificados conforme a legisla&ccedil;&atilde;o      em vigor. </font></p>       <p><font size="2" face="VERDANA">&#149; No m&iacute;nimo 80% (oitenta por cento)      da renda bruta familiar deve ser proveniente da explora&ccedil;&atilde;o agropecu&aacute;ria      ou n&atilde;o&#45;agropecu&aacute;ria do estabelecimento.</font></p>       <p><font size="2" face="VERDANA"> &#149; A base da explora&ccedil;&atilde;o do estabelecimento      deve ser o trabalho familiar. </font></p> </blockquote>     <p><font size="2" face="VERDANA"> No Pa&iacute;s, a agricultura familiar emprega    mais que a empresarial, o que motivou o governo a priorizar a&ccedil;&otilde;es    recentes de cr&eacute;dito e qualifica&ccedil;&atilde;o, assist&ecirc;ncia t&eacute;cnica    e investimentos. Na agricultura empresarial, em m&eacute;dia, emprega&#45;se um    trabalhador para cada 100 hectares cultivados, enquanto na familiar a rela&ccedil;&atilde;o    &eacute; de apenas 10 hectares por trabalhador (HOLANDA, 2004). Assim, o cultivo    sustent&aacute;vel, as potencialidades e o aproveitamento racional de potencialidades    locais s&atilde;o de grande import&acirc;ncia como fonte geradora de emprego    e renda para diversas regi&otilde;es do Brasil, como a mamona.</font></p>     <p><font size="2" face="VERDANA"> No entanto, o biodiesel n&atilde;o depende somente    do processo de inser&ccedil;&atilde;o da agricultura e produ&ccedil;&atilde;o    das oleaginosas. A constru&ccedil;&atilde;o do programa brasileiro de biodiesel    depende da estrutura&ccedil;&atilde;o de uma rede de oferta de &oacute;leo vegetal,    com a participa&ccedil;&atilde;o da agricultura familiar. Nesse sentido, a agricultura    familiar est&aacute; participando do processo de constru&ccedil;&atilde;o de    um novo modelo econ&ocirc;mico e, para isso, est&aacute; decidindo quais as    melhores escalas e formas de produ&ccedil;&atilde;o de &oacute;leo. Nesse caso,    os agricultores ter&atilde;o a possibilidade de se organizar para a produ&ccedil;&atilde;o    da mamona. Se bem organizados, estes poder&atilde;o se envolver na sua industrializa&ccedil;&atilde;o,    o que permitir&aacute; a agrega&ccedil;&atilde;o de valor &agrave; atividade,    al&eacute;m da gera&ccedil;&atilde;o de mais empregos diretos na atividade,    envolvendo membros das comunidades locais. Pode&#45;se destacar, tamb&eacute;m,    a import&acirc;ncia da constru&ccedil;&atilde;o de uma estrutura de comercializa&ccedil;&atilde;o    dos produtos, ou de organiza&ccedil;&otilde;es de compradores dentro de uma    mesma proposta de desenvolvimento. </font></p>     <p><font size="2" face="VERDANA">Para extra&ccedil;&atilde;o de &oacute;leos vegetais,    as tecnologias usuais s&atilde;o as de extra&ccedil;&atilde;o por prensagem,    com escalas e ordens de investimento menores, e de extra&ccedil;&atilde;o qu&iacute;mica,    com escalas e investimentos maiores. Al&eacute;m de tecnologias distintas, a    decis&atilde;o por estruturas mais pr&oacute;ximas dos agricultores com menos    tecnologia e investimentos menores, ou unidades maiores com processos mais rent&aacute;veis,    dever&aacute; ser realizada de acordo com as necessidades de cada regi&atilde;o    e os anseios da agricultura familiar. </font></p>     <p><font size="2" face="VERDANA">Independentemente do processo de extra&ccedil;&atilde;o    utilizado, o preparo da mat&eacute;ria&#45;prima normalmente passa por algumas etapas    iniciais antes da extra&ccedil;&atilde;o em si: limpeza, decortica&ccedil;&atilde;o,    tritura&ccedil;&atilde;o, lamina&ccedil;&atilde;o e cozimento. A extra&ccedil;&atilde;o    de &oacute;leos de sementes oleaginosas normalmente &eacute; feita sob prensagem    mec&acirc;nica ou utilizando os processos que empregam solventes (BEZERRA, 2000).</font></p>     <p><font size="2" face="VERDANA"> Segundo Tandy (1991), o teor de &oacute;leo    na torta obtida na extra&ccedil;&atilde;o por prensagem pode ser reduzido at&eacute;    6% em grandes prensas mais modernas, por&eacute;m, o valor m&eacute;dio &eacute;    da ordem de 10 a 12%. J&aacute; na extra&ccedil;&atilde;o por solvente, os equipamentos    modernos chegam a extrair quase todo o &oacute;leo, deixando um teor residual    na torta menor que 1%. Esse autor afirma ainda que, na extra&ccedil;&atilde;o    do &oacute;leo de sementes com altos teores de &oacute;leo (maiores que 30%),    utiliza&#45;se inicialmente o processo de extra&ccedil;&atilde;o por prensagem para    redu&ccedil;&atilde;o do teor de &oacute;leo at&eacute; cerca de 15%, sendo    usada a extra&ccedil;&atilde;o por solvente para extrair o restante. Em sementes    com menor teor de &oacute;leo &#150; como a soja, que possui cerca de 20% de &oacute;leo    &#150; utiliza&#45;se somente a extra&ccedil;&atilde;o por solvente. </font></p>     <p><font size="2" face="VERDANA"><b><i>2.2. Os estudos de viabilidade econ&ocirc;mica e a avalia&ccedil;&atilde;o de escalas de produ&ccedil;&atilde;o</i> </b></font></p>     <p><font size="2" face="VERDANA">Para o sucesso dos investimentos em bens de produ&ccedil;&atilde;o,    notadamente no setor da agroind&uacute;stria, h&aacute; necessidade de amplos    estudos, visando oferecer, ao potencial investidor, uma margem de confian&ccedil;a    para a tomada de decis&atilde;o (NEVES, 1996). Nesse sentido, a decis&atilde;o    por investimentos em tecnologias adequadas pode implicar a viabilidade t&eacute;cnico&#45;econ&ocirc;mica,    que &eacute; reconhecida como o principal fator a ser considerado, visto que    fornece e permite a avalia&ccedil;&atilde;o de par&acirc;metros determinantes    para a implanta&ccedil;&atilde;o e continuidade do projeto no longo prazo (HOMEM,    2004).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA"> A an&aacute;lise econ&ocirc;mica consiste em    fazer estimativas de todas as entradas e sa&iacute;das, ou seja, os gastos envolvidos    com o investimento inicial, opera&ccedil;&atilde;o e manuten&ccedil;&atilde;o,    e tamb&eacute;m as receitas geradas durante um determinado per&iacute;odo de    tempo, para assim obter&#45;se o fluxo de caixa relativo &agrave; atividade, permitindo    o c&aacute;lculo dos indicadores econ&ocirc;micos conseguidos com esse empreendimento.    Comparando esses indicadores econ&ocirc;micos com as poss&iacute;veis taxas    de rendimento de mercado ou pr&oacute;prias para o investimento de capital,    pode&#45;se concluir sobre a viabilidade do investimento (HOMEM, 2004).</font></p>     <p><font size="2" face="VERDANA"> Quanto &agrave; estrutura&ccedil;&atilde;o dos    novos investimentos, os valores e formas gerenciais distintos dos tomadores    de decis&atilde;o n&atilde;o s&oacute; dependem do levantamento, como tamb&eacute;m    da constru&ccedil;&atilde;o de m&oacute;dulos de gest&atilde;o e gerenciamento    favor&aacute;veis. A coleta de informa&ccedil;&otilde;es leva &agrave; an&aacute;lise,    por&eacute;m, esta depende de fatores do meio em que as unidades de produ&ccedil;&atilde;o    ser&atilde;o instaladas. Esse meio pode ser constru&iacute;do, modificado ou    adaptado dentro de uma proposta de um programa nacional para a agricultura familiar.</font></p>     <p><font size="2" face="VERDANA">A modifica&ccedil;&atilde;o de pr&aacute;ticas    agr&iacute;colas pode permitir o aumento da produtividade, que &eacute; dependente    da assist&ecirc;ncia t&eacute;cnica, do desenvolvimento ou melhoramento de variedades    oleaginosas, ou mesmo da oferta de sementes produtivas. Pode&#45;se destacar, tamb&eacute;m,    a import&acirc;ncia da constru&ccedil;&atilde;o de uma estrutura de comercializa&ccedil;&atilde;o    de subprodutos, ou de organiza&ccedil;&otilde;es de compradores dentro de uma    mesma proposta de desenvolvimento.</font></p>     <p><font size="2" face="VERDANA"> Os principais indicadores econ&ocirc;micos utilizados    s&atilde;o o valor atual ou valor presente l&iacute;quido (VPL), o tempo de    retorno de capital (TRC), a taxa interna de retorno (TIR) e o ponto de equil&iacute;brio    (PE). Ainda, &eacute; importante a an&aacute;lise de sensibilidade, que consiste    em variar itens componentes do custo e, ou, receitas de maior impacto nos &iacute;ndices,    mantendo os demais constantes. Essas altera&ccedil;&otilde;es proporcionam varia&ccedil;&otilde;es    no fluxo de caixa, gerando, portanto, novas taxas internas de retorno, que,    quando comparadas com a taxa inicial, mostram as altera&ccedil;&otilde;es que    podem ocorrer na rentabilidade do projeto (CONTADOR, 1981). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b> 3. Arranjos de unidades de extra&ccedil;&atilde;o    de &oacute;leo e metodologia</b></font></p>     <p><font size="2" face="VERDANA"> No intuito de avaliar a possibilidade da inser&ccedil;&atilde;o    da agricultura familiar na cadeia do biodiesel, tr&ecirc;s modelos de projetos    (arranjos) de unidades de extra&ccedil;&atilde;o de &oacute;leos vegetais foram    propostos e estudados. Esses modelos favorecem a an&aacute;lise da utiliza&ccedil;&atilde;o    de diferentes escalas de produ&ccedil;&atilde;o, diferentes tecnologias e oleaginosas,    assim como seus respectivos efeitos no custo de produ&ccedil;&atilde;o do &oacute;leo    e na organiza&ccedil;&atilde;o da agricultura familiar.</font></p>     <p><font size="2" face="VERDANA">Os modelos foram constru&iacute;dos utilizando    o BioSoft (sistema de apoio &agrave; decis&atilde;o para t&eacute;cnicos do    governo na implanta&ccedil;&atilde;o de unidades de produ&ccedil;&atilde;o de    biodiesel no Pa&iacute;s, desenvolvido a partir de um conv&ecirc;nio firmado    entre o Minist&eacute;rio do Desenvolvimento Agr&aacute;rio e a Universidade    Federal de Vi&ccedil;osa), descrito por Borges et al. (2006), visando a produ&ccedil;&atilde;o    de 50/60 toneladas por dia (TPD) de &oacute;leo vegetal com potencial de utiliza&ccedil;&atilde;o    na produ&ccedil;&atilde;o de biodiesel. Para os tr&ecirc;s modelos, partiu&#45;se    da premissa de que pelo menos 50% dessa demanda deveriam ser de &oacute;leo    de mamona proveniente da agricultura familiar, j&aacute; que para participar    dos leil&otilde;es de compra de biodiesel pela Petrobr&aacute;s &eacute; imprescind&iacute;vel    que se tenha o Selo Social, que, por sua vez, s&oacute; &eacute; concedido se    pelo menos 30% da mat&eacute;ria&#45;prima for proveniente da agricultura familiar.    Dessa forma, foram constru&iacute;dos os seguintes modelos: </font></p>     <blockquote>        <p><font size="2" face="VERDANA">&#149; Modelo 1: Complexo de extra&ccedil;&atilde;o      mec&acirc;nica de &oacute;leo de mamona, com capacidade de processar 135 toneladas      de mat&eacute;ria&#45;prima (mamona) por dia, produzindo 54 toneladas de &oacute;leo      degomado de mamona por dia. </font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA">&#149; Modelo 2: Unidade de extra&ccedil;&atilde;o      mista (pr&eacute;&#45;prensagem, seguida de extra&ccedil;&atilde;o qu&iacute;mica)      de &oacute;leo de mamona e de extra&ccedil;&atilde;o qu&iacute;mica de soja,      com capacidade de processar 150 toneladas de mat&eacute;ria&#45;prima (mamona)      e 66,7 toneladas de mat&eacute;ria&#45;prima (soja) por dia, produzindo 30 toneladas      de &oacute;leo degomado de mamona e 30 toneladas de &oacute;leo degomado de      soja por dia.</font></p>       <p><font size="2" face="VERDANA"> &#149; Modelo 3: Unidade de extra&ccedil;&atilde;o      mista de &oacute;leo de mamona, com capacidade de processar 134 toneladas      de mat&eacute;ria&#45;prima (mamona) por dia, produzindo 60,3 toneladas de &oacute;leo      degomado de mamona por dia. </font></p> </blockquote>     <p><font size="2" face="VERDANA"><b><i>3.1. Os modelos utilizados</i></b></font></p>     <p><font size="2" face="VERDANA"> <i>Modelo 1: Complexo de extra&ccedil;&atilde;o    mec&acirc;nica de &oacute;leo de mamona, com capacidade de 135 TPD de    oleaginosa</i> </font></p>     <p><font size="2" face="VERDANA">Como se trata de um processo estritamente mec&acirc;nico,    foi considerado que o teor de &oacute;leo extra&iacute;do &eacute; de 40%; portanto,    a capacidade do complexo &eacute; de 54 TPD de &oacute;leo degomado de mamona.    </font></p>     <p><font size="2" face="VERDANA">Para atender a essa capacidade, consideraram&#45;se    seis conjuntos de tr&ecirc;s prensas de 7,5 TPD de oleaginosa, ou seja, 18 prensas    em opera&ccedil;&atilde;o, distribu&iacute;das em seis pequenas unidades descentralizadas,    conforme ilustrado na <a href="#fig01">Figura 1</a>.</font></p>     <p><a name="fig01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a05fig01.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA"> Para c&aacute;lculo dos custos com transporte,    considerou&#45;se um raio de capta&ccedil;&atilde;o de 20 km, com base na &aacute;rea    plantada necess&aacute;ria para abastecer a unidade e na dispers&atilde;o m&eacute;dia    entre os agricultores familiares. A defini&ccedil;&atilde;o desse raio depende    da identifica&ccedil;&atilde;o da regi&atilde;o da agricultura familiar onde    a unidade ir&aacute; se instalar, podendo atingir valores superiores a 50 km.    </font></p>     <p><font size="2" face="VERDANA"> <i>Modelo 2: Unidade de extra&ccedil;&atilde;o    mista de &oacute;leos de mamona e de soja, com capacidade de 150 TPD    de soja e 66,7 TPD de mamona</i> </font></p>     <p><font size="2" face="VERDANA">Para este modelo, foi feita a considera&ccedil;&atilde;o    de que 50% da produ&ccedil;&atilde;o de &oacute;leo prov&eacute;m da soja e    o restante da mamona, extra&iacute;dos por solvente. Dos 45% de &oacute;leo    de mamona, 70% s&atilde;o extra&iacute;dos mecanicamente em duas pr&eacute;&#45;prensas    de maior capacidade e o que permanece na torta gorda &eacute; extra&iacute;do    quimicamente, na mesma linha do &oacute;leo de soja. Nesse caso, a capacidade    do complexo &eacute; de 60 toneladas de &oacute;leo vegetal degomado diariamente;    metade do tempo ser&aacute; operada com mamona e a outra com soja.</font></p>     <p><font size="2" face="VERDANA"> Assumiu&#45;se, para este modelo, apenas uma unidade    de extra&ccedil;&atilde;o de &oacute;leo, desvinculada da usina de transesterifica&ccedil;&atilde;o,    conforme <a href="#fig02">Figura 2</a>.</font></p>     <p><a name="fig02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a05fig02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="VERDANA"> Os custos com transporte das oleaginosas foram    calculados considerando&#45;se um raio de capta&ccedil;&atilde;o de mat&eacute;ria&#45;prima    de 700 km para a soja, adequado para a instala&ccedil;&atilde;o da unidade extratora.    J&aacute; para a mamona, em avalia&ccedil;&atilde;o da dispers&atilde;o da agricultura    familiar e da coleta de mat&eacute;ria&#45;prima, o raio de capta&ccedil;&atilde;o    calculado foi de 150 km. </font></p>     <p><font size="2" face="VERDANA"><i>Modelo 3: Unidade de extra&ccedil;&atilde;o    mista de &oacute;leo de mamona, com capacidade de 134 TPD de mamona</i>    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA">Neste modelo, 100% do &oacute;leo prov&eacute;m    da mamona, por meio de extra&ccedil;&atilde;o mista; assim, considerou&#45;se que    o teor de &oacute;leo extra&iacute;do &eacute; de 45%. Como aproximadamente    92 TPD de torta gorda passa pelo processo de extra&ccedil;&atilde;o qu&iacute;mica,    para este processo, tomaram&#45;se informa&ccedil;&otilde;es relativas a uma unidade    de 100 TPD de mat&eacute;ria&#45;prima. Para a pr&eacute;&#45;prensagem, foram consideradas    tr&ecirc;s pr&eacute;&#45;prensas de maior capacidade. O complexo &eacute; capaz    de produzir 60,3 TPD de &oacute;leo degomado de mamona. </font></p>     <p><font size="2" face="VERDANA">Assim como no modelo 2, admitiu&#45;se haver uma    &uacute;nica unidade para a extra&ccedil;&atilde;o do &oacute;leo, e o raio    de capta&ccedil;&atilde;o de mat&eacute;ria&#45;prima &eacute; de 150 km. </font></p>     <p><font size="2" face="VERDANA"><b><i>3.2. Dados utilizados nas avalia&ccedil;&otilde;es</i><a name="tx01"></a><a href="#nt01"><sup>1</sup></a></b></font></p>     <p><font size="2" face="VERDANA"> Para que as an&aacute;lises fossem realizadas,    foi definida uma base de dados comum, que permitisse ter uma base estruturada    para compara&ccedil;&atilde;o. Para isso, foram consultadas diversas institui&ccedil;&otilde;es    de pesquisa e assist&ecirc;ncia t&eacute;cnica, bem como empresas. Um detalhamento    sobre as informa&ccedil;&otilde;es e os dados inseridos em cada modelo &eacute;    mostrado no <a href="#anx">Anexo I</a>.</font></p>     <p><font size="2" face="VERDANA"> O custo industrial de extra&ccedil;&atilde;o    foi definido como o somat&oacute;rio dos custos do processamento industrial,    compostos pelos custos vari&aacute;veis (mat&eacute;ria&#45;prima, consumo de insumos,    remunera&ccedil;&atilde;o da m&atilde;o&#45;de&#45;obra operacional, manuten&ccedil;&atilde;o    da linha, entre outros) e pelos custos fixos. </font></p>     <p><font size="2" face="VERDANA">A estimativa dos custos industriais envolvidos    na composi&ccedil;&atilde;o do custo total de produ&ccedil;&atilde;o de &oacute;leos    vegetais degomados foi realizada por meio do levantamento de informa&ccedil;&otilde;es    de alguns or&ccedil;amentos de plantas industriais de extra&ccedil;&atilde;o    de &oacute;leo vegetal (empresas Alliance e Urso Branco). </font></p>     <p><font size="2" face="VERDANA">As linhas de cr&eacute;dito utilizadas nos tr&ecirc;s    modelos foram: o Finame, para os equipamentos, e o BNDES Autom&aacute;tico,    para o capital de giro, ambos com taxa de juros total de 11,65%. </font></p>     <p><font size="2" face="VERDANA">Para an&aacute;lise de viabilidade do empreendimento,    o software utiliza&#45;se do levantamento de investimentos, dos custos fixos e vari&aacute;veis,    da receita e, ainda, considera o horizonte de planejamento, que neste estudo    foi de 10 anos, e a taxa m&iacute;nima de atratividade (TMA), estimada em 12%.    Com base nesses dados, os valores dos &iacute;ndices de rentabilidade, como    o valor atual (VA) ou valor presente l&iacute;quido (VPL), o tempo de retorno    de capital (TRC), a taxa interna de retorno (TIR) e o ponto de equil&iacute;brio    (PE), s&atilde;o calculados. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>4. Resultados e discuss&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA">O uso de modelos para definir a an&aacute;lise    de inser&ccedil;&atilde;o de unidades de extra&ccedil;&atilde;o de &oacute;leo    vegetal permite iniciar um importante processo de discuss&atilde;o junto das    entidades representativas da agricultura familiar. Esses modelos s&atilde;o    definidos a partir de duas escalas e tecnologias de extra&ccedil;&atilde;o diferentes    de processamento, o que permite a observa&ccedil;&atilde;o dos resultados financeiros    encontrados e dos indicadores econ&ocirc;micos produzidos.</font></p>     <p><font size="2" face="VERDANA"> O uso de tecnologias distintas nos modelos e    da introdu&ccedil;&atilde;o de outra oleaginosa como mat&eacute;ria&#45;prima (soja    no modelo 2) gera resultados distintos quanto aos custos de produ&ccedil;&atilde;o.    Pode&#45;se observar que a unidade de extra&ccedil;&atilde;o mista (modelo 2) possui    custos de produ&ccedil;&atilde;o mais baixos, conforme mostrado na <a href="#tab01">Tabela    1</a>.</font></p>     <p><a name="tab01"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a05tab01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="VERDANA">A fim de efetuar uma an&aacute;lise mais coerente    das informa&ccedil;&otilde;es, decidiu&#45;se pela implanta&ccedil;&atilde;o de    unidades com investimentos bastante similares, e uma an&aacute;lise interativa    dos resultados obtidos permitiu modificar o valor do pre&ccedil;o de venda do    &oacute;leo vegetal at&eacute; atingir valores para a taxa interna de retorno    (TIR) bastante pr&oacute;ximos, sendo este e outros indicadores descritos na    <a href="#tab02">Tabela 2</a>. </font></p>     <p><a name="tab02"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a05tab02.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="VERDANA"> Percebe&#45;se, a partir da <a href="#tab02">Tabela    2</a>, que existe uma ordem de grandeza bastante pr&oacute;xima dos resultados    obtidos da TIR e TRC. Promoveu&#45;se essa aproxima&ccedil;&atilde;o no intuito    de fazer com que a agricultura familiar se insira na cadeia de produ&ccedil;&atilde;o    de biodiesel. Assim, os pre&ccedil;os de venda dos &oacute;leos vegetais utilizados    na an&aacute;lise dos modelos foram de R$ 1,90/kg de &oacute;leo de mamona,    no modelo 1; R$ 1,80/kg no modelo 3; e R$ 1,65/kg de &oacute;leo, no modelo    2.</font></p>     <p><font size="2" face="VERDANA"> Considerado o valor m&iacute;nimo de pre&ccedil;o    de venda de &oacute;leo de mamona degomado de R$ 1,95 praticado no m&ecirc;s    de junho de 2006, t&ecirc;m&#45;se novos valores para os indicadores, descritos    na <a href="#tab03">Tabela 3</a>.</font></p>     <p><a name="tab03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a05tab03.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="VERDANA"> Os pre&ccedil;os dos &oacute;leos vegetais s&atilde;o    definidos a partir das pr&aacute;ticas de comercializa&ccedil;&atilde;o em bolsas,    em se tratando de um <I>commodity</I>. Assim, a agricultura familiar &eacute;    obrigada a praticar os pre&ccedil;os de mercado, n&atilde;o havendo diferencia&ccedil;&atilde;o.    Contudo, a inser&ccedil;&atilde;o da agricultura familiar no mercado de &oacute;leos    vegetais permite a ela agregar valor &agrave;s oleaginosas produzidas, gerar    empregos e potencializar novos neg&oacute;cios e novas atividades, a partir    da disponibilidade de &oacute;leos, farelos e tortas.</font></p>     <p><font size="2" face="VERDANA"> A renda obtida pelos agricultores na cadeia    do biodiesel &eacute; uma das principais preocupa&ccedil;&otilde;es do Minist&eacute;rio    de Desenvolvimento Agr&aacute;rio. &Eacute; poss&iacute;vel a utiliza&ccedil;&atilde;o    do sistema de apoio &agrave; decis&atilde;o BioSoft para simula&ccedil;&atilde;o    dessa renda em fun&ccedil;&atilde;o do cen&aacute;rio proposto. Al&eacute;m    de permitir a avalia&ccedil;&atilde;o da renda obtida, &eacute; poss&iacute;vel    avaliar se essa renda est&aacute; compat&iacute;vel com as necessidades de cada    regi&atilde;o brasileira e se &eacute; poss&iacute;vel o aumento dela a partir    da transfer&ecirc;ncia de recursos das unidades de extra&ccedil;&atilde;o de    &oacute;leo, em fun&ccedil;&atilde;o do aumento de pre&ccedil;o da oleaginosa    ofertada.</font></p>     <p><font size="2" face="VERDANA"> Nesse sentido, pode&#45;se observar a <a href="#fig03">Figura    3</a>, em que &eacute; demonstrado o efeito da varia&ccedil;&atilde;o de pre&ccedil;o    da mamona em baga sobre a TIR da ind&uacute;stria e sobre a renda mensal das    fam&iacute;lias da agricultura familiar envolvidas no modelo 1. Esse tipo de    an&aacute;lise permite verificar a sustentabilidade da cadeia produtiva analisando    a obten&ccedil;&atilde;o de recursos pelos agricultores junto &agrave; ind&uacute;stria    para pagar seus investimentos e manter suas atividades, bem como a obten&ccedil;&atilde;o    de recursos para a manuten&ccedil;&atilde;o das suas pr&aacute;ticas agr&iacute;colas    de produ&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><a name="fig03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v47n2/a05fig03.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="VERDANA"> Pode&#45;se verificar que pequenas varia&ccedil;&otilde;es    no pre&ccedil;o da mamona t&ecirc;m efeito imediato sobre a TIR da ind&uacute;stria    e a renda da agricultura. Dessa forma, existe a possibilidade de se avaliar    a sustentabilidade da cadeia, por meio da an&aacute;lise de sustentabilidade    de dois importantes elos: a agricultura e a ind&uacute;stria. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>5. Conclus&otilde;es </b></font></p>     <p><font size="2" face="VERDANA">Com a obrigatoriedade de adi&ccedil;&atilde;o    de biodiesel na matriz energ&eacute;tica brasileira e com a inclus&atilde;o    da agricultura familiar na sua cadeia produtiva, abrem&#45;se muitas fronteiras    para a consolida&ccedil;&atilde;o de novos postos de trabalho e gera&ccedil;&atilde;o    de renda n&atilde;o apenas diretamente no campo, mas tamb&eacute;m com a possibilidade    de inser&ccedil;&atilde;o de pequenas unidades de extra&ccedil;&atilde;o de    &oacute;leos vegetais nas regi&otilde;es produtoras de oleaginosas. </font></p>     <p><font size="2" face="VERDANA"> Contudo, para uma efetiva pol&iacute;tica de    implanta&ccedil;&atilde;o de unidades, h&aacute; necessidade de verificar as    melhores propostas, que dever&atilde;o, entre outros fatores, apresentar viabilidade    t&eacute;cnico&#45;econ&ocirc;mica. </font></p>     <p><font size="2" face="VERDANA">Neste trabalho, constatou&#45;se que, entre os modelos    propostos, aquele que envolve a extra&ccedil;&atilde;o qu&iacute;mica de mamona    e soja apresenta resultados mais satisfat&oacute;rios. No entanto, esse modelo    privilegia um menor n&uacute;mero de fam&iacute;lias, visto que, ao utilizar    a soja, ele trabalha com apenas 50% da mat&eacute;ria&#45;prima proveniente da agricultura    familiar. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="verdana"><b>6. Refer&ecirc;ncias Bibliogr&aacute;ficas    </b></font></p>     <!-- ref --><p><font size="2" face="VERDANA">ABOISSA &#150; &Oacute;leos vegetais. Dispon&iacute;vel    em: <a href="http://www.aboissa.com.br" target="_blank">www.aboissa.com.br</a></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-2003200900020000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="VERDANA"> AMORIM, P. Q. R. <b>Perspectiva hist&oacute;rica    da cadeia da mamona e a introdu&ccedil;&atilde;o da produ&ccedil;&atilde;o de    biodiesel no semi&#45;&aacute;rido brasileiro sob o enfoque da teoria dos custos    de transa&ccedil;&atilde;o</b>. Monografia apresentada &agrave; Escola Superior    de Agricultura Luiz de Queiroz da Universidade de S&atilde;o Paulo. Piracicaba    &#150; SP, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-2003200900020000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA">ANP. <b>Ag&ecirc;ncia Nacional do Petr&oacute;leo.</b>    Dispon&iacute;vel em: <a href="http://www.anp.gov.br" target="_blank">www.anp.gov.br</a>    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-2003200900020000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="VERDANA">BEZERRA, R. T. R. <b>Extra&ccedil;&atilde;o do    &oacute;leo de baba&ccedil;u (<I>Orbignia martiana</I>) por prensagem cont&iacute;nua</b>.    2000. 73 f. Disserta&ccedil;&atilde;o (Mestrado em Ci&ecirc;ncia e Tecnologia    de Alimentos) &#150; Universidade Federal de Vi&ccedil;osa, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-2003200900020000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="VERDANA"> BORGES, M. C.; PEREZ, R.; SILVA J&Uacute;NIOR,    A. G.; ALMEIDA JUNIOR, J. F. <b>Decision support system related to the biodiesel    program in Brasil</b>. In: Applied Modeling and Simulation, 2006 &#150; AMS 2006,    B&uacute;zios &#150; RJ, Brasil.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-2003200900020000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="VERDANA"> BRASIL. Minist&eacute;rio da Ind&uacute;stria    e Com&eacute;rcio. Secretaria de Tecnologia Industrial. Coordenadoria de Informa&ccedil;&otilde;es    Tecnol&oacute;gicas. <b>Produ&ccedil;&atilde;o de combust&iacute;veis l&iacute;quidos    a partir de &oacute;leos vegetais</b>. Bras&iacute;lia, DF, 1985. 364 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-2003200900020000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA">CADERNOS NAE, n° 2, 2004. <b>N&uacute;cleo de    Assuntos Estrat&eacute;gicos da Presid&ecirc;ncia da Rep&uacute;blica, Secretaria    de Comunica&ccedil;&atilde;o de Governo e Gest&atilde;o Estrat&eacute;gica</b>    &#150; Estudos estrat&eacute;gicos, Brasil, n° 2, Bras&iacute;lia: 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-2003200900020000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA">CONTADOR, C. R. <b>Avalia&ccedil;&atilde;o social    de projetos</b>. S&atilde;o Paulo: Atlas, 1981. 301 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-2003200900020000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA">HOLANDA, A. <b>Biodiesel e inclus&atilde;o social</b>.    Bras&iacute;lia: C&acirc;mara dos Deputados, 2004. S&eacute;rie Cadernos de    altos estudos, n° 1. 200 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-2003200900020000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA">HOMEM, G. R. <b>Avalia&ccedil;&atilde;o t&eacute;cnico&#45;econ&ocirc;mica    e an&aacute;lise locacional de unidade processadora de soro de queijo em Minas    Gerais</b>. 2004. 230 f. Tese (Doutorado em Ci&ecirc;ncia e Tecnologia de Alimentos)    &#150; Universidade Federal de Vi&ccedil;osa, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-2003200900020000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="VERDANA"> IVIG &#45; <b>Instituto de Mudan&ccedil;as Globais</b>.    Projeto Biodiesel. 2005. Dispon&iacute;vel em: <a href="http://www.ivig.coppe.ufrj.br" target="_blank">http://www.ivig.coppe.ufrj.br</a>.    Acesso em: 10/09/2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-2003200900020000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA"> MDA. <b>Minist&eacute;rio do Desenvolvimento    Agr&aacute;rio</b>. Dispon&iacute;vel em: <a href="http://www.mda.gov.br" target="_blank">www.mda.gov.br</a></font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-2003200900020000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="VERDANA">MORETTO, E.; FETT, R. <b>Tecnologia de &oacute;leos    e gorduras vegetais na ind&uacute;stria de alimentos</b>. S&atilde;o Paulo:    Livraria Varela, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-2003200900020000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="VERDANA"> NEVES, A. L. R. A. <b>Viabilidade t&eacute;cnico&#45;econ&ocirc;mica    e an&aacute;lise de risco da implanta&ccedil;&atilde;o de microcervejarias no    Brasil</b>. 1996. 82 f. Disserta&ccedil;&atilde;o (Mestrado em Ci&ecirc;ncia    e Tecnologia de Alimentos) &#150; Universidade Federal de Vi&ccedil;osa, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-2003200900020000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA">OLIVEIRA, L. B.; DA COSTA, A. O. Biodiesel: uma    experi&ecirc;ncia de desenvolvimento sustent&aacute;vel. In: CONGRESSO BRASILEIRO    DE ENERGIA, 9. 2002. Rio de Janeiro. Anais... Rio de Janeiro: COPPE, 2002. vol.    IV, p. 1772&#45;1779.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-2003200900020000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="VERDANA">PRONAF, 2002. Dispon&iacute;vel em: &lt;<a href="http://www.mda.gov.br/saf/" target="_blank">http://www.mda.gov.br/saf/</a>&gt;.    Acesso em: 15 de setembro de 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-2003200900020000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="VERDANA"> TANDY, D. Oilseed extraction. In: TANDY, D.    <b>Introduction to facts and oils technology</b>. Illinois: American Oil Chemists'    Society, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-2003200900020000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="VERDANA"><a name="nt01"></a><a href="#tx01">1</a> Base    de dados utilizados: janeiro a julho de 2006</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b> <a name="anx"></a>Anexo I </b></font></p>     <p><font size="2" face="VERDANA">Um detalhamento sobre as informa&ccedil;&otilde;es    e dados inseridos em cada modelo &eacute; feito a seguir:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="VERDANA"> &#149; Pre&ccedil;o da mamona: R$ 550,00/t (cota&ccedil;&atilde;o      Aboissa &Oacute;leos Vegetais). </font></p>       <p><font size="2" face="VERDANA">&#149; PIS/PASEP + Cofins: 4,65% do pre&ccedil;o      de venda do &oacute;leo.</font></p>       <p><font size="2" face="VERDANA"> &#149; ICMS: 7,00% do pre&ccedil;o de venda do      &oacute;leo.</font></p>       <p><font size="2" face="VERDANA"> &#149; Transporte da mamona: R$ 0,11/t.km (dados      coletados pelos autores junto &agrave; Federa&ccedil;&atilde;o dos Trabalhadores      na Agricultura do Estado da Bahia, no munic&iacute;pio de Morro do Chap&eacute;u      &#150; BA). </font></p>       <p><font size="2" face="VERDANA">&#149; Transporte de soja: R$ 0,084/t.km para a      soja (Esalq&#45;LOG &#150; Grupo de Pesquisa e Extens&atilde;o em Log&iacute;stica      Agroindustrial / Sifreca &#150; Sistema de Informa&ccedil;&otilde;es de Fretes);</font></p>       <p><font size="2" face="VERDANA"> &#149; Custos com Assist&ecirc;ncia T&eacute;cnica      Rural (Ater): em m&eacute;dia, R$ 0,07/kg de &oacute;leo. </font></p>       <p><font size="2" face="VERDANA">&#149; Custos com transporte de &oacute;leo: R$      0,13/t.km (estimativas baseadas em cota&ccedil;&otilde;es Esalq&#45;LOG &#150; Sifreca).</font></p>       <p><font size="2" face="VERDANA">&#149; Raio de distribui&ccedil;&atilde;o do &oacute;leo:      150 km.</font></p>       <p><font size="2" face="VERDANA"> &#149; Pre&ccedil;o da torta de mamona: RS 260,00/t      (cota&ccedil;&atilde;o Aboissa &Oacute;leos Vegetais para torta com 40% de      prote&iacute;na, para o Estado de Minas Gerais, com 4,8% de ICMS). </font></p>       ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA">&#149; Pre&ccedil;o da soja: R$ 458,00/t (Cepea      &#150; Centro de Estudos Avan&ccedil;ados em Economia Aplicada / Esalq &#150; Escola      Superior de Agricultura Luiz de Queiroz).</font></p>       <p><font size="2" face="VERDANA"> &#149; Pre&ccedil;o do farelo de soja: R$ 435,00/t      (cota&ccedil;&atilde;o Aboissa &Oacute;leos Vegetais).</font></p>       <p><font size="2" face="VERDANA">&#149; Coeficientes t&eacute;cnicos e or&ccedil;amentos:      referentes &agrave; tecnologia da empresa Urso Branco. </font></p> </blockquote>     <p><font size="2" face="VERDANA">Os pre&ccedil;os praticados no mercado de &oacute;leo    de mamona degomado, segundo a Aboissa, no m&ecirc;s de junho, variam de R$ 1,95    a R$ 2,05/kg de &oacute;leo a granel. J&aacute; os pre&ccedil;os do &oacute;leo    de soja degomado, segundo a ABOISSA &Oacute;leos Vegetais, para o final do m&ecirc;s    de julho, variavam de R$ 1,39 a R$ 1,43/ kg de &oacute;leo (pre&ccedil;os CIF    &#150; SP, com 18% de ICMS) e de R$ 1,18 a R$ 1,22/kg de &oacute;leo (pre&ccedil;os    FOB &#150; GO, com 12% de ICMS). </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<collab>ABOISSA</collab>
<source><![CDATA[Óleos vegetais]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMORIM]]></surname>
<given-names><![CDATA[P. Q. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Perspectiva histórica da cadeia da mamona e a introdução da produção de biodiesel no semi-árido brasileiro sob o enfoque da teoria dos custos de transação]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<collab>Agência Nacional do Petróleo</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEZERRA]]></surname>
<given-names><![CDATA[R. T. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Extração do óleo de babaçu (Orbignia martiana) por prensagem contínua]]></source>
<year>2000</year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
<name>
<surname><![CDATA[PEREZ]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA JÚNIOR]]></surname>
<given-names><![CDATA[A. G.]]></given-names>
</name>
<name>
<surname><![CDATA[ALMEIDA JUNIOR]]></surname>
<given-names><![CDATA[J. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Decision support system related to the biodiesel program in Brasil]]></article-title>
<source><![CDATA[Applied Modeling and Simulation]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Búzios^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[AMS]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<collab>BRASIL^dMinistério da Indústria e Comércio. Secretaria de Tecnologia Industrial. Coordenadoria de Informações Tecnológicas</collab>
<source><![CDATA[Produção de combustíveis líquidos a partir de óleos vegetais]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Brasília^eDF DF]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<collab>CADERNOS NAE</collab>
<source><![CDATA[Núcleo de Assuntos Estratégicos da Presidência da República, Secretaria de Comunicação de Governo e Gestão Estratégica: Estudos estratégicos, Brasil]]></source>
<year>2004</year>
<month>20</month>
<day>04</day>
<volume>2</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONTADOR]]></surname>
<given-names><![CDATA[C. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Avaliação social de projetos]]></source>
<year>1981</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Atlas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLANDA]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Biodiesel e inclusão social]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Câmara dos DeputadosSérie Cadernos de altos estudos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOMEM]]></surname>
<given-names><![CDATA[G. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Avaliação técnico-econômica e análise locacional de unidade processadora de soro de queijo em Minas Gerais]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<collab>Instituto de Mudanças Globais</collab>
<source><![CDATA[Projeto Biodiesel]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<collab>Ministério do Desenvolvimento Agrário</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORETTO]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[FETT]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Tecnologia de óleos e gorduras vegetais na indústria de alimentos]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Livraria Varela]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NEVES]]></surname>
<given-names><![CDATA[A. L. R. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Viabilidade técnico-econômica e análise de risco da implantação de microcervejarias no Brasil]]></source>
<year>1996</year>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[L. B.]]></given-names>
</name>
<name>
<surname><![CDATA[DA COSTA]]></surname>
<given-names><![CDATA[A. O]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Biodiesel: uma experiência de desenvolvimento sustentável]]></article-title>
<source><![CDATA[Anais]]></source>
<year>2002</year>
<volume>IV</volume>
<conf-name><![CDATA[9 CONGRESSO BRASILEIRO DE ENERGIA]]></conf-name>
<conf-date>2002</conf-date>
<conf-loc>Rio de Janeiro </conf-loc>
<page-range>1772-1779</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[COPPE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<collab>PRONAF</collab>
<source><![CDATA[]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TANDY]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Oilseed extraction]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[TANDY]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Introduction to facts and oils technology]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Illinois ]]></publisher-loc>
<publisher-name><![CDATA[American Oil Chemists' Society]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
