<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332005000100013</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332005000100013</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Cuando digo intersex: un diálogo introductorio a la intersexualidad]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cabral]]></surname>
<given-names><![CDATA[Mauro]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
<xref ref-type="aff" rid="A03"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Benzur]]></surname>
<given-names><![CDATA[Gabriel]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad Nacional de Córdoba Facultad de Filosofia y Humanidades ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,International Board de CLAGS (Center for Lesbian and Gays Studies, CUNY)  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Programa para Latinoamerica y el Caribe de IGLHRC (the International Gay and Lesbian Human Rights Commission)  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2005</year>
</pub-date>
<numero>24</numero>
<fpage>283</fpage>
<lpage>304</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332005000100013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332005000100013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332005000100013&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>ENTREVISTA</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b><a name="topo"></a>Cuando digo <I>intersex</I>.    Un di&aacute;logo introductorio a la <I>intersexualidad</I><a href="#nota00"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Mauro Cabral<sup>I</sup>; Gabriel Benzur<sup>II</sup></b></font></p>     <p><font face="Verdana" size="2"><sup>I</sup>Facultad de Filosofia y Humanidades    de la Universidad Nacional de C&oacute;rdoba, Cordoba, Argentina, miembro del    International Board de CLAGS (Center for Lesbian and Gays Studies, CUNY) y coordinador    del Area Trans e Intersex del Programa para Latinoamerica y el Caribe de IGLHRC    (the International Gay and Lesbian Human Rights Commission)    <br>   <sup>II</sup>Periodista y activista de derechos humanos, en la actualidad reside    en Tel Aviv</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Gabriel Benzur: A lo largo de los &uacute;ltimos    a&ntilde;os, un n&uacute;mero cada vez mayor de historiadores/as, antrop&oacute;logos/as,    bioeticistas y te&oacute;ricos/as del g&eacute;nero y la sexualidad han tematizado    progresivamente la <i>intersexualidad</i>. Sin embargo, para la mayor parte    de quienes no est&aacute;n interiorizados/as en el tema, la cuesti&oacute;n    intersex sigue siendo un misterio. &#191;Qu&eacute; es, qu&eacute; debemos entender    cuando alguien habla de intersexualidad?</font></p>     <p><font face="Verdana" size="2">Mauro Cabral: Uno de los problemas m&aacute;s    complejos que enfrentamos quienes trabajamos te&oacute;rica o pol&iacute;ticamente    sobre <I>intersexualidad</i> es su inmediata asociaci&oacute;n, en nuestro imaginario    cultural com&uacute;n, con el <I>hermafroditismo</I> - y de este, a su vez,    con un individuo con "ambos" sexos, es decir, literalmente, con pene y vagina    (un individuo por lo dem&aacute;s inexistente fuera de la mitolog&iacute;a y    el arte, a excepci&oacute;n, por supuesto, de quienes se consideran <I>hermafroditas    de dise&ntilde;o</I>).<a name="back01"></a><a href="#nota01"><sup>1</sup></a>    El concepto clave para comprender de qu&eacute; hablamos cuando hablamos de    <I>intersexualidad</i> es el de <I>variaci&oacute;n</I>. Por lo tanto, cuando    decimos <I>intersexualidad</I> nos referimos a todas aquellas situaciones en    las que el <I>cuerpo sexuado</i> de un individuo <I>var&iacute;a</i> respecto    al <I>standard</i> de corporalidad femenina o masculina culturalmente vigente.    &#191;De qu&eacute; tipo de <I>variaciones</I> hablamos? Sin &aacute;nimo de    exhaustividad, a aquellas que involucran mosaicos cromos&oacute;micos (XXY,    XX0), configuraciones y localizaciones particulares de las g&oacute;nadas -    (la coexistencia de tejido testicular y ov&aacute;rico, test&iacute;culos no    descendidos) como de los genitales (por ejemplo, cuando el tama&ntilde;o del    pene es "demasiado" peque&ntilde;o y cuando el cl&iacute;toris es "demasiado"    grande de acuerdo a ese mismo <I>standard</I> del que antes hablaba, cuando    el final de la uretra est&aacute; desplazado de la punta del pene a uno de sus    costados o a la base del mismo, o cuando la vagina est&aacute; ausente...).    Por lo tanto, cuando hablamos de intersexualidad no nos referimos a un cuerpo    en particular, sino a un conjunto muy amplio de corporalidades posibles, cuya    variaci&oacute;n respecto de la masculinidad y la femineidad corporalmente "t&iacute;picas"    viene dada por un modo cultural, biom&eacute;dicamente espec&iacute;fico, de    mirar y medir los cuerpos humanos.<a name="back02"></a><a href="#nota02"><sup>2</sup></a></font></p>     <p><font face="Verdana" size="2">GB: Sin embargo, t&eacute;rminos como hermafrodita    verdadero y pseudohermafrodita siguen vigentes, no solamente en el imaginario    colectivo, sino tambi&eacute;n como diagn&oacute;sticos cl&iacute;nicos.</font></p>     <p><font face="Verdana" size="2">MC: En este momento coexisten dos vocabularios,    que remiten a horizontes de inteligibilidad diferenciados - lo cual complica    ciertamente la comprensi&oacute;n del repertorio de cuestiones involucradas.    Si nos ubic&aacute;ramos hist&oacute;ricamente en la Europa de mediados del    siglo XIX, encontrar&iacute;amos una definici&oacute;n de hermafroditismo muy    parecida a aquella que consagra la mitolog&iacute;a - es decir, la coexistencia,    en un mismo individuo, de rasgos corporales definidos de uno y otro sexo (por    ejemplo, de pene y ov&aacute;rios). Much*s <I>hermafroditas</I> famosos de la    &eacute;poca, como Herculine Barbin - sobre la que escribiera Foucault - fueron    considerad*s <I>hermafroditas</I> en ese sentido.<a name="back03"></a><a href="#nota03"><sup>3</sup></a>    Hacia finales del siglo XIX, sin embargo, esta laxitud clasificatoria fue reemplazada    por el criterio taxon&oacute;mico que sostiene, hasta nuestros d&iacute;as,    la vigencia de la familia conceptual de los hermafroditismos - verdadero, y    pseudohermafroditismos masculino y femenino. En 1876, el investigador biom&eacute;dico    T.A.E. Klebs propuso un nuevo sistema clasificatorio, basado en el fuerte desplazamiento    que hab&iacute;a experimentado la comprensi&oacute;n biom&eacute;dica de la    vida hacia lo que podr&iacute;amos llamar la <I>constelaci&oacute;n endocrina</I>    - es decir, a la consagraci&oacute;n de las hormonas como principio rector del    cuerpo (lo que inclu&iacute;a tambi&eacute;n, por supuesto, los rasgos sexuales,    el deseo, e incluso la "personalidad"). De acuerdo a esta nueva taxonom&iacute;a    propuesta, <I>hermafroditas</I> ser&iacute;an solamente aquellos individuos    en los que el tejido ov&aacute;rico y el tejido testicular se presentaran al    mismo tiempo, sin importar la configuraci&oacute;n externa de su <I>cuerpo sexuado</I>.</font></p>     <p><font face="Verdana" size="2">Sin embargo, y tal como Dreger nos advierte,    debemos tener cuidado a la hora de explicar el cambio por una &uacute;nica causa.    El modelo gon&aacute;dico de la identidad sexual no se sosten&iacute;a solamente    en este esp&iacute;ritu de &eacute;poca prevalenciente en las ciencias de la    vida, sino que tambi&eacute;n presentaba una ventaja inequ&iacute;voca respecto    de su predecesor: la organizaci&oacute;n de los individuos de acuerdo a sus    pares gonadales permit&iacute;a identificar inequ&iacute;vocamente un sexo verdadero    por cuerpo, en un per&iacute;odo de intensa ansiedad social, donde la clarificaci&oacute;n    y la organizaci&oacute;n de lo viviente aparec&iacute;a como un imperativo sociopol&iacute;tico    ineludible. Es el momento en el que el fantasma de la inversi&oacute;n recorr&iacute;a    Europa, encarnado en aquello que Vernon Rosario llama la <I>irresistible ascensi&oacute;n    de los perversos</I>, la indetenible multiplicaci&oacute;n, y creciente visibilidad    p&uacute;blica de mujeres <I>masculinas</I> y hombres <I>femeninos</I>, unidos    por pr&aacute;cticas sexuales aberrantes que comenzaban a configurar una naturaleza    humana diferenciada - <I>especies</I>, en los t&eacute;rminos de Foucault.<a name="back04"></a><a href="#nota04"><sup>4</sup></a>    En este contexto, las clasificaciones precedentes abr&iacute;an la posibilidad    de que el <I>hermafroditismo</I> multifac&eacute;tico que hab&iacute;a prevalecido    a lo largo de la historia se convirtiera, cient&iacute;fica y pol&iacute;ticamente,    en el fundamento y la justificaci&oacute;n de la <I>inversi&oacute;n</I>, que    reingresar&iacute;a a la moral, podr&iacute;amos decir, bajo los ropajes de    la ciencia. &#191;Qu&eacute; hizo Klebs? Situar el sexo verdadero de cada individuo    en el interior invisible de su cuerpo, donde la presencia de ovarios y test&iacute;culos    establec&iacute;a, m&aacute;s all&aacute; de cualquier variaci&oacute;n morfol&oacute;gica    de los genitales, su identidad sexual verdadera. La constataci&oacute;n del    <I>hermafroditismo verdadero</I>, dadas las factibilidades biotecnol&oacute;gicas    disponibles, pod&iacute;a solamente ser establecida <I>post-mortem</I>, cuando    el cuerpo pudiera ser abierto y examinado.</font></p>     <p><font face="Verdana" size="2">A pesar de la persistencia de la clasificaci&oacute;n    propuesta por Klebs hasta nuestros d&iacute;as, este modelo clasificatorio tuvo    un &eacute;xito muy breve en el terreno de la identificaci&oacute;n de individuos    con corporalidades "ambiguas", dado que fue puesto en jaque por desarrollos    biotecnol&oacute;gicos particulares - tales como el de la anestesiolog&iacute;a.    Con la posibilidad de practicar biopsias a pacientes con vida, la medicina se    transformaba entonces, y verdaderamente de modo involuntario, en portador de    una mala nueva: la existencia de <I>hermafroditas</I> entre nosotros y nosotras,    la posibilidad de un <I>tercer sexo</I>. En esta emergencia <I>higi&eacute;nica</I>    tuvo lugar un giro decisivo en el modo en el que la biomedicina y el derecho    lidiaban con la "ambig&uuml;edad" corporal de ciertos individuos: es el momento    en el que William Blair Bell, entre otros investigadores, comienza a proponer    hacia 1915, centrar la atenci&oacute;n en el modo en el que aquellos individuos    con cuerpos "ambiguos" se identificaban y eran identificados por otros y otras    - es decir, a los aspectos <I>psico-sociales</I> del sexo, o lo que hoy llamar&iacute;amos    el <I>g&eacute;nero</I>. Tal y como se planteaba en ese momento hist&oacute;rico,    si una mujer solicitaba atenci&oacute;n profesional por esterilidad, y la b&uacute;squeda    m&eacute;dica revelaba la existencia de test&iacute;culos, su reasignaci&oacute;n    al sexo masculino tendr&iacute;a el extra&ntilde;o efecto de convertirla, a    ella y a su esposo en... homosexuales. Era mucho m&aacute;s l&oacute;gico respetar    tanto el modo en el que esta mujer se identificaba a s&iacute; misma y era identificada,    situando su <I>identidad sexual</i> en esta narrativa individual y social de    s&iacute; m&aacute;s que en una supuesta verdad gon&aacute;dica invisible a    los ojos - pero de indudable productividad en t&eacute;rminos de caos social,    una vez lanzada al mundo por la palabra m&eacute;dica. Hacia 1930, los avances    en el campo de la cirug&iacute;a reconstructiva permitieron la realizaron de    las primeras cirug&iacute;as de "cambio de sexo", con lo que la capacidad de    intervenir sobre el cuerpo para modelar una apariencia acorde entre identidad    sexual psicosocial y anatom&iacute;a en casos de "ambig&uuml;edad" pas&oacute;    a constituir una herramienta sociom&eacute;dica de primer orden.<a name="back05"></a><a href="#nota05"><sup>5</sup></a></font></p>     <p><font face="Verdana" size="2">GB: De all&iacute; ya estamos a un paso de la    construcci&oacute;n social del g&eacute;nero, de un nuevo paradigma de la identidad.    &#191;C&oacute;mo caracterizar este nuevo enfoque?</font></p>     <p><font face="Verdana" size="2">MC: A m&iacute; entender es posible presentar    este paradigma identitario como una conjunci&oacute;n de versiones muy particulares    de (pseudo) humanismo y (pseudo)constructivismo. Lo que este paradigma viene    a cuestionar, en primer lugar, es la existencia de alg&uacute;n determinante    espec&iacute;fico, bioanat&oacute;mico, de la identidad sexual - no solamente    la identidad sexual de aquellos individuos que hoy llamar&iacute;amos <I>intersex</I>,    sino la de todos los seres humanos. El <I>sexo</I> mismo comenzaba a aparecer    bajo las caracter&iacute;sticas dispersas, m&uacute;ltiples, que le reconocemos    hoy - como sexo cromos&oacute;mico, gon&aacute;dico, genital... &#191;Cu&aacute;l,    de todos ellos, determinaba finalmente la identidad de alguien como ni&ntilde;a    o ni&ntilde;o, hombre o mujer? Entre las d&eacute;cadas de 1950 y 1960 un conjunto    de investigadores e investigadoras - esta vez en los Estados Unidos - continuaron    el sesgo <I>psicosocial</i> inagurado hacia finales del siglo XIX, afirmando    la centralidad de lo que, con nuestro vocabulario actual, podr&iacute;amos llamar    el <I>proceso de generizaci&oacute;n</I> - es decir, el proceso por el cual    un individuo sexualmente <I>neutro</i> era introducido en la femineidad y la    masculinidad a trav&eacute;s de la socializaci&oacute;n (en lo que lleg&oacute;    a ser conocido como el <I>sex of rearing</I>, es decir, el sexo de crianza),    cualquiera fuera su corporalidad inicial. Para nombrar el resultado de ese proceso,    diferenci&aacute;ndolo de los caracteres espec&iacute;ficamente bioanat&oacute;micos,    se introdujo la distinci&oacute;n entre <I>g&eacute;nero</I>, como construcci&oacute;n    psicosocial y sexo, como bioanatom&iacute;a. Sin embargo, y a pesar de la apariencia    decisivamente constructivista y corporalmente emancipada de este paradigma,    la dependencia respecto del <I>cuerpo sexuado</i> y su morfolog&iacute;a segu&iacute;a    siendo fort&iacute;sima.</font></p>     <p><font face="Verdana" size="2">GB: &#191;Por qu&eacute;?</font></p>     <p><font face="Verdana" size="2">MC: Porque la socializaci&oacute;n (el proceso    de <I>generizaci&oacute;n</I>) precisaba de un cuerpo donde asentarse, de una    base <I>material</I>. Para socializar a alguien como una ni&ntilde;a, para que    su identidad femenina resultara "exitosa" y sin fisuras, era imprescindible    que su cuerpo fuera, en su apariencia exterior, el de una ni&ntilde;a <I>standard</I>,    capaz de sostener la mirada y la palabra, constitutivas, de su madre y su padre,    su propia percepci&oacute;n de s&iacute; como ser sexuado. El cuerpo regresaba,    por lo tanto - no bajo la forma de una determinaci&oacute;n <I>a priori</I>,    biol&oacute;gica - sino como el sost&eacute;n material, imprescindible, de la    asignaci&oacute;n de g&eacute;nero y del &eacute;xito de esa asignaci&oacute;n    a lo largo de la vida. Este <I>regreso</I> del cuerpo sexuado como determinante    - esta vez no de la <I>identidad sexual</I> "verdadera", sino de la posibilidad    misma de una <I>identidad sexual</i> - precisaba no solamente de asegurar la    apariencia exterior de los genitales sino tambi&eacute;n ciertas funciones estimadas    fundamentales. El g&eacute;nero no se anudaba por lo tanto, desde un principio,    y como gesto fundante, instituyente, de una subjetividad gen&eacute;rica, legal,    ling&uuml;&iacute;sticamente posible, solamente a trav&eacute;s de su inscripci&oacute;n    literal en el cuerpo, sino que esa literalidad se extend&iacute;a a la proyecci&oacute;n    de pr&aacute;cticas constitutivas de la feminidad y la masculinidad - tales    como la penetrabilidad de las mujeres, o la capacidad de penetrar y para orinar    de pie en los hombres.<a name="back06"></a><a href="#nota06"><sup>6</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">De esta descripci&oacute;n del proceso de <I>generizaci&oacute;n</I>    se derivaban, por lo tanto, los protocolos atencionales a&uacute;n vigentes    en nuestras sociedades: a la asignaci&oacute;n temprana al g&eacute;nero femenino    o masculino debe seguir, de modo imprescindible, la intervenci&oacute;n "normalizadora"    sobre el cuerpo, capaz de situarlo inequ&iacute;vocamente en el <I>standard</I>    masculino o femenino. El paradigma identitario del que hablamos inclu&iacute;a    una temporalidad espec&iacute;fica, antes que la <I>core gender identity</I>    (es decir, el sentido inmodificable que cada cual poseer&iacute;a de ser una    mujer o un hombre) se estableciera, hacia los dos a&ntilde;os de edad. Cualquier    reasignaci&oacute;n posterior era muy arriesgada, y virtualmente imposible,    por lo que en ese entonces, como en este momento, cada nacimiento <I>intersex</I>    era tratado como una verdadera emergencia m&eacute;dica - a pesar de que las    <I>variaciones</I> corporales asociadas con la <I>intersexualidad</I> rara vez    comportan alg&uacute;n riesgo para la salud.</font></p>     <p><font face="Verdana" size="2">GB: &#191;Pero qu&eacute; ocurr&iacute;a en aquellos    casos donde a una asignaci&oacute;n inicial prosegu&iacute;a una re-asignaci&oacute;n?    </font></p>     <p><font face="Verdana" size="2">MC: Diferentes autobiograf&iacute;as <I>intersex</I>    - incluyendo, por supuesto, la de David Reimer, quien fuera "protagonista" del    <I>llamado caso John-Joan</I>, y la de Cheryl Chase, fundadora de la ISNA (Intersex    Society of North America), entre otr*s - dan testimonio de uno de los procedimientos    sociom&eacute;dicos m&aacute;s oscuros asociados a la intersexualidad. Puesto    que la <I>generizaci&oacute;n</I> debe producirse sin "fallas", en aquellos    casos donde quienes realizaron una primera asignaci&oacute;n cambiaron luego    de parecer, el mandato fue un cambio dr&aacute;stico - de nombre, de ropa, de    juguetes, pero tambi&eacute;n de vecindario, e incluso de ciudad, el ocultamiento    o incluso la destrucci&oacute;n de fotograf&iacute;as, de documentos... Es decir,    la transformaci&oacute;n de la historia personal vivida hasta el momento en    una <I>prehistoria</I>, tan prescindible como peligrosa (sobre todo para ese    individuo cuya subjetividad aparec&iacute;a entonces como da&ntilde;ada desde    un principio).</font></p>     <p><font face="Verdana" size="2">Sin embargo, debemos tener muy presente que no    todas las ocurrencias de variaciones asociadas con la intersexualidad implican    alg&uacute;n tipo de dificultad en la asignaci&oacute;n de g&eacute;nero, o    un procedimiento de reasignaci&oacute;n de g&eacute;nero. Pensemos, por ejemplo,    en una ni&ntilde;a con cromosomas XX, con ambos ovarios, &uacute;tero, un cl&iacute;toris    de tama&ntilde;o m&eacute;dicamente "adecuado"... pero sin vagina. O en un ni&ntilde;o    con test&iacute;culos en su posici&oacute;n "correcta", con un pene que ha de    crecer... pero cuya uretra finaliza en un costado del pene, y no en la punta.    En el primer caso, se estimar&aacute; que esa ni&ntilde;a precisa de una <I>vaginoplastia</I>    no para ser nombrada como una ni&ntilde;a, sino para asegurar su <I>generizaci&oacute;n</I>    a trav&eacute;s de la experiencia corporal; en el segundo, se estimar&aacute;    que ese ni&ntilde;o precisa de una cirug&iacute;a correctiva para asegurar su    <I>generizaci&oacute;n</I> - masculina. De esta manera, el cuerpo no aparece    gen&eacute;ricamente codificado como marcador inagural del g&eacute;nero, sino    como condici&oacute;n imprescindible para una biograf&iacute;a que se despliega    anticipadamente en t&eacute;rminos gen&eacute;rico-sexuales heteronormativos.</font></p>     <p><font face="Verdana" size="2">GB: El movimiento intersex ha criticado repetidamente    el sesgo de g&eacute;nero de los protocolos de atenci&oacute;n a ni&ntilde;os    y ni&ntilde;as intersex. &#191;En qu&eacute; consiste ese sesgo?</font></p>     <p><font face="Verdana" size="2">MC: Los protocolos atencionales se encuentran    atravesados no solamente por un profundo sesgo de g&eacute;nero, mis&oacute;gino,    sino tambi&eacute;n por un violento sesgo homof&oacute;bico. En primer t&eacute;rmino,    y en este punto estamos en el reino de la "racionalidad" biom&eacute;dica, <I>es    m&aacute;s f&aacute;cil hacer una mujer que un hombre</I>, puesto que la femineidad    es frecuentemente reducida a la combinaci&oacute;n de un cl&iacute;toris que    no pueda ser confundido con un pene por su tama&ntilde;o, y la capacidad de    ser penetrada vaginalmente en una relaci&oacute;n heterosexual "normal". Por    el contrario, la masculinidad es cuidadosamente reservada s&oacute;lo para aquellos    individuos capaces de conformar el estereotipo peneano de nuestra cultura, enviando    hacia la femineidad a todos aquellos que fracasan en esta empresa - paradigm&aacute;ticamente,    a quienes nacieron con <I>micropenes</I>, cuyo tama&ntilde;o les impedir&iacute;a,    desde este punto de vista, habitar exitosamente lo masculino. El pene aparece    como un &oacute;rgano irreproducible - no imitable, no ironizable, podr&iacute;amos    decir, no parodiable (y toda imitaci&oacute;n ser&iacute;a, en definitiva, una    parodia). Por el contrario, la femineidad es un hueco. La "amenaza" que suponen    los cl&iacute;toris <I>virilizados</I>, es decir, aquellos que miden m&aacute;s    de cinco cent&iacute;metros, es conjurada mediante la pr&aacute;ctica regular    de clitoridectom&iacute;as.</font></p>     <p><font face="Verdana" size="2">El funcionamiento de los protocolos atencionales    dispuestos para ni&ntilde;*s <I>intersex</i> mantienen a&uacute;n en nuestros    d&iacute;as la concepci&oacute;n de la homosexualidad como una posibilidad siniestra    derivada de una <I>generizaci&oacute;n</i> fallada de un cuerpo "malformado"    o "defectuoso". Sin embargo, no se trata solamente de que un cl&iacute;toris    <I>virilizado</i> o una vagina ausente <I>conduzcan</I> a una <I>identidad sexual</I>    equ&iacute;voca - l&eacute;sbica o masculina - o que un micropene <I>produzca</I>    homosexualidad mediante pr&aacute;cticas feminizantes (como orinar sentado)    como a trav&eacute;s de imposibilidades constitutivas (penetrar a una mujer).    Estos protocolos de atenci&oacute;n instituyen tambi&eacute;n un cierto saber    sobre el mismo deseo heterosexual sobre el cual se consideran expertos - y tal    vez custodios (puesto que afirman qui&eacute;n ser&aacute; deseado o deseada,    por qui&eacute;n y para qu&eacute;).</font></p>     <p><font face="Verdana" size="2">GB: &#191;Cu&aacute;l es la justificaci&oacute;n    moral de las intervenciones?</font></p>     <p><font face="Verdana" size="2">MC: Existen dos temores principales, muy generalizados.    En primer t&eacute;rmino, el temor a que si no se realiza una intervenci&oacute;n    (o varias intervenciones) para "normalizar" la apariencia de los genitales,    ese individuo se quedar&aacute; "sin g&eacute;nero", o "fuera del g&eacute;nero".    Esta relaci&oacute;n entre genitalidad e identidad es perfectamente comprensible,    sumidos como estamos en el funcionamiento naturalizado de un paradigma que fija    el g&eacute;nero - como <I>identidad sexual</I> verdadera - em la genitalidad.    Sin genitales "congruentes" al g&eacute;nero de asignaci&oacute;n, dar&iacute;a    la impresi&oacute;n de que no hay sujeto, puesto que no habr&aacute; <I>generizaci&oacute;n</I>    posible; es m&aacute;s: parecer&iacute;a que no hay cuerpo, todav&iacute;a,    sino carne desorganizada, que no <I>hace cuerpo</I>. En segundo t&eacute;rmino,    el temor a la discriminaci&oacute;n a la que se ver&iacute;a expuest* quien    anduviera por el mundo marcad* por una diferencia tan fuertemente estigmatizadora.    Por lo tanto, intervenir quir&uacute;rgicamente aparece como una medida imprescindible    - puesto que, en un mismo gesto <I>humanitario</I>, ahuyenta las posibilidades    de discriminaci&oacute;n y asegura el ingreso de ese individuo en la subjetividad    sexuada, en la ley, en la lengua.</font></p>     <p><font face="Verdana" size="2">Lo cual introduce, desde mi punto de vista, dos    cuestiones de abordaje imprescindible. En primer t&eacute;rmino, confrontar    el temor a la diferencia <I>intersex</i> con la evidencia irrefutable de la    diferencia creada por las mismas intervenciones - que va desde la insensibilizaci&oacute;n    de tejidos y la esterilidad a la diferencia &eacute;tico-pol&iacute;tica de    quienes sufrimos intervenciones que modificaron nuestro cuerpo de modo irreversible    sin tener ni la oportunidad de consentirlas o rehusarlas ni, en muchos casos,    la informaci&oacute;n fehaciente acerca de lo ocurrido. En segundo t&eacute;rmino,    la pregunta por la definici&oacute;n misma de humanidad sexuada que ha informado    e informa el discurso y las pr&aacute;cticas de derechos humanos. En este punto,    las intervenciones "normalizadoras" aparecen como aut&eacute;nticos procedimientos    de <I>humanizaci&oacute;n</i> - aunque sean denunciadas por el activismo <I>intersex</I>    como procedimientos brutales, <I>inhumanos</I>. &#191;Podemos ser sujetos de    los derechos humanos quienes, corporalmente, desmentimos la corporalidad normativa    de los seres humanos? &#191;O necesitamos m&aacute;s bien de un <I>poshumanismo</I>,    que no se detenga en los l&iacute;mites de la <I>diferencia sexual</I> y de    los cuerpos? &#191;C&oacute;mo incluir, por ejemplo, en las agendas de derechos    reproductivos centradas en las "mujeres" a quien s&oacute;lo ser&aacute; llamada    mujer tras sufrir la mutilaci&oacute;n de su cuerpo? Remitir toda la cuesti&oacute;n    <I>intersex</i> a la esfera biom&eacute;dica es negarnos a enfrentar uno de    los modos privilegiados y m&aacute;s invisibles a trav&eacute;s de los cuales    el g&eacute;nero se instituye y se <I>corporiza</I>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">GB: &#191;En qu&eacute; consiste la intersexualidad    como subjetividad pol&iacute;tica?</font></p>     <p><font face="Verdana" size="2">MC: Es com&uacute;n que la gente suponga que    un cuerpo cuyas caracter&iacute;sticas var&iacute;en respecto del <I>standard</I>    masculino o femenino del modo en el que me he referido anteriormente constituya,    por s&iacute; mismo, una cierta subjetividad <I>intersex</I>. Eso no es cierto,    por varias razones. En primer t&eacute;rmino, debemos recordar que la <I>intersexualidad</I>    se inscribe en los cuerpos a trav&eacute;s de una operaci&oacute;n biopol&iacute;tica    de <I>generizaci&oacute;n</I>, sin la cual se trata de un cuerpo no marcado    como <I>intersex.</I> De esta manera, es posible encontrar a hombres y mujeres,    cualquiera sea su orientaci&oacute;n o sus pr&aacute;cticas sexuales, se trate    de personas <I>transgen&eacute;ricas</I> o no, cuyos cuerpos pueden variar en    mayor o menor medida del <I>standard</I>, pero para quienes la <I>intersexualidad</I>    es completamente ajena. En segundo t&eacute;rmino, existen personas para quienes    la intervenci&oacute;n biom&eacute;dica ha creado un <I>status</i> de "normalidad"    corporal, para quienes la <I>intersexualidad</I> es una condici&oacute;n que    han dejado atr&aacute;s en sus vidas - del mismo modo que muchos de quienes    se identifican en la versi&oacute;n psiqui&aacute;trica del <I>transexualismo</I>,    y que "desaparecen" como <I>transexuales</I> para emerger, <I>postransicionalmente</I>,    como hombres o mujeres. Tambi&eacute;n existen personas que no fueron intervenidas,    y que vivieron su diferencia corporal como un terrible castigo, como un padecimiento,    y que no reivindican para s&iacute; una <I>intersexualidad</i> - ni como subjetividad,    ni como identidad pol&iacute;tica, inscribi&eacute;ndose m&aacute;s bien como    hombres o mujeres a quienes se ved&oacute; la posibilidad de una vida feliz.    Porque no debemos olvidarnos, ni por un minuto, de que los protocolos atencionales    nos hablan del mundo, de este mismo mundo en el que vivimos, donde pareciera    no haber <I>espacio</I> para nosotr*s.</font></p>     <p><font face="Verdana" size="2">&#191;Qui&eacute;nes nos identificamos, entonces,    como <I>intersex</I>? Por lo general, aquellas personas que fuimos diagnosticadas,    y que sufrimos la intervenci&oacute;n biom&eacute;dica. En ese sentido, gran    parte del activismo <I>intersex</I> no se funda solamente en la experiencia    de la diferencia corporal, sino tambi&eacute;n en la de aquella otra diferencia,    que podr&iacute;amos llamar <I>&eacute;tica</I>, de la intervenci&oacute;n m&eacute;dica.</font></p>     <p><font face="Verdana" size="2">GB: &#191;De qu&eacute; experiencia se trata?    </font></p>     <p><font face="Verdana" size="2">MC: Distintos escritores <I>intersex</I> - pienso    en Hale Hawbecker en este momento - hablan de cuerpos no intervenidos y de la    experiencia brutal de la mirada y la palabra de los otros y las otras. Si bien    sus padres lo aceptaron como un hombre con un pene muy peque&ntilde;o, &eacute;l    refiere el momento en el que su cuerpo es mirado y marcado por una expresi&oacute;n    m&eacute;dica horrorizada: "&#191;qui&eacute;n te hizo esto?".<a name="back07"></a><a href="#nota07"><sup>7</sup></a>    La <I>intersexualidad</I> como sitio es la producci&oacute;n de ese horror,    que excede al m&eacute;dico, que habla de un entramado de los cuerpos en la    cultura. Sin embargo, la experiencia de much*s activistas <I>intersex</I>, me    atrever&iacute;a a decir, de la mayor&iacute;a, es la del cuerpo intervenido,    lo cual crea una multiplicidad de cuerpos en juego: por un lado, el cuerpo vivido    cotidianamente, marcado, cortado y cosido, insensibilizado; por otro lado, el    cuerpo perdido, que puede imaginarse o recordarse, fantasearse, el cuerpo que    hay que reconstruir, la experiencia de la historia personal robada, de la historia    cl&iacute;nica ocultada, falseada o destruida. En ese sentido, la experiencia    intersexual es la de un <I>pathos</i> tr&aacute;gico, en su sentido aristot&eacute;lico,    la de un camino de autodescubrimiento que no se resuelve en ninguna redenci&oacute;n.    La subjetividad <I>intersex</I> se funda en la intensidad de una experiencia    del <I>extra&ntilde;amiento</I>. En ese sentido, la intersexualidad es un producto    parad&oacute;jico, cruelmente parad&oacute;jico, de los procedimientos m&eacute;dicos    destinados a erradicarla.</font></p>     <p><font face="Verdana" size="2">GB: &#191;Qu&eacute; demanda el activismo pol&iacute;tico    intersex y cu&aacute;les han sido sus logros m&aacute;s importantes hasta ahora?</font></p>     <p><font face="Verdana" size="2">MC: Nuestras demandas son simples, y comienzan,    como afirma Cheryl Chase, con la reubicaci&oacute;n del problema - del sistema    biom&eacute;dico, al sistema cultural de los g&eacute;neros en el que la biomedicina    funciona, y la estigmatizaci&oacute;n de los cuerpos que <I>var&iacute;an.</i>    Si persiste el modelo actual de asignaci&oacute;n, binario, se demanda la asignaci&oacute;n    de cada individuo al g&eacute;nero femenino o masculino, de acuerdo a las mejores    expectativas de una vida feliz, y teniendo en cuenta, decisivamente, la experiencia    de asignaciones anteriores; pero esa asignaci&oacute;n inicial no debe implicar    la modificaci&oacute;n quir&uacute;rgica, "cosm&eacute;tica", del cuerpo, d&aacute;ndole    a ese ni&ntilde;o o ni&ntilde;a la posibilidad de decidir acerca de la necesidad    de modificarlo o no en el futuro, con pleno conocimiento de las consecuencias    que cada decisi&oacute;n comporte.<a name="back08"></a><a href="#nota08"><sup>8</sup></a></font></p>     <p><font face="Verdana" size="2">Hemos logrado que nuestra existencia <I>sea</i>.    El trabajo pionero de Cheryl Chase y de la Intersex Society of North America    (ISNA) lograron algo fundamental: la transmisi&oacute;n. &#191;Qu&eacute; es    lo que repite, como un <I>mantra</I>? Hay una vida posible. No estas solo. No    estas sola. No estas sol*. No sos un monstruo. Y si sos un monstruo, bienvenid*    seas: no sos el &uacute;nic*. Hemos podido llorar y consolarnos junt*s. Hemos    contado nuestras historias a quienes pod&iacute;an, carnalmente, reconocerlas    como suyas. Ha habido tambi&eacute;n un conjunto importante de intervenciones    p&uacute;blicas. El <I>amicus curiae</I> que la ISNA present&oacute; a la Corte    Constitucional de Colombia en 1999, por ejemplo, constituy&oacute; un elemento    central en esos dos fallos hist&oacute;ricos que, hasta la actualidad, son el    mejor testimonio del modo en el que el sistema jur&iacute;dico-normativo puede    proteger la integridad corporal y la autonom&iacute;a decisional de ni&ntilde;*s    <I>intersex</I>.<a name="back09"></a><a href="#nota09"><sup>9</sup></a> Pero    tambi&eacute;n le hemos dado a otras familias la oportunidad de encontrarnos,    de conversar con nosotr*s aquello que rara vez pueden conversar con profesionales:    los resultados <I>vividos</I>. Hemos introducido un nuevo vocabulario, complicando    la lengua, agregando asteriscos, arrobas, imposibilidades del decir, le hemos    dado un trabalenguas a la lengua, la hemos puesto a tartamudear. &#191;Hemos    detenido alg&uacute;n cuchillo? Eso es lo que espero.</font></p>     <p><font face="Verdana" size="2">GB: Pero &#191;y qu&eacute; hay de la representaci&oacute;n    pol&iacute;tica?</font></p>     <p><font face="Verdana" size="2">MC: Ese es uno de los aspectos m&aacute;s interesantes    - al menos en mi opini&oacute;n - de la introducci&oacute;n de agendas <I>intersex</I>    en movimientos pol&iacute;ticos diferentes, tales como el feminismo, el movimiento    por los derechos sexuales y los derechos reproductivos, y los movimientos GLTB.    &#191;Qui&eacute;n hablar&aacute;, en esos lugares, p&uacute;blicamente, de    <I>intersexualidad</I>? Sin lugar a dudas, contamos con aliados y aliadas muy    valiosos, aquellas personas que introducen cuestiones <I>intersex</I> all&iacute;    donde nosotr*s a&uacute;n no podemos ingresar - paradigm&aacute;ticamente, en    aquellos espacios feministas reservados "solo para mujeres" a los que muchas    personas <I>intersex</I> tenemos vedada la entrada. Sin embargo, nuestra tendencia    pol&iacute;tica fundamental es el pedido - cuando no la exig&ecirc;ncia - de    contar con la posibilidad de hablar en primera persona. Lo cual plantea, indudablemente,    la adhesi&oacute;n a una cierta pol&iacute;tica de las identidades. Y es que    en realidad se trata de una trampa. Cuando el activismo <I>intersex</I> - al    menos aquel en el que mis compa&ntilde;eros y yo nos reconocemos - reclama su    derecho a la <I>primera persona</I> enunciativa, ese reclamo no deja de ser    una trampa, una tentaci&oacute;n, podr&iacute;amos decir. Puesto que no hay    una evaluaci&oacute;n acerca de qui&eacute;n podr&iacute;a nombrarse y qui&eacute;n    no como <I>intersex</I>, si se de lo que se trata es de asumir, en el acto enunciativo,    la <I>intersexualidad</I> como sitio, como "identidad" <I>pol&iacute;tica</I>:    cualquier sujeto, cualquier cuerpo puede habitarla. La &uacute;nica condici&oacute;n,    entonces, es el compartir la misma suerte - no hablar <I>de</I>, no hablar <I>por</I>,    hablar <I>como</I>, el "yo, <I>intersex</I>" que constituye a alguien, a cualquiera,    en sujeto de un desplazamiento fort&iacute;simo, tanto del decir como de la    escucha.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">GB: Si consideramos lo que dec&iacute;as antes,    respecto del sesgo de g&eacute;nero y la homofobia de los protocolos intersex,    la alianza con el movimiento feminista y el movimiento GLTB parece fundamental.</font></p>     <p><font face="Verdana" size="2">MC: Es cierto, y sin duda lo es. Sin embargo    es una alianza que no se da sin dificultades. Creo que el problema central pasa    por el modo en que los diferentes sujetos pol&iacute;ticos son constituidos,    a trav&eacute;s de ejes corporales, gen&eacute;ricos, sexuales... Si asumimos    que el sujeto del feminismo son las mujeres, y la definici&oacute;n de mujer    (y de hombre) no es puesta siquiera en duda, dif&iacute;cilmente la introducci&oacute;n    de cuestiones <I>intersex</I> llegue a buen puerto, porque el activismo <I>intersex</I>    viene a cuestionar, justamente, el funcionamiento del G&eacute;nero, el car&aacute;cter    prescriptivo de la <I>diferencia sexual</I>, que en muchos casos el feminismo    acepta acr&iacute;ticamente y que, en otros casos, eleva a categor&iacute;a    onto-epistemol&oacute;gica - recordemos, por ejemplo, a Luce Irigaray en <I>Speculum.</I>    El funcionamiento de ciertos espacios de exclusi&oacute;n - por ejemplo, las    <I>travestis</I> que no pueden ingresar por carecer de la experiencia de la    mestruaci&oacute;n - veda la entrada a la mujer <I>intersex</i> que fue mutilada    para ser enunciada, justamente, como una mujer. Es extra&ntilde;o, &#191;no?    O quiz&aacute;s no lo es, si recordamos aquello que dec&iacute;a Judith Butler    en <I>Cuerpos que Importan</I>: algunos cuerpos no importan, ciertas materialidades    no cuentan, pero no como resto inservible, sino como condici&oacute;n de posibilidad    fundamental para lo que s&iacute; importa, para lo que s&iacute; cuenta - esos    otros sujetos de la enunciaci&oacute;n, ni&ntilde;os y ni&ntilde;as perdidos,    que existen en el g&eacute;nero en virtud de una exclusi&oacute;n fundante,    de una <I>abyecci&oacute;n</I> primera.<a name="back10"></a><a href="#nota10"><sup>10</sup></a></font></p>     <p><font face="Verdana" size="2">En el caso del movimiento GLTB existen problemas    algo diferentes, a nivel de dos l&oacute;gicas contrapuestas de diversidad,    fundadas en pol&iacute;ticas muy arraigadas de la <I>identidad sexual.</I> Por    un lado - y hablo prioritariamente de mi experiencia regional - se concibe la    diversidad como la coexistencia respetuosa de "identidades" diferentes, organizadas    en torno a cuestiones diferentes. Ahora bien, &#191;qu&eacute; hay acerca de    <I>nuestra</I> posibilidad de ser gays y lesbianas? &#191;Existe la posibilidad    de ser gay sin pene, por ejemplo? En ese sentido, introducir agendas <I>intersex</I>    exigir&iacute;a, a mi entender, cuestionar profundamente los supuestos corporales    que sostienen esas "identidades" y "orientaciones sexuales".</font></p>     <p><font face="Verdana" size="2">GB: La escritura autobiogr&aacute;fica, testimonial    &#191;puede ser considerada el estilo intersex por antonomasia?</font></p>     <p><font face="Verdana" size="2">MC: El rol de las personas intersex como testimoniantes    es sin lugar a dudas fundamental, pero tambi&eacute;n un arma de doble filo;    por un lado, la producci&oacute;n autobiogr&aacute;fica ha sido y es uno de    los instrumentos m&aacute;s importantes de intervenci&oacute;n intersex en la    cultura - no solamente en cuanto a la capacidad cr&iacute;tica que despliegan    much*s activistas, sino tambi&eacute;n al mismo acontecimiento, al que la autobiograf&iacute;a    intersex tenga lugar, que el decir intersex tenga lugar, ocurra. Ese decir funciona    como una cu&ntilde;a, como una fisura que se va abriendo, muy lentamente, en    la escucha reducida. Y ese es uno de los aspectos m&aacute;s sombr&iacute;os    del activismo intersex: nuestra posici&oacute;n como enunciatarios, como pacientes,    es decir, sujetos de una tradicional escucha menguada, mutilada. Por lo general    no se trata de nuestra expertise - ino somos m&eacute;dicos, no somos m&eacute;dicas!    - sino m&aacute;s bien del modo en que somos confinados al sitio de aquel que    habla desde el dolor - y solo desde el dolor -, cuyo discurso lleva impresa    la marca de un idiotismo, la ley del lugar, dir&iacute;a Michel de Certeau,    cuya experiencia no es generalizable, puesto que se trata, a lo sumo, y en el    peor de los casos, de un accidente. Sin embargo, existe otra cuesti&oacute;n,    a la que podr&iacute;amos llamar, m&iacute;nimamente, la cuesti&oacute;n del    vocabulario o, si intentamos una consideraci&oacute;n de m&aacute;xima, la cuesti&oacute;n    de la lengua. Una revisi&oacute;n r&aacute;pida de los textos que incluyen nuestra    propia comprensi&oacute;n aparece estructurada, dicha, en el vocabulario que    emergi&oacute;, triunfante, de los a&ntilde;os '50 y '60: g&eacute;nero, identidad    de g&eacute;nero, orientaci&oacute;n sexual son parte de nuestra comunicaci&oacute;n    cotidiana... y forman parte, tambi&eacute;n, del lenguaje de la subversi&oacute;n.    &#191;Qu&eacute; hacer con este vocabulario, entonces? No estoy del todo seguro    que debamos centrar nuestros esfuerzos en renovarlo, sino m&aacute;s bien en    una estrategia combinada. Historizar, insistir en el car&aacute;cter metaf&oacute;rico    de esos mismos t&eacute;rminos - sin olvidar, por supuesto, el modo en el que    las met&aacute;foras hacen mundo, hacen realidad - y contaminarlo por dentro,    hacerlo estallar; proponer, por supuesto, nuevas met&aacute;foras, nuevos usos...    La intersexualidad tambi&eacute;n necesita, en los t&eacute;rminos de Blumemberg,    de una metaforolog&iacute;a. Por otro lado, y si nos olvidamos por un momento    del vocabulario espec&iacute;fico, a&uacute;n as&iacute; debemos lidiar con    otro problema - los cuerpos de la lengua, del masculino y el femenino del lenguaje    que hablamos, y de su dimensi&oacute;n carnal, normativa... &#191;c&oacute;mo    lograr, testimoniando, que nuestro cuerpo imposible se diga, hable, pase, por    la lengua?</font></p>     <p><font face="Verdana" size="2">GB: Sin embargo muchas personas intersex, como    vos mismo, eligen identidades o bien masculinas o bien femeninas, y no un m&aacute;s    all&aacute; o un afuera del g&eacute;nero, o una ambig&uuml;edad de g&eacute;nero.</font></p>     <p><font face="Verdana" size="2">MC: Es cierto. Y a m&iacute; me parece fundamental    introducir en este punto una demanda &eacute;tica de riguroso cu&ntilde;o kantiano:    las personas somos fines en nosotros mismos, no fines de la teor&iacute;a. Existe    una expectativa de que la intersexualidad promueva, de alg&uacute;n modo, la    emergencia de nuevas identidades, o el deshacerse de las antiguas. En algunos    casos es cierto, en otro no. Pero si transformamos la intersexualidad en un    nuevo deber ser - esta vez de sesgo foucaultiano (pienso en el limbo identitario    donde Foucault ubicaba a Herculine Barbin), o <I>queer</I> - el proyecto subversivo    fracasa desde el principio. Lo que se introduce es un saber - exactamente la    clase de saber clasificatorio que busca subvertirse. Es cierto, muchas personas    intersex, incluido yo mismo, nos nombramos como hombres o mujeres; sin embargo,    es cierto tambi&eacute;n que la intersexualidad - y estoy considerando el viejo    llamado de Sandy Stone a una visibilidad post-transexual, a no desaparecer,    a visibilizar las cicatrices, las er&oacute;ticas - subvierte la cerraz&oacute;n    del g&eacute;nero, donde g&eacute;nero podr&iacute;a escribirse perfectamente    con may&uacute;sculas, G&eacute;nero, como otra forma de la Ley. Que yo, con    mi cuerpo, con mi cuerpo imposible, me diga un hombre, no solamente, como podr&iacute;a    pensarse, y quiz&aacute;s correctamente, re-instituye en mi enunciaci&oacute;n    m&iacute;nima el sistema bipolar de g&eacute;neros, sino que tambi&eacute;n    lo ironiza, lo vuelve no sapiente, incierto, lo sume en la incertidumbre. Tal    vez, nos dicen, entonces sea imposible saber qui&eacute;n es qui&eacute;n. Pienso,    como muchos de mis amigos y compa&ntilde;eros de activismo intersex piensan,    en la posibilidad de una nominaci&oacute;n otra - ni hombre ni mujer. Pero una    vez m&aacute;s, mi temor es la reintroducci&oacute;n de la taxonom&iacute;a,    el "por supuesto, viendo su cuerpo se sabe, claramente que no es ni un hombre    ni una mujer - y, por lo tanto, como petici&oacute;n de principio, se sabe lo    que es el cuerpo de hombres y mujeres". Y prefiero, por lejos, la opci&oacute;n    contaminante, la de la incertidumbre, la del no saber.</font></p>     <p><font face="Verdana" size="2">GB: &#191;Por qu&eacute; alguien se dedicar&iacute;a    al activismo intersex o, m&aacute;s a&uacute;n, al activismo intersex en primera    persona? &#191;Por qu&eacute; alguien se llamar&iacute;a intersex p&uacute;blicamente?    &#191;Constituye el activismo intersex una forma de cura, por ejemplo?</font></p>     <p><font face="Verdana" size="2">MC: Durante a&ntilde;os me he hecho a m&iacute;    mismo las mismas preguntas. Indudablemente, la primera explicaci&oacute;n que    surge es el deseo de que las cosas cambien; que nuestra historia no le ocurra    a otras personas, a otros ni&ntilde;os y ni&ntilde;as, a otros y otras adolescentes.    Damos testimonio como una manera de introducir, siquiera por un momento, como    un rel&aacute;mpago, la existencia de ciertos horrores invisibles en la cultura,    lo que est&aacute; al mismo tiempo en su rev&eacute;s y en sus fundamentos.    El g&ecirc;nero, tal y como los feminismos lo proponen, no es solo emancipaci&oacute;n:    el g&eacute;nero hiere, el g&eacute;nero mata, el G&eacute;nero - que hablamos    y que nos habla, el que nos hace sujetos. La diferencia sexual no solo se celebra,    tambi&eacute;n se construye, laboriosamente se construye, con tijeras, con hilos    de sutura, con carne; el cuerpo se hace, no se nace un cuerpo, se llega a serlo,    dolorosamente, mutiladamente - como afirman Beatriz Preciado y Monique Wittig,    a trav&eacute;s de una primera cirug&iacute;a pl&aacute;stica de inscripci&oacute;n,    la de la carne en cuerpo. Ponemos el cuerpo ah&iacute;, entonces, donde ponemos    la palabra, y cruzamos los dedos, esperando que funcione, en alg&uacute;n lugar,    para alguien; que alguna persona, alguna vez, recuerde el rel&aacute;mpago que    pas&oacute; por nuestro decir, el entreabrirse de ese chirriar quir&uacute;rgico,    e impida algo. Sin embargo, hay ciertos padeceres que el activismo no cura,    porque la mutilaci&oacute;n m&eacute;dica abre el espacio a una experiencia    particular del g&eacute;nero y del <I>socius</I> que no se olvida. El lenguaje    aparece en sus costuras, lo real se tensiona, el g&eacute;nero est&aacute; poblado    de sujetos ausentes, de cuerpos enmudecidos; la observancia corporal y subjetiva    de la Regla - del G&eacute;nero como una Regla - lo invade todo; todo habla    de lo que se produce, de lo que se est&aacute; produciendo en alg&uacute;n otro    lugar, de lo que se produjo en nuestro cuerpo. Llevamos encima las marcas de    que la <I>generizaci&oacute;n</I> no se produce sin espanto, sin carne masacrada,    en una lengua sin espacio, que afixia, donde las fisuras y los orificios deben    abrirse a fuerza de poner el cuerpo, y de obligarlo, semi&oacute;ticamente,    a que estalle, poner el cuerpo para hacer posible la contaminaci&oacute;n, el    estallido del Cuerpo.</font></p>     <p><font face="Verdana" size="2">GB: El estilo de activismo intersex que ustedes    encaran considera m&eacute;todos a menudo no convencionales de intervenci&oacute;n.<a name="back11"></a><a href="#nota11"><sup>11</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">MC: Hay dos instancias principales de intervenci&oacute;n    donde nuestro activismo podr&iacute;a ser considerado "no convencional", a pesar    de que dudo mucho de la "convencionalidad" de cualquier tipo de activismo <I>intersex</I>.    Una primera instancia se relaciona con las formas de representaci&oacute;n visual    de cuerpos <I>intersex</I>. Existe un modo codificado - el estilo del manual    m&eacute;dico, podr&iacute;amos decir - en el que nuestros cuerpos aparecen    por lo general desnudos, con los ojos o el rostro entero cubierto por un rect&aacute;ngulo    o un c&iacute;rculo, negro o blanco, apoyados contra alg&uacute;n tipo de instrumento    de medici&oacute;n; o bien la fotograf&iacute;a en primer plano de los genitales    de alguien, que permanece oculto como tal frente a la c&aacute;mara, con un    dedo que los abre y los muestra, a veces como forma de comparaci&oacute;n -    entre el tama&ntilde;o del cl&iacute;toris y el del dedo &iacute;ndice que lo    se&ntilde;ala, por ejemplo. El activismo <I>intersex</I> norteamericano - pienso,    por ejemplo, en el n&uacute;mero de la revista <I>Chrisalys</I> dedicado a la    intersexualidad, o en la maravillosa compilaci&oacute;n de Alice Domurat Dreger,    <I>Intersex in the Age of Ethics</i> - h&aacute; trabajado intensamente en la    proposici&oacute;n de otro estilo representacional: las personas retratadas    aparecen vestidas, sonrientes, en sus casas, como <I>personas</I>; con sus mascotas    (como la famosa fotograf&iacute;a de Cheryl Chase con su caballo).<a name="back12"></a><a href="#nota12"><sup>12</sup></a>    Existe un indudable gesto de afirmaci&oacute;n, un grito que atraviesa las fotograf&iacute;as    y resuena en nuestros o&iacute;dos: somos humanos. Nuestro trabajo a nivel de    la representaci&oacute;n visual se enmarca en otros proyectos - tales como el    encarado por Loren Cameron y, particularmente, por Del La Grace Volcano. Somos,    una vez m&aacute;s, <I>intersexuales</I> desnudos, pero en un desnudo celebratorio,    es decir, lo que es, sexuado y a la vista, fuera del c&oacute;digo representacional    biom&eacute;dico. Esas representaciones incluyen filmaciones, cuerpos en acci&oacute;n,    en acci&oacute;n er&oacute;tica, pornogr&aacute;fica: poner en circulaci&oacute;n    esos cuerpos imposibles del deseo - despu&eacute;s de todo, eso es lo que parece    haber movido los bistur&iacute;es en primer t&eacute;rmino, "nadie va a desearte,    nadie va a quererte". No hay forma para nosotros de clamar por la belleza de    nuestros cuerpos sin que el cuerpo est&eacute; presente. Es lo que hay. La cicatriz,    eso es lo que hay, la marca. La positividad. En ese sentido, nuestro activismo    es un intento persistente de desmentir la representaci&oacute;n hegem&oacute;nica    en el imaginario occidental - la de la <I>intersexualidad</I> como una forma    de falta o de exceso. Una segunda forma de la intervenci&oacute;n, muy relacionada    con la anterior, es el trabajo en torno al testimonio, al status epistemol&oacute;gico    del testimonio y su <I>productividad</I>. Tal y como dije anteriormente, tanto    la <I>intersexualidad</I> como la transexualidad aparecen continuamente codificadas,    narrativamente, como discursos verdaderos, las expresiones, testimoniales, verdaderas    <I>por</I> testimoniales, de un s&iacute; mismo por naturaleza no ir&oacute;nico,    no ironizable. No hay humor en la identidad de g&eacute;nero - aquel sentido    interior de ser una cosa y no la otra, y de haberlo sido desde siempre, aquel    sentido del que se sabe, positivamente. No hay <I>performance</I>. Y nosotros    creemos, pol&iacute;ticamente, en el testimonio como <I>performance</I>. No    en nuestro testimonio como <I>performance</I>, sino en los testimonios en general    - <I>performance</I> estructuradas de acuerdo a <I>tropos</I> culturales, que    las vuelven inteligibles. El <I>tropo</I> de la verdad testimonial es sin duda    uno de ellos.</font></p>     <p><font face="Verdana" size="2">GB: Pero la afirmaci&oacute;n del testimonio    como performance &#191;no compromete la eficacia del activismo intersex?</font></p>     <p><font face="Verdana" size="2">MC: La efectividad del activismo <I>intersex</I>    est&aacute; de hecho comprometida por una multiplicidad de factores: porque    somos ex pacientes que contamos historias pesadillezcas; porque nuestras historias    desmienten uno de los sue&ntilde;os iluministas m&aacute;s preciados de nuestra    cultura; porque esas mismas historias posicionan a nuestros benefactores en    la inc&oacute;moda posici&oacute;n de carniceros involuntarios; porque estamos    all&iacute; para decir "no, no result&oacute;". Y tambi&eacute;n est&aacute;    comprometida por el <I>ideal de autenticidad</I> que va desde la interioridad    <I>generizada</I> de la comprobaci&oacute;n pericial de la identidad, tan frecuente    en el "cambio de sexo" (y en quienes dicen "esperemos el sexo cerebral verdadero    para asignar"), por el lugar de la verdad en la cultura y del testimonio como    puesta irrefutable de la verdad. Sin embargo, creemos que nuestra propuesta    apunta a un cambio que tiene lugar en otro sitio, y es un cambio fundamental:    el g&eacute;nero como <I>performance</I>, la copia de la copia, la escucha mutua...    Las personas que nos escuchan, que prestan atenci&oacute;n a nuestras historias,    participan de la misma cultura de la que nosotros participamos, cuentan con    recursos tropol&oacute;gicos semejantes, intercambiamos los mismos mitos fundantes,    en una lengua que nos traiciona todo el tiempo y que nos traiciona por igual.<a name="back13"></a><a href="#nota13"><sup>13</sup></a>    Nuestra pesadilla no habla solamente de nuestros propios cuerpos, habla de los    suyos, del modo en el que llegaron a ser, gen&eacute;ricamente, quienes son.    Damos testimonio del trabajo de la Verdad entre nosotros, entre nosotros y ellos,    la distancia, Verdadera, que se ha trazado, el trazado de ese l&iacute;mite,    contamos historias, y al contarlas, intentamos desesperadamente que lo que se    escuche es el propio discurrir del G&eacute;nero <I>como</I> una historia.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a name="nota00"></a><a href="#topo">*</a> Esta    entrevista fue realizada y editada por Gabriel Benzur y Mauro Cabral en C&oacute;rdoba,    Argentina, entre enero y febrero del a&ntilde;o 2005.    <br>   <a name="nota01"></a><a href="#back01">1</a> Es decir, quienes modifican voluntariamente    su morfolog&iacute;a corporal a fin de dotarla de rasgos <I>hermafroditas</I>    <br>   <a name="nota02"></a><a href="#back02">2</a> Para una reconstrucci&oacute;n    cr&iacute;tica de ese modo de mirar, medir y <I>cortar</I>, v&eacute;ase KESSLER,    Suzanne. <I>Lessons from the Intersexed.</i> Durham, Duke University Press,    1998.    <br>   <a name="nota03"></a><a href="#back03">3</a> V&eacute;ase tambi&eacute;n la    interesante reconstrucci&oacute;n de la trayectoria foucaultiana en torno a    Herculine Barbin en CAPURRO, Raquel. <I>Del sexo y su sombra. Del misterioso    hermafrodita de Michel Foucault.</i> DF, Epele, 2004.    <br>   <a name="nota04"></a><a href="#back04">4</a> DREGER, Alice. <I>Hermaphrodites    and the Medical Invention of Sex.</I> Cambridge, Harvard University Press, 1998;    FOUCAULT, Michel. <I>Historia de la Sexualidad. I. La Voluntad de Saber.</i>    DF, Siglo XXI, 1986; Rosario, Vernon. <I>L'irr&eacute;sistible ascension du    pervers. Entre literature et psychiatrie.</i> Par&iacute;s, Epel, 2000.    ]]></body>
<body><![CDATA[<br>   <a name="nota05"></a><a href="#back05">5</a> HAUSMAN, Bernice. <I>Changing Sex.</i>    Durham, Duke University Press, 1998; MEYEROWITZ, Joanne. <I>How Sex Changed.</i>    Cambridge, Harvard University Press, 2002.    <br>   <a name="nota06"></a><a href="#back06">6</a> FAUSTO-STERLING, Anne. <I>Sexing    the Body.</i> Los Angeles, Basic Books, 2000; BUTLER, Judith. <I>Undoing Gender.</i>    New York, Routedgle, 2004; KESSLER, S. <I>Lessons from the...</i> Op.cit.; DREGER,    A. <I>Hermaphrodites and the...</I> Op.cit.    <br>   <a name="nota07"></a><a href="#back07">7</a> HAWBECKER, Hale. Who Did This to    You. In: Dreger, Alice. (comp.) <I>Intersex in the Age of Ethics.</I> Hagerstown,    Md, University Publishing Group, 1999.    <br>   <a name="nota08"></a><a href="#back08">8</a> CHASE, Cheryl. Mapping the Emergence    of Intersex Political Activism. <I>GLQ: A Journal of Gay and Lesbian Studies</I>,    vol.4, nº 2, Spring 1998.    <br>   <a name="nota09"></a><a href="#back09">9</a> Estos documentos pueden encontrarse    en el sitio web de la ISNA, <a href="http://www.isna.org" target="_blank">www.isna.org</a>.    <br>   <a name="nota10"></a><a href="#back10">10</a> BUTLER, Judith. <I>Cuerpos que    Importan. Sobre los l&iacute;mites discursivos y materiales del sexo.</i> Buenos    Aires, Paid&oacute;s, 2002.    <br>   <a name="nota11"></a><a href="#back11">11</a> El "ustedes", en este acaso, se    restringe al colectivo "Extranjer*s en la Lengua", integrado por Ariel Rojman,    Javier L., Dawson Horwitz y Mauro Cabral.    <br>   <a name="nota12"></a><a href="#back12">12</a> DREGER, A. <I>Intersex in the    Age...</I> Op.cit. <I>Chrysalis. The Journal of Transgresive Gender Identities.</i>    Vol. 2, nº 5, Fall 1997-Winter 1998.    <br>   <a name="nota13"></a><a href="#back13">13</a> FRANK, Victor. <I>The Wounded    Storyteller: Body, Illness and Ethics.</I> Chicago, Chicago University Press,    1995. DERRIDA, Jacques e DUFOURMANTELLE, Anne. <I>La Hospitalidad.</i> Buenos    Aires, Ediciones de la Flor, 2000.</font></p>      ]]></body>
</article>
