<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40141996000300016</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40141996000300016</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Temas musicais e judaicos no pensamento de W. Jankélévitch]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fubini]]></surname>
<given-names><![CDATA[Enrico]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>1996</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>1996</year>
</pub-date>
<volume>10</volume>
<numero>28</numero>
<fpage>347</fpage>
<lpage>356</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40141996000300016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40141996000300016&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40141996000300016&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">FILOSOFIA    E M&Uacute;SICA</font></b></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4">Temas    musicais e judaicos no pensamento de W. Jank&eacute;l&eacute;vitch</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Enrico    Fubini</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">WLADIMIR JANK&Eacute;L&Eacute;VITCH, fil&oacute;sofo    e music&oacute;logo, dedicou parte relativamente ex&iacute;gua de suas reflex&otilde;es    a um tema que parece secund&aacute;rio e heterog&ecirc;neo com rela&ccedil;&atilde;o    a seus interesses dominantes, ou seja, &agrave; situa&ccedil;&atilde;o existencial    do judeu da di&aacute;spora no mundo de hoje e, assim, ao delineamento de uma    fenomenologia da consci&ecirc;ncia judaica. Na imensa produ&ccedil;&atilde;o    filos&oacute;fica de Jank&eacute;l&eacute;vitch tal reflex&atilde;o ocupa posi&ccedil;&atilde;o    inegavelmente marginal. Contudo, dado que a personalidade do autor n&atilde;o    tem os caracteres do ecletismo, surge espontaneamente uma indaga&ccedil;&atilde;o:    a de saber se suas reflex&otilde;es sobre o juda&iacute;smo se inserem no contexto    mais geral de seu pensamento ou se se reduzem a epis&oacute;dio isolado, vinculado    a eventos biogr&aacute;ficos pessoais.</font></p>     <p><font face="Verdana" size="2">&Agrave; primeira vista parece alheia a seus    not&oacute;rios interesses musicais a aten&ccedil;&atilde;o para com a tem&aacute;tica    judaica, que nele se avivou principalmente ap&oacute;s a guerra e que se concretizou    em compromisso apaixonado de ensa&iacute;sta, voltado n&atilde;o s&oacute; para    problemas de atualidade candente, como o Estado de Israel ou a confronta&ccedil;&atilde;o    dram&aacute;tica com os crimes nazistas e com o problema do perd&atilde;o, mas    tamb&eacute;m para temas mais abstratos e filos&oacute;ficos, como a natureza    da consci&ecirc;ncia judaica, o direito &agrave; diferen&ccedil;a etc.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Deve-se lembrar tamb&eacute;m que os interesses    musicais de Jank&eacute;l&eacute;vitch s&atilde;o extremamente setoriais e se    concentram em poucos autores (praticamente em Faur&eacute;, Debussy e Ravel),    tendo, pois, natureza eminentemente ideol&oacute;gica. Em outras palavras, &eacute;    de se perguntar se entre os ensaios musicais de Jank&eacute;l&eacute;vitch e    de suas reflex&otilde;es sobre o juda&iacute;smo pode-se determinar alguma rela&ccedil;&atilde;o    intr&iacute;nseca, um fio condutor entre dois campos que parecem t&atilde;o    distantes e alheios entre si. Haveria a&iacute; continuidade de pensamento?</font></p>     <p><font face="Verdana" size="2">Para responder &agrave; pergunta &eacute; necess&aacute;rio    talvez repassar rapidamente os pontos mais salientes do pensamento musical de    Jank&eacute;l&eacute;vitch, a fim de reencontrar as coordenadas est&eacute;ticas    e, de forma geral, filos&oacute;ficas que o guiaram em sua especula&ccedil;&atilde;o.    J&aacute; se disse que os m&uacute;sicos prediletos de Jank&eacute;l&eacute;vitch    s&atilde;o escolhidos no &acirc;mbito de um restrito c&iacute;rculo de autores    franceses situados entre o romantismo, o impressionismo e o simbolismo. &Eacute;    claro que a escolha, t&atilde;o circunscrita e precisa, &eacute; ditada n&atilde;o    s&oacute; por prefer&ecirc;ncia no plano est&eacute;tico, mas tamb&eacute;m    por uma op&ccedil;&atilde;o ideol&oacute;gica muito precisa. Por brevidade,    pode-se desde logo afirmar que a m&uacute;sica de Debussy representa o centro    da especula&ccedil;&atilde;o est&eacute;tica e filos&oacute;fica de Jank&eacute;l&eacute;vitch    e, portanto, sondando-se o interior de tal escolha, redescobrem-se as raz&otilde;es    mais profundas de seu pensamento.</font></p>     <p><font face="Verdana" size="2">Por que, ent&atilde;o, justamente Debussy? A    m&uacute;sica de Debussy, segundo Jank&eacute;l&eacute;vitch, representa a mais    extraordin&aacute;ria encarna&ccedil;&atilde;o art&iacute;stica de uma concep&ccedil;&atilde;o    de tempo que n&atilde;o &eacute; arquitet&ocirc;nica e espacial, mas, antes,    uma concep&ccedil;&atilde;o org&acirc;nica e vitalista, pr&oacute;xima de certa    forma &agrave; concep&ccedil;&atilde;o bergsoniana de tempo. Talvez se possa    ainda acrescentar que tal modo de sentir e viver o tempo - como dura&ccedil;&atilde;o    - n&atilde;o pode sen&atilde;o se encarnar em forma musical. "A m&uacute;sica    de Debussy elimina assim o princ&iacute;pio de uma subst&acirc;ncia central    hierarquicamente primeira e cabalmente represent&aacute;vel (ao contr&aacute;rio    do que ocorria na arte tradicional) e a subsitui por uma nova <i>entrevision</i>    da realidade, encarada como <i>inumer&aacute;vel</i> e inapreens&iacute;vel    apar&ecirc;ncia de poeira de mol&eacute;lucas instant&acirc;neas, de lascas    luminosas que brilham aqui e agora. &Agrave; fluidez do tempo de Faur&eacute;    e de Bergson, bem como &agrave; sua mensura&ccedil;&atilde;o racionalista em    processo desencadeado por seq&uuml;&ecirc;ncias dial&eacute;ticas (&iacute;mpetos    e desenlaces) vem-se opor uma <i>desagrega&ccedil;&atilde;o</i>, feita de fulgura&ccedil;&otilde;es    ofuscantes, de 'imediatas epifanias resplandecentes'" (<a name="1not"></a><a href="#not1">1</a>).    &Eacute; assim que um dos mais agudos cr&iacute;ticos italianos de Jank&eacute;l&eacute;vitch    evidencia aquilo que para o fil&oacute;sofo franc&ecirc;s &eacute; o n&uacute;celo    central da arte de Debussy e principalmente seu alcance ideol&oacute;gico no    &acirc;mbito da m&uacute;sica ocidental. De fato, Debussy encarna uma das mais    profundas rebeli&otilde;es ao <i>logos</i>, como raz&atilde;o dial&eacute;tica,    conseq&uuml;encial e onisciente, concep&ccedil;&atilde;o cuja encarna&ccedil;&atilde;o    musical mais perfeita e acabada era representada pela sonata. Debussy, ao mesmo    tempo, aponta &agrave; pr&oacute;pria m&uacute;sica um caminho novo, alternativo,    no qual todos os valores fortemente afirmativos da m&uacute;sica precedente    sofrem, de certa forma, uma reviravolta em nome da nova po&eacute;tica da marginalidade    e do sil&ecirc;ncio. Na tradi&ccedil;&atilde;o rom&acirc;ntico-oitocentista,    os valores considerados positivos eram a conclusividade e a afirmatividade,    que se realizavam com for&ccedil;a do mecanismo cadencial; a complexidade de    constru&ccedil;&atilde;o, que se realizava antes de mais nada com a estrutura    da sonata; a dial&eacute;tica das partes, que alcan&ccedil;ava uma s&iacute;ntese    omnicompreensiva e tranq&uuml;ilizadora, capaz de superar todas as contradi&ccedil;&otilde;es    aparentes; o <i>progresso</i>, que se desenrola atrav&eacute;s de percursos    seguros no espa&ccedil;o, e que se desenvolve segundo uma f&eacute;rrea l&oacute;gica    musical. Na m&uacute;sica de Debussy todos esses valores sofrem uma reviravolta    radical. A m&uacute;sica, por sua natureza, como "linguagem fluente e incoerente,    equ&iacute;voca e descont&iacute;nua, quebra a coer&ecirc;ncia verbosa do <i>Logos</i>    representativo, desagregando-lhe a configura&ccedil;&atilde;o ontol&oacute;gica    totalit&aacute;ria e aludindo a algo que &eacute; completamente outra coisa,    destitu&iacute;da de qualquer fundamento substancial. Na m&uacute;sica existe    alus&atilde;o a um regime ontol&oacute;gico - um ser das coisas - que n&atilde;o    &eacute; tranq&uuml;ilizado nem tranq&uuml;ilizador, mas inteiramente incerto,    duvidoso, incessantemente penetrado pelo n&atilde;o-ser, interrompido pela morte,    arrastado entre ser e n&atilde;o-ser. Sempre no limiar do nada: <i>presque rien</i>.    Mas ent&atilde;o um (n&atilde;o) ser que &eacute; antes um vir-a-ser. Vir-a-ser    aqui entendido n&atilde;o como caminho reto e unilinear, amparado por uma estrat&eacute;gia    precisa, e sim como puro ser em movimento..." (<a name="2not"></a><a href="#not2">2</a>).    &Eacute; assim que Enrica Lisciani Petrini comenta o pensamento de Jank&eacute;l&eacute;vitch.    Ora, h&aacute; que se perguntar por que a m&uacute;sica, a m&uacute;sica de    Debussy para sermos claros, embora representando uma alternativa radical &agrave;s    <i>ebriedades racional&iacute;sticas</i> da civiliza&ccedil;&atilde;o ocidental,    nem sempre foi encarada nesses termos. Ao contr&aacute;rio, por muito tempo,    ao menos no Ocidente, a m&uacute;sica acompanhou e favoreceu o ideal tranq&uuml;ilizador    e progressista em que n&oacute;s crescemos. A linguagem musical, por natureza    inexprim&iacute;vel e inef&aacute;vel ter-se-ia orientado para essa impressividade    original, se n&atilde;o tivesse sido artificialmente submetida a uma concep&ccedil;&atilde;o    de mundo expressiva e tranq&uuml;ilizadora. No mundo de hoje, em que entraram    em crise todas as certezas de ontem, racionais e tranq&uuml;ilizadoras, a m&uacute;sica,    e n&atilde;o s&oacute; a m&uacute;sica, se tornou de certa forma o s&iacute;mbolo    de outro pensamento, de um estado diferente de consci&ecirc;ncia, de um modo    diferente de viver o tempo.</font></p>     <p><font face="Verdana" size="2">Discorrer sobre a m&uacute;sica remete, pois,    a problemas de outra natureza e talvez agora se possa come&ccedil;ar a vislumbrar    seu v&iacute;nculo secreto com o juda&iacute;smo. Quem folhear, mesmo descuidadamente,    os escritos judaicos de Jank&eacute;l&eacute;vitch ficar&aacute; logo impressionado    ao notar que nesses textos reaparecem termos e conceitos j&aacute; presentes    em seus escritos musicais (<a name="3not"></a><a href="#not3">3</a>). Antes    de mais nada, nesses textos &eacute; tamb&eacute;m central a reflex&atilde;o    sobre o tempo, no que se refere ao juda&iacute;smo e &agrave; maneira judaica    de viver o tempo, principalmente com rela&ccedil;&atilde;o &agrave; idade messi&acirc;nica.    A recusa do historicismo e da dial&eacute;tica consolat&oacute;ria e conciliadora    constituem outro eixo fundamental de sua reflex&atilde;o. Al&eacute;m disso,    surpreende encontramos a mesma terminologia, como 'indefinido', 'inexprim&iacute;vel',    'n&atilde;o sei qu&ecirc;', 'elusividade', 'diferen&ccedil;a' etc., terminologia    j&aacute; empregada para descrever o <i>status</i> ontol&oacute;gico da m&uacute;sica.    Isso talvez pudesse ser explicado simplesmente pelo gosto do autor por determinada    terminologia, o que a faria reaparecer em todos os seus escritos, seja qual    for o tema de que tratem. Mas em um fil&oacute;sofo t&atilde;o refinado e penetrante    como Jank&eacute;l&eacute;vitch tal explica&ccedil;&atilde;o nos parece demasiado    redutora. O uso da mesma terminologia explica-se melhor pela hip&oacute;tese    de nos acharmos diante de problemas que, a uma an&aacute;lise atenta, revelam    profunda afinidade.</font></p>     <p><font face="Verdana" size="2">Jank&eacute;l&eacute;vitch explica a exist&ecirc;ncia    judaica em termos de sutil ambival&ecirc;ncia, para n&atilde;o dizer de sutil    e inapreens&iacute;vel ambig&uuml;idade. H&aacute; elementos de insan&aacute;vel    contradi&ccedil;&atilde;o na pr&oacute;pria estrutura conceitual da vida judaica:    o ex&iacute;lio, nessa perspectiva, &eacute; encarado n&atilde;o como acontecimento    hist&oacute;rico, super&aacute;vel em virtude de outros poss&iacute;veis acontecimentos    hist&oacute;ricos, mas como algo inseparavelmente vinculado &agrave; pr&oacute;pria    consci&ecirc;ncia judaica. &Eacute; assim que se exprime Jank&eacute;l&eacute;vitch,    com muita acuidade, em um ensaio de 1957: "O movimento representa a maneira    de existir de uma consci&ecirc;ncia que traz em si mesma elementos contradit&oacute;rios,    o modo de ser de um homem que &eacute; estrangeiro e nativo, que quer ao mesmo    tempo assemelhar-se e 'dessemelhar-se'. O peregrinar, que se op&otilde;e &agrave;    tend&ecirc;ncia &agrave; fixa&ccedil;&atilde;o, sempre foi considerado um dos    tra&ccedil;os fundamentais de Israel" (<a name="4not"></a><a href="#not4">4</a>).    O movimento a que se alude n&atilde;o &eacute; movimento no espa&ccedil;o, mas    deve se referir ao tempo; movimento, portanto, ligado &agrave; id&eacute;ia    de vir-a-ser. Mas, afirma ainda Jank&eacute;l&eacute;vitch, "o esp&iacute;rito    de movimento faz de Israel o portador privilegiado da contradi&ccedil;&atilde;o    humana...Um n&atilde;o sei qu&ecirc; de definido e de indefin&iacute;vel se    exprime neste problema irritante, incessamente resolvido e incessamentemente    reaberto, em suma, essencialmente equ&iacute;voco" (<a name="5not"></a><a href="#not5">5</a>).    A situa&ccedil;&atilde;o do judeu &eacute;, pois, irremediavelmente amb&iacute;gua    e extrai sua linfa vital da insolubilidade das contradi&ccedil;&otilde;es em    que ele vive. "Vem talvez daqui - continua Jank&eacute;l&eacute;vitch - o esp&iacute;rito    de mobilidade de que Israel &eacute; portador. O movimento &eacute; a &uacute;nica    solu&ccedil;&atilde;o para a tens&atilde;o interior, assim como o vir-a-ser,    que &eacute; nossa voca&ccedil;&atilde;o, resolve a contradi&ccedil;&atilde;o    do ser e do n&atilde;o ser: o homem vem a ser os opostos que ele n&atilde;o    pode ser ao mesmo tempo" (<a name="6not"></a><a href="#not6">6</a>). N&atilde;o    h&aacute;, portanto, concilia&ccedil;&atilde;o, as contradi&ccedil;&otilde;es    permanecem abertas, as dilacera&ccedil;&otilde;es n&atilde;o s&atilde;o san&aacute;veis,    mas s&atilde;o fecundas, s&atilde;o o sal da terra.</font></p>     <p><font face="Verdana" size="2">Percorrendo com aten&ccedil;&atilde;o as p&aacute;ginas    do fil&oacute;sofo sobre a consci&ecirc;ncia judaica, percebe-se que nela ocupa    lugar privilegiado um aspecto particular do juda&iacute;smo: a condi&ccedil;&atilde;o    de di&aacute;spora, condi&ccedil;&atilde;o intranspon&iacute;vel, fonte de dor    e de infelicidade, mas ao mesmo tempo de inquieta&ccedil;&atilde;o fecunda e    produtiva. A conclus&atilde;o de Jank&eacute;l&eacute;vitch &eacute; central    para o que estamos dizendo: "A dilacera&ccedil;&atilde;o judaica, neste ponto,    &eacute; uma forma privilegiada da dilacera&ccedil;&atilde;o humana em geral"    (<a name="7not"></a><a href="#not7">7</a>). E acrescenta: "A peculiaridade do    judeu nunca foi a de buscar a solu&ccedil;&atilde;o numa s&iacute;ntese conciliadora:    deixamos a tarefa a Hegel e seus amigos. Em lugar disso, acreditamos na fecundidade    de uma oscila&ccedil;&atilde;o vibrat&oacute;ria infinita entre estes dois p&oacute;los:    de um lado, a dissemina&ccedil;&atilde;o com sua inquieta&ccedil;&atilde;o,    a di&aacute;spora, que &eacute; princ&iacute;pio de aporia: de outro, o Estado    temporal, certamente banal como todos os demais Estados, mas que representa    a possibilidade intramundana de Israel - que digo? - sua certeza aqui na terra,    a pr&oacute;pria afirma&ccedil;&atilde;o de sua plenitude vital" (<a name="8not"></a><a href="#not8">8</a>).    Da&iacute; estarem ontem e ainda hoje t&atilde;o presentes no esp&iacute;rito    judaico o dualismo e a oscila&ccedil;&atilde;o entre a di&aacute;spora e um    Israel, ontem distante, imaginado, desconhecido, desejado, invocado, e hoje    real e presente em sua concretude. Isso "n&atilde;o &eacute; um beco-sem-sa&iacute;da,    desesperador, e sim uma polaridade vivificante que eletriza a consci&ecirc;ncia    judaica" (<a name="9not"></a><a href="#not9">9</a>). A quem censura aos judeus    por n&atilde;o aceitarem sem reservas nem a assimila&ccedil;&atilde;o total    nem a nacionalidade israelense, Jank&eacute;l&eacute;vitch responde: "...n&atilde;o    somos n&oacute;s que n&atilde;o sabemos o que queremos, &eacute; a verdade que    &eacute; dilacerada e incoerente, as verdades &eacute; que s&atilde;o espor&aacute;dicas    e incompat&iacute;veis, e que n&atilde;o podem ser cultuadas todas juntas" (<a name="10not"></a><a href="#not10">10</a>).    Essa &eacute; a conclus&atilde;o de Jank&eacute;l&eacute;vitch em outro ensaio,    cujo t&iacute;tulo &eacute; significativo: <i>O juda&iacute;smo, problema interior</i>.    Nesse ensaio afirma que a situa&ccedil;&atilde;o existencial do judeu "&eacute;    inquietante mesmo quando n&atilde;o &eacute; tr&aacute;gica, &eacute; uma instiga&ccedil;&atilde;o    a procurar sempre em outra parte, sempre mais adiante... H&aacute; uma perplexidade    infinita, que n&atilde;o comporta fim nem solu&ccedil;&atilde;o. N&atilde;o    conhe&ccedil;o o modo de fazer em mim mesmo a s&iacute;ntese das contadi&ccedil;&otilde;es,    e a concilia&ccedil;&atilde;o hegeliana tem para n&oacute;s pouca atra&ccedil;&atilde;o.    Nossa perplexidade durar&aacute; at&eacute; o fim dos tempos e estes n&atilde;o    t&ecirc;m fim" (<a name="11not"></a><a href="#not11">11</a>).</font></p>     <p><font face="Verdana" size="2">Nem todos podem concordar quanto a essa concep&ccedil;&atilde;o    do juda&iacute;smo, que torna privilegiado um aspecto sem d&uacute;vida central,    ou seja, o car&aacute;ter de di&aacute;spora, visto como principal mola propulsora    do pr&oacute;prio juda&iacute;smo. Um hipot&eacute;tico retorno de todos os    judeus a Israel seria considerado por Jank&eacute;l&eacute;vitch como o fim    do juda&iacute;smo, ou melhor, o fim desta situa&ccedil;&atilde;o existencial    do judeu que ele tanto valoriza, ou seja, o fim da tens&atilde;o produtiva e    fecunda de que sempre se alimentou o esp&iacute;rito judaico e, em conseq&uuml;&ecirc;ncia,    o advento de uma normalidade na hist&oacute;ria que apagaria a diferen&ccedil;a    judaica. Mas n&atilde;o &eacute; esse o lugar para p&ocirc;r em quest&atilde;o    tal vis&atilde;o do juda&iacute;smo: basta-nos lembrar que &eacute; assim que    Jank&eacute;l&eacute;vitch enxerga o juda&iacute;smo e que outras vis&otilde;es    existem, nas quais a pr&oacute;pria di&aacute;spora &eacute; encarada como acidente    hist&oacute;rico, lament&aacute;vel, carregado de perigos e, particularmente    hoje, talvez capaz de p&ocirc;r em risco a pr&oacute;pria exist&ecirc;ncia do    juda&iacute;smo.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v10n28/16f1.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Para melhor penetrar nesse seu juda&iacute;smo,    ainda uma alus&atilde;o a problema estreitamente ligado aos que foram mencionados:    o messianismo judaico. Observa Jank&eacute;l&eacute;vitch que podem ocorrer    dois tipos diferentes de messianismo. O primeiro implica a id&eacute;ia de fim    dos tempos: a vinda do Messias assinalaria um termo ao qual se chegaria antes    ou depois, por distante que esteja; o tempo viria a configurar-se como "uma    grandeza em escala", como um "m&oacute;vel que avan&ccedil;a regularmente e    sempre no mesmo sentido" e "vir-a-ser &eacute; aproximar-se sempre mais da consuma&ccedil;&atilde;o    do tempo" (<a name="12not"></a><a href="#not12">12</a>). A hist&oacute;ria,    portanto, significaria o desenrolar do "rolo dos poss&iacute;veis" e deter-se-ia    quando o rolo chegasse ao fim. Isso vale tamb&eacute;m para a vida humana: "somos    seres limitados que temos somente pouqu&iacute;ssimas id&eacute;ias. Paramos    quando estamos no fim, tal como p&aacute;ra um rel&oacute;gio que esgota sua    corda" (<a name="13not"></a><a href="#not13">13</a>). O segundo modo de entender    o messianismo &eacute; pr&oacute;prio do juda&iacute;smo e antes de mais nada    implica abandono da id&eacute;ia de um Messias pessoal, que chega num tempo    determinado: "Desde o livro de Isa&iacute;as os judeus rejeitaram a id&eacute;ia    de um Messias pessoal, para fazer do messianismo o campo de uma esperan&ccedil;a    pneum&aacute;tica, inderterminada, de natureza a tal ponto moral e religiosa    que implica transfigura&ccedil;&atilde;o moral dos homens. Evita-se fixar uma    data para essa transfigura&ccedil;&atilde;o. A despersonaliza&ccedil;&atilde;o    do Messias, que continua a ser pessoal somente na cren&ccedil;a popular, &eacute;    um fen&ocirc;meno essencial na hist&oacute;ria filos&oacute;fica do juda&iacute;smo"    (<a name="14not"></a><a href="#not14">14</a>). O tempo assume, portanto, car&aacute;ter    de infinitude e o verdadeiro problema n&atilde;o &eacute; o fim dos tempos,    mas antes os <i>fins do tempo</i>; "n&atilde;o o fim da hist&oacute;ria, porque    esta nunca ter&aacute; fim, porque nunca chegar&aacute; ao final de seu rolo;    nosso verdadeiro problema s&atilde;o os fins da hist&oacute;ria; os fins desmentem    o fim; os fins que s&atilde;o ideais, normativos, com os quais vivemos, que    s&atilde;o capazes de produzir em n&oacute;s as grandes renova&ccedil;&otilde;es    e que n&atilde;o nos deixam a possibilidade de dizer 'para sempre'... Pelo pr&oacute;prio    fato de nos dirigirmos a um futuro infinitamente distante, futuro que nunca    chegar&aacute; ao calend&aacute;rio, mas avan&ccedil;ar&aacute; como um profundo    mist&eacute;rio, como o mist&eacute;rio da morte, que desemboca em outra ordem,    mas que est&aacute; sempre presente: dizer que &eacute; sempre futuro ou sempre    presente &eacute; a mesma coisa... Esse amanh&atilde; &eacute; meu hoje, brilha    nesta l&acirc;mpada acendida pela esperan&ccedil;a que est&aacute; no cora&ccedil;&atilde;o    de cada um de n&oacute;s e transfigura o nosso 'cada dia', o nosso quotidiano,    orientando-o para que a esperan&ccedil;a flores&ccedil;a continuamente em n&oacute;s"    (<a name="15not"></a><a href="#not15">15</a>). &Eacute; assim que Jank&eacute;l&eacute;vitch    conclui seu denso ensaio de 1961, <i>A esperan&ccedil;a e o fim dos tempos</i>,    ensaio sobre o messianismo judaico, mas ainda mais sobre o sentido do tempo    no juda&iacute;smo.</font></p>     <p><font face="Verdana" size="2">Enfim, ainda uma alus&atilde;o a outro importante    ensaio, <i>Semelhar, dessemelhar</i>, de 1964. Tamb&eacute;m aqui Jank&eacute;l&eacute;vitch    volta a p&ocirc;r o dedo na contradi&ccedil;&atilde;o irresolvida e insol&uacute;vel    que est&aacute; na raiz na exist&ecirc;ncia judaica, ao mesmo tempo que se torna    uma chave universal da exist&ecirc;ncia humana. O judeu est&aacute; constantemente    tomado por duas tenta&ccedil;&otilde;es diferentes e opostas, uma espelho da    outra: ser como os outros, ou seja, assemelhar-se, ser como todos, ou isolar-se    em suas pr&oacute;prias especificidade, diferen&ccedil;a e particularidade.    Poder-se-ia universalizar essa dupla tenta&ccedil;&atilde;o, afirmando-se que    uma reflete a necessidade de vida social, outra a necessidade de solid&atilde;o,    a qual tamb&eacute;m se manifesta como "o protesto do homem que n&atilde;o quer    desaparecer no cinzento universal". O homem judeu est&aacute; &agrave; procura    dessa forte particularidade mas, ao mesmo tempo "sente a nostalgia da abertura,    de tudo aquilo a que ele se fecha, de tudo aquilo a que renuncia, e tem a sensa&ccedil;&atilde;o    de se encerrar e de se empobrecer" (<a name="16not"></a><a href="#not16">16</a>).    Um dilema n&atilde;o muito diferente &eacute; o que se revela no "querer ao    mesmo tempo ser tratado absolutamente como os outros, sem qualquer discrimina&ccedil;&atilde;o",    mas conservando ao mesmo tempo sua pr&oacute;pria originalidade. "E contudo    &eacute; esta semelhan&ccedil;a diferente ou esta diferen&ccedil;a semelhante    o que explica o lado problem&aacute;tico do judeu, seu sentido enigm&aacute;tico";    assim &eacute; que ele "escapa com o movimento, escapa com o humorismo e escapa    sendo diferente de si mesmo, at&eacute; o infinito" (<a name="17not"></a><a href="#not17">17</a>).    E ainda, para concluir: "Quem n&atilde;o aceita ser como os outros nem ser diferente    dos outros, quem n&atilde;o aceita ser um entre eles nem o &uacute;nico de sua    esp&eacute;cie, aceita ser diferente de si mesmo, desenvolvendo-se ao infinito,    escapando de si mesmo" (<a name="18not"></a><a href="#not18">18</a>). Qual ser&aacute;    a atitude diante desta dupla tenta&ccedil;&atilde;o, o desejo de assemelhar    e o desejo contr&aacute;rio, de dessemelhar? "N&atilde;o &eacute; s&eacute;rio    - afirma ainda Jank&eacute;l&eacute;vitch - sermos tentados pelo desejo contr&aacute;rio    ao pr&oacute;prio desejo. N&atilde;o &eacute; coisa s&eacute;ria nem verdade.    Pelo contr&aacute;rio, &eacute; algo que exige ser tratrado como brincadeira,    com humorismo. Pelo contr&aacute;rio, o que &eacute; serio &eacute; reconhecer    afinal o lado um tanto ir&ocirc;nico de nossa condi&ccedil;&atilde;o, o lado    contradit&oacute;rio e ir&ocirc;nico de nossa condi&ccedil;&atilde;o de homens.    H&aacute; uma perfeita seriedade que n&atilde;o tem apar&ecirc;ncia s&eacute;ria,    a do judeu que segue adiante, que assim atinge a inoc&ecirc;ncia, longe de qualquer    tenta&ccedil;&atilde;o impura....O homem que compreendeu, que se converteu a    esta inoc&ecirc;ncia - e talvez a consci&ecirc;ncia judaica esteja particularmente    preparada para tanto e tenha neste sentido um valor exemplar - , o homem que    compreendeu o valor da inoc&ecirc;ncia, o lado ilus&oacute;rio e pueril destas    tenta&ccedil;&otilde;es que ele mesmo fabricou, reconhecer&aacute; que tudo    isso n&atilde;o valia a pena, que na verdade n&atilde;o vale a pena deixar a    serpente tentar-nos com t&atilde;o poucas coisas. Compreender&aacute; que o    fruto proibido, ao deixar de ser proibido, tem um gosto muito amargo, e o atirar&aacute;    para longe de si, envergonhando-se de um dia t&ecirc;-lo desejado tanto" (<a name="19not"></a><a href="#not19">19</a>).</font></p>     <p><font face="Verdana" size="2">Os trechos citados permitem captar de modo bastante    claro como Jank&eacute;l&eacute;vitch entendia o juda&iacute;smo e, assim, voltar    ao que se dizia de in&iacute;cio sobre a m&uacute;sica. Falamos em terminologia    afim: agora fica claro que h&aacute; uma raz&atilde;o profunda no fato de tal    terminologia, ou melhor, de tais instrumentos conceituais poderem se aplicar    de pleno direito a ambos os campos: m&uacute;sica e juda&iacute;smo, campos    que revelam, a uma atenta an&aacute;lise, profunda afinidade estrutural. Para    a m&uacute;sica "o equ&iacute;voco &eacute; o regime normal" e por isso a m&uacute;sica    "n&atilde;o &eacute; obrigada a escolher entre sentimentos contradit&oacute;rios",    mas, em lugar disso, "comp&otilde;e com eles - a despeito de qualquer alternativa    - um &uacute;nico estado geral do esp&iacute;rito, um estado de esp&iacute;rito    ambivalente e sempre indefin&iacute;vel" (<a name="20not"></a><a href="#not20">20</a>).    A contradi&ccedil;&atilde;o irresolvida e insol&uacute;vel &eacute;, pois, a    alma da m&uacute;sica, da m&uacute;sica aut&ecirc;ntica, exatamente como a de    Debussy. Mas essa m&uacute;sica, essa experi&ecirc;ncia existencial privilegiada    torna-se, tal como o juda&iacute;smo, uma chave da exist&ecirc;ncia humana,    uma fresta por onde captar os lados mais aut&ecirc;nticos e profundos da pr&oacute;pria    condi&ccedil;&atilde;o humana. Pode-se assim enumerar toda uma s&eacute;rie    de parentescos entre m&uacute;sica e juda&iacute;smo, ficando-se obviamente    dentro da experi&ecirc;ncia do pensamento de Jank&eacute;l&eacute;vitch. Debussy,    com sua m&uacute;sica, sublinhou a condi&ccedil;&atilde;o do homem que renuncia    &agrave; solidez da exist&ecirc;ncia, a seu significado un&iacute;voco e afirmativo:    a realidade n&atilde;o &eacute; mais sentida como a morada do homem, como a    p&aacute;tria segura onde algu&eacute;m se reconhece sem res&iacute;duos. Debussy,    com sua m&uacute;sica, sancionou a condi&ccedil;&atilde;o da <i>Heimatlosigkeit</i>,    da perda da terra e da p&aacute;tria, condi&ccedil;&atilde;o pr&oacute;pria    do homem. Como n&atilde;o perceber a coincid&ecirc;ncia n&atilde;o casual com    o judeu, que agora vive uma exist&ecirc;ncia constitucionalmente sem p&aacute;tria    e que ao mesmo tempo aspira a uma p&aacute;tria, tomado por eterna e inextingu&iacute;vel    nostalgia de p&aacute;tria, que nem o nascimento do Estado de Israel conseguiu    extinguir? Foi assim que a ilus&oacute;ria concretude un&iacute;voca do real    foi varrida pela m&uacute;sica de Debussy e por sua inef&aacute;vel inexpressividade    e ambig&uuml;idade. "A m&uacute;sica - afirma Jank&eacute;l&eacute;vitch - discurso    vago e fluente, situa-se, pois, para al&eacute;m das categorias separadas do    c&ocirc;mico e do tr&aacute;gico, na profundidade mesma da vida vivida" (<a name="21not"></a><a href="#not21">21</a>).    Ser defin&iacute;vel n&atilde;o &eacute; pr&oacute;prio da m&uacute;sica, que    por natureza tende a "exprimir o inexprim&iacute;vel at&eacute; o infinito"    e seu &acirc;mbito "n&atilde;o &eacute; o indiz&iacute;vel, mas o inef&aacute;vel.    O indiz&iacute;vel &eacute; a noite escura da morte, porque esta &eacute; escurid&atilde;o    impenetr&aacute;vel e desola&ccedil;&atilde;o do n&atilde;o-ser... Ao passo    que o inef&aacute;vel, bem ao contr&aacute;rio, &eacute; inexprim&iacute;vel    porque a seu respeito h&aacute; infinita e interminavelmente o que dizer..."    (<a name="22not"></a><a href="#not22">22</a>). A este prop&oacute;sito tamb&eacute;m    se pode verificar que experi&ecirc;ncia musical e experi&ecirc;ncia judaica    se espelham perfeitamente. O juda&iacute;smo tamb&eacute;m tem sua inefabilidade,    porque defini-lo &eacute; "como definir algo cuja ess&ecirc;ncia &eacute; ser    indefini&iacute;vel" (<a name="23not"></a><a href="#not23">23</a>). De fato,    o judeu quer ser ele pr&oacute;prio e ao mesmo tempo quer ser algu&eacute;m    diferente de si pr&oacute;prio e, por isso, est&aacute; duas vezes ausente de    si mesmo. Neste sentido poder-se-ia dizer que &eacute;le &eacute; homem por    excel&ecirc;ncia, que &eacute; duas vezes homem (<a name="24not"></a><a href="#not24">24</a>).    "Daqui tem origem a tens&atilde;o tipicamente judaica, que se torna "tens&atilde;o    criadora e sua solu&ccedil;&atilde;o reside no infinito" (<a name="25not"></a><a href="#not25">25</a>).    Vale dizer que tal tens&atilde;o se resolve no tempo e no movimento. O messianismo    judaico encarna perfeitamente essa concep&ccedil;&atilde;o do tempo como movimento    infinito.</font></p>     <p><font face="Verdana" size="2">A recusa da id&eacute;ia do fim dos tempos e,    portanto, da conclusividade de nosso agir mais uma vez nos leva &agrave; m&uacute;sica    de Debussy, como met&aacute;fora da exist&ecirc;ncia humana e, em particular,    judaica. O fim dos tempos &eacute; a morte, assim como o indiz&iacute;vel &eacute;    ainda met&aacute;fora da morte, da paralisante imobilidade a que conduz. Pelo    contr&aacute;rio, o Messias como tens&atilde;o para o futuro, como esperan&ccedil;a    infinita e inef&aacute;vel, &eacute; a vida, o movimento infinito, o tempo em    sua mais profunda din&acirc;mica: mas esse discurso, deve-se notar mais uma    vez, &eacute; pr&oacute;prio tanto da m&uacute;sica quanto do juda&iacute;smo,    n&atilde;o sendo por acaso que Jank&eacute;l&eacute;vitch usa termos-chaves    como inoc&ecirc;ncia, para designar o proceder do judeu e do m&uacute;sico.    Poder-se-ia dizer que a inoc&ecirc;ncia &eacute; o modo mais apropriado de viver    o tempo como movimento e &eacute; uma qualidade igualmente necess&aacute;ria    ao m&uacute;sico e ao judeu. Somente na inoc&ecirc;ncia do compositor e do int&eacute;rprete    a m&uacute;sica pode exercer seu poder e sua sugest&atilde;o profunda, sua <i>for&ccedil;a    persuasiva</i>, arrastando o ouvinte no fluxo de seu movimento. &Eacute; a mesma    inoc&ecirc;ncia necess&aacute;ria "ao judeu que segue adiante, que desse modo    alcan&ccedil;a a inoc&ecirc;ncia". Longe da tenta&ccedil;&atilde;o impura, a    inoc&ecirc;ncia que <i>ignora a luta</i>, a inoc&ecirc;ncia que "estando no    movimento, implica por si mesma a serenidade e a indiferen&ccedil;a..." (<a name="26not"></a><a href="#not26">26</a>).    O estado de esp&iacute;rito mais adequado ao m&uacute;sico, e tamb&eacute;m    ao judeu, &eacute; portanto o jocoso, o humor: &eacute; a &uacute;nica seriedade    poss&iacute;vel, a &uacute;nica sabedoria poss&iacute;vel para o homem. Assim    como o judeu n&atilde;o pode sen&atilde;o ironizar sutilmente a ambig&uuml;idade    de sua pr&oacute;pria situa&ccedil;&atilde;o existencial, assim tamb&eacute;m    o m&uacute;sico, que encontra ambig&uuml;idade an&aacute;loga na pr&oacute;pria    ess&ecirc;ncia da m&uacute;sica, recorre ao humor para exprimir o conte&uacute;do    mais profundo da m&uacute;sica que, como afirma eficazmente Jank&eacute;l&eacute;vitch,    &eacute; ao mesmo tempo "s&eacute;ria e fr&iacute;vola, profunda e superficial"    (<a name="27not"></a><a href="#not27">27</a>).</font></p>     <p><font face="Verdana" size="2">S&atilde;o muitos, portanto, os pontos de contato    entre o juda&iacute;smo vivido e experimentado por Jank&eacute;l&eacute;vitch    e a m&uacute;sica, cuja ess&ecirc;ncia mais profunda se encarna na obra de Debussy:    trata-se de duas experi&ecirc;ncias extremas que remetem antes de mais nada    &agrave; situa&ccedil;&atilde;o humana, situa&ccedil;&atilde;o da qual o homem    tende a escapar refugiando-se em mitos coletivos consolat&aacute;rios, v&atilde;os    e enganosos. De certa forma o juda&iacute;smo e a m&uacute;sica se colocam no    pensamento de Jank&eacute;l&eacute;vitch como dois baluartes remanescentes,    silenciosos, apartados e sobretudo marginais &agrave;s "ebriedades racional&iacute;sticas    e dial&eacute;ticas". Saber viver a marginalidade em sua positividade, como    dimens&atilde;o da vida separada dos clamores e das certezas demasiadamente    f&aacute;ceis pode justamente ser a mensagem mais fecunda que nos &eacute; transmitida    pela m&uacute;sica e pelo juda&iacute;smo, enquanto experi&ecirc;ncias intensificadas    da exist&ecirc;ncia humana, longe do alarido das multid&otilde;es, como "reminisc&ecirc;ncia    ou profecia", que pode recordar "ao homem o mist&eacute;rio que ele carrega    em si mesmo" (<a name="28not"></a><a href="#not28">28</a>).</font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">Notas</font></b></p>     <p><font face="Verdana" size="2"><a name="not1"></a><a href="#1not">1</a> E. Lisciani-Petrini.    <i>L'apparenza e le forme. Filosofia e musica in Jank&eacute;l&eacute;vitch</i>.    Napoli, Nuove ed. Tempi Moderni, 1991, p. 110-111.</font></p>     <p><font face="Verdana" size="2"><a name="not2"></a><a href="#2not">2</a> E. Lisciani    Petrini. <i>Introd. a Wladimir Jank&eacute;l&eacute;vitch, La musica e l'ineffabile.</i>    Tempi Moderni 1985, p. XXXV.</font></p>     <p><font face="Verdana" size="2"><a name="not3"></a><a href="#3not">3</a> Cf.    sobretudo sua colet&acirc;nea de escritos <i>Sources</i>, Paris, Editions du    Seuil, 1984; veja-se ainda a tradu&ccedil;&atilde;o italiana parcial desses    escritos <i>La coscienza ebraica</i>, Firenze, Editrice La Giuntina, 1986.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a name="not4"></a><a href="#4not">4</a> Cf.    <i>La coscienza ebraica</i>. Firenze, Editrice La Giuntina, Firenze 1986, p.    28.</font></p>     <p><font face="Verdana" size="2"><a name="not5"></a><a href="#5not">5</a> <i>Ibid</i>.,    p. 23.</font></p>     <p><font face="Verdana" size="2"><a name="not6"></a><a href="#6not">6</a> <i>Ibid</i>.,    p. 28.</font></p>     <p><font face="Verdana" size="2"><a name="not7"></a><a href="#7not">7</a> <i>Ibid</i>.,    p. 36.</font></p>     <p><font face="Verdana" size="2"><a name="not8"></a><a href="#8not">8</a> <i>Ibid</i>.,    p. 34-35.</font></p>     <p><font face="Verdana" size="2"><a name="not9"></a><a href="#9not">9</a> Ibid.,    p. 35.</font></p>     <p><font face="Verdana" size="2"><a name="not10"></a><a href="#10not">10</a> <i>Ibid</i>.,    p. 35-36.</font></p>     <p><font face="Verdana" size="2"><a name="not11"></a><a href="#11not">11</a> <i>Ibid</i>.,    p. 22.</font></p>     <p><font face="Verdana" size="2"><a name="not12"></a><a href="#12not">12</a> <i>Ibid</i>.,    p. 40.</font></p>     <p><font face="Verdana" size="2"><a name="not13"></a><a href="#13not">13</a> <i>Ibid</i>.,    p. 42-43.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a name="not14"></a><a href="#14not">14</a> <i>Ibid</i>.,    p. 58.</font></p>     <p><font face="Verdana" size="2"><a name="not15"></a><a href="#15not">15</a> <i>Ibid</i>.,    p. 64-65.</font></p>     <p><font face="Verdana" size="2"><a name="not16"></a><a href="#16not">16</a> <i>Ibid</i>.,    p. 88-89.</font></p>     <p><font face="Verdana" size="2"><a name="not17"></a><a href="#17not">17</a> <i>Ibid</i>.,    p. 92.</font></p>     <p><font face="Verdana" size="2"><a name="not18"></a><a href="#18not">18</a> <i>IBID</i>.,    p. 92-93.</font></p>     <p><font face="Verdana" size="2"><a name="not19"></a><a href="#19not">19</a> <i>Ibid</i>.,    92-94.</font></p>     <p><font face="Verdana" size="2"><a name="not20"></a><a href="#20not">20</a> Jank&eacute;l&eacute;vitch,    <i>La musica e l'ineffabile</i>, p. 103-4.</font></p>     <p><font face="Verdana" size="2"><a name="not21"></a><a href="#21not">21</a> <i>Ibid</i>.,    p. 93.</font></p>     <p><font face="Verdana" size="2"><a name="not22"></a><a href="#22not">22</a> <i>Ibid</i>.,    p. 101.</font></p>     <p><font face="Verdana" size="2"><a name="not23"></a><a href="#23not">23</a> La    coscienza ebraica, op. cit., p. 8.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2"><a name="not24"></a><a href="#24not">24</a> <i>Ibid</i>.,    p. 8</font></p>     <p><font face="Verdana" size="2"><a name="not25"></a><a href="#25not">25</a> <i>Ibid</i>.,    p. 22</font></p>     <p><font face="Verdana" size="2"><a name="not26"></a><a href="#26not">26</a> <i>Ibid</i>.,    p. 93</font></p>     <p><font face="Verdana" size="2"><a name="not27"></a><a href="#27not">27</a> La    musica e l'ineffabile, op. cit., p. 91.</font></p>     <p><font face="Verdana" size="2"><a name="not28"></a><a href="#28not">28</a> <i>Ibid</i>.,    p. 211.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><i>Enrico Fubini</i> &eacute; cr&iacute;tico    de m&uacute;sica na It&aacute;lia.    <br>   Tradu&ccedil;&atilde;o de Pedro Garcez Ghirardi. O original em italiano - <i>Temi    musicali e temi ebraici nel pensiero di Vladimir Jank&eacute;l&eacute;vitch</i>    - encontra-se &agrave; disposi&ccedil;&atilde;o do leitor no IEA-USP para eventual    consulta.    <br>   O texto <i>Temi musicali e temi ebraici nel pensiero di Vladimir Jank&eacute;l&eacute;vitch</i>    ser&aacute; publicado, no original, na <i>Revista M&uacute;sica</i> do Departamento    de M&uacute;sica da ECA-USP - v. 7, ns. 1-2, maio-nov., 1996.</font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
