<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132006000100007</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132006000100007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A identidade à flor da pele: etnografia da prática da tatuagem na contemporaneidade]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pérez]]></surname>
<given-names><![CDATA[Andrea Lissett]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina Programa de Pós-graduação em Antropologia Social ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2006</year>
</pub-date>
<volume>12</volume>
<numero>1</numero>
<fpage>179</fpage>
<lpage>206</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132006000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132006000100007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132006000100007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[No presente artigo, realiza-se uma descrição etnográfica da prática da tatuagem na contemporaneidade, a partir de uma perspectiva que prioriza as noções da prática, das interações e das experiências vividas durante o processo de ser tatuado. A reflexão tenta reconstruir uma visão total da prática da tatuagem que abrange o mundo subjetivo e as dinâmicas sociais como partes constitutivas desse ato. Entre as idéias conclusivas estão, de um lado, o surgimento de uma nova normalidade estética e vivencial no seio da sociedade ocidental e, de outro, a configuração de uma nova subjetividade, a dos "tatuados", como um processo interativo, inovador, emotivo e reflexivo, em que o corpo se converte em uma forma de expressão e construção do sujeito.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article provides a descriptive account of contemporary tattooing, based on a perspective that prioritizes the notion of practice, as well as the interactions and experiences involved in the process of being tattooed. The analysis attempts to rebuild a holistic view of tattooing, combining subjective processes and social dynamics as equally constitutive parts of this activity. Among the conclusions reached are: (a) the emergence of tattooing as a new aesthetic norm and a lived experience at the heart of the western society; and (b) the configuration of a new subjectivity, the ‘tattooed,’ as an interactive, innovative, emotional and reflexive process in which the body is converted into a form of expressing and constructing the subject.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Tatuagem]]></kwd>
<kwd lng="pt"><![CDATA[Corpo]]></kwd>
<kwd lng="pt"><![CDATA[Subjetividade]]></kwd>
<kwd lng="pt"><![CDATA[Prática]]></kwd>
<kwd lng="pt"><![CDATA[Individualidade]]></kwd>
<kwd lng="en"><![CDATA[Tattoo]]></kwd>
<kwd lng="en"><![CDATA[Body]]></kwd>
<kwd lng="en"><![CDATA[Subjectivity]]></kwd>
<kwd lng="en"><![CDATA[Practice]]></kwd>
<kwd lng="en"><![CDATA[Individual]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx"></a>A identidade &agrave; flor    da pele. Etnografia da pr&aacute;tica da tatuagem na contemporaneidade<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Andrea Lissett P&eacute;rez</b></font></p>     <p><font size="2" face="Verdana">Andrea Lissett P&eacute;rez &eacute; doutoranda    do Programa de P&oacute;s-gradua&ccedil;&atilde;o em Antropologia Social da    Universidade Federal de Santa Catarina — UFSC. E-mail: &lt;<a href="mailto:andreaperez71@hotmail.com">andreaperez71@hotmail.com</a>&gt;</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No presente artigo, realiza-se uma descri&ccedil;&atilde;o    etnogr&aacute;fica da pr&aacute;tica da tatuagem na contemporaneidade, a partir    de uma perspectiva que prioriza as no&ccedil;&otilde;es da pr&aacute;tica, das    intera&ccedil;&otilde;es e das experi&ecirc;ncias vividas durante o processo    de ser tatuado. A reflex&atilde;o tenta reconstruir uma vis&atilde;o total da    pr&aacute;tica da tatuagem que abrange o mundo subjetivo e as din&acirc;micas    sociais como partes constitutivas desse ato. Entre as id&eacute;ias conclusivas    est&atilde;o, de um lado, o surgimento de uma nova normalidade est&eacute;tica    e vivencial no seio da sociedade ocidental e, de outro, a configura&ccedil;&atilde;o    de uma nova subjetividade, a dos "tatuados", como um processo interativo,    inovador, emotivo e reflexivo, em que o corpo se converte em uma forma de express&atilde;o    e constru&ccedil;&atilde;o do sujeito. </font></p>     <p><FONT SIZE="2" face="Verdana"> <b>Palavras-chave:</b> Tatuagem, Corpo, Subjetividade,    Pr&aacute;tica, Individualidade</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This article provides a descriptive account of    contemporary tattooing, based on a perspective that prioritizes the notion of    practice, as well as the interactions and experiences involved in the process    of being tattooed. The analysis attempts to rebuild a holistic view of tattooing,    combining subjective processes and social dynamics as equally constitutive parts    of this activity. Among the conclusions reached are: (a) the emergence of tattooing    as a new aesthetic norm and a lived experience at the heart of the western society;    and (b) the configuration of a new subjectivity, the ‘tattooed,’ as an interactive,    innovative, emotional and reflexive process in which the body is converted into    a form of expressing and constructing the subject.</font></p>     <p><FONT SIZE="2" face="Verdana"><b>Key words: </b>Tattoo, Body, Subjectivity,    Practice, Individual</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A tatuagem na contemporaneidade adquiriu uma    nova forma de ser assumida e de ser praticada socialmente. &Eacute; cada vez    mais freq&uuml;ente e corriqueiro ver corpos tatuados em distintos setores sociais,    sem restri&ccedil;&otilde;es (ou poucas existindo) de g&ecirc;nero, idade ou    <I>status.</I> &Eacute; evidente que a tatuagem deixou de ser uma pr&aacute;tica    exclusiva da marginalidade e come&ccedil;ou a inserir-se em novos contextos    sociais, ganhando outros significados. Como se produziu essa mudan&ccedil;a?    De que maneira &eacute; poss&iacute;vel compreender a transforma&ccedil;&atilde;o    da imagem gerada pela tatuagem, historicamente considerada como um estigma,    mas vista nos dias atuais como uma obra art&iacute;stica e/ou um adere&ccedil;o    corporal? Apesar desse fen&ocirc;meno estar sendo objeto de indaga&ccedil;&atilde;o    nas ci&ecirc;ncias sociais, as an&aacute;lises da&iacute; decorrentes centram-se    em aspectos parciais, seja abordando a &oacute;tica dos tatuadores, seja dos    tatuados, ou ainda a tatuagem como objeto de contempla&ccedil;&atilde;o. Carece-se    de uma perspectiva mais complexa que contemple as distintas dimens&otilde;es    que a&iacute; est&atilde;o em jogo ou, seguindo Mauss, de uma vis&atilde;o de    "fato social total" que permita conceber o universo e as singularidades    que este expressa.</font></p>     <p><font size="2" face="Verdana">O objetivo deste artigo &eacute; contribuir para    uma vis&atilde;o "total" da tatuagem, partindo da no&ccedil;&atilde;o    de pr&aacute;tica e tentando reconstruir, com base nessa perspectiva, os contextos    socioculturais, os processos, os rituais, as intera&ccedil;&otilde;es, as formas    de apropria&ccedil;&atilde;o e de constru&ccedil;&atilde;o subjetiva presentes    na contemporaneidade. Os argumentos que conformam este artigo fundamentam-se    no trabalho de campo que durante um ano (1992-93) realizei no est&uacute;dio    de tatuagem <I>Experience Art Tattoo</I>, na cidade de Florian&oacute;polis,    participando de suas atividades cotidianas (atendimento a clientes, sess&otilde;es    de tatuagem, reuni&otilde;es informais) e fazendo algumas entrevistas focalizadas.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>A constru&ccedil;&atilde;o do novo cen&aacute;rio    da tatuagem</b></font></p>     <p><font size="2" face="Verdana">A pr&aacute;tica da tatuagem no Ocidente tem    passado por distintos contextos sociais<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a>.    Inicialmente, como arte "ex&oacute;tica", foi introduzida pelos viajantes    e pelos marinheiros do s&eacute;culo XVIII que, seduzidos por esta arte corporal    praticada por distintos povos abor&iacute;genes (especialmente os das ilhas    do Pac&iacute;fico), come&ccedil;aram a tatuar seus pr&oacute;prios corpos.    Posteriormente, no s&eacute;culo XIX e no in&iacute;cio do s&eacute;culo XX,    setores marginais da sociedade, como presidi&aacute;rios, meretrizes e soldados,    apropriaram-se da tatuagem, que alcan&ccedil;ou especial import&acirc;ncia nos    ambientes dos c&aacute;rceres, onde foi conhecida popularmente como a "flor    do pres&iacute;dio" (Grognard 1992). A passagem por esse tipo de universo    social fez com que a tatuagem come&ccedil;asse a ser identificada como marca    de marginalidade, atuando em um duplo sentido: como meio e como estigma social.    No ano de 1967, tribos urbanas — roqueiros, motoqueiros, <I>hippies</I>    e, de maneira mais radical, os <I>punks</I> e os <I>skins</I> — foram    apropriando-se desse imagin&aacute;rio, adotando a tatuagem como uma marca corporal    atrav&eacute;s da qual ostentavam publicamente sua vontade de romperem com as    regras sociais e de situarem-se deliberadamente &agrave; margem da pr&oacute;pria    sociedade (Pierrat 2000; Le Breton 2002).</font></p>     <p><font size="2" face="Verdana">O sentido estigmatizador do uso da tatuagem come&ccedil;a    a mudar a partir dos anos 1980, com o estabelecimento de modernas lojas exclusivas    (dotadas de equipamentos especializados, materiais descart&aacute;veis e diferentes    meios de promo&ccedil;&atilde;o), a profissionaliza&ccedil;&atilde;o de seus    praticantes, o melhoramento da t&eacute;cnica e, sobretudo, as novas formas    de conceber o corpo como obra-prima de constru&ccedil;&atilde;o do sujeito e    aberto &agrave;s transforma&ccedil;&otilde;es (Le Breton 1995). A tatuagem torna-se,    assim, uma das op&ccedil;&otilde;es est&eacute;ticas procuradas pelas novas    gera&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">No Brasil, local escolhido para a presente pesquisa,    o processo de moderniza&ccedil;&atilde;o da pr&aacute;tica da tatuagem segue    um caminho mais lento em raz&atilde;o da dificuldade de acesso &agrave;s novas    t&eacute;cnicas e, principalmente, &agrave; m&aacute;quina el&eacute;trica.    Os avan&ccedil;os nesse campo dependeram basicamente dos tatuadores estrangeiros    que, chegando ao pa&iacute;s, se converteram em intermedi&aacute;rios da nova    tecnologia da tatuagem. &Eacute; o caso de Tatto Lucky, imigrante dinamarqu&ecirc;s,    marinheiro, de fam&iacute;lia de tatuadores, que veio para o Brasil em 1959,    aqui ficando at&eacute; a sua morte em 1983, e que se converteu, com o passar    dos anos, em "mito de origem" da tatuagem contempor&acirc;nea no Brasil    (Marques 1997:175). Seu prest&iacute;gio deveu-se ao dom&iacute;nio que tinha    da t&eacute;cnica moderna e, em particular, da m&aacute;quina el&eacute;trica,    em um momento em que a tatuagem ainda era praticada &agrave; m&atilde;o. Lucky    tornou-se, assim, uma refer&ecirc;ncia importante para as novas gera&ccedil;&otilde;es    de tatuadores e, em especial, para os pioneiros da modernidade — Stopa,    Tuca, Alem&atilde;o<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a> —    que vivenciaram com ele, se assim podemos afirmar, a primeira escola de tatuagem,    atrav&eacute;s de um processo de aprendizagem informal, caracter&iacute;stica    desse of&iacute;cio que guarda cuidadosamente os seus segredos e "truques":    "Eu aprendi com Lucky, observando. Ele n&atilde;o ensinava. Eu ia &agrave;    loja dele para levar os meus amigos para serem tatuados, e eu ficava olhando    como era que ele fazia &#91;...&#93;" (Stopa, depoimento colhido em 2003).</font></p>     <p><font size="2" face="Verdana">Assim, durante a d&eacute;cada de 1970 o mundo    da tatuagem viveu um per&iacute;odo de experimenta&ccedil;&atilde;o, de passagem    das "agulhas caseiras" &agrave; fabrica&ccedil;&atilde;o de m&aacute;quinas    el&eacute;tricas: "Entrou em a&ccedil;&atilde;o o jeitinho brasileiro.    Gravadoras, vitrolas, aparelhos de barbear e aceleradores de autorama foram    sacrificados em nome da arte" (Marques 1997:192). Igualmente, os lugares    onde se tatuava eram improvisados em pequenos espa&ccedil;os dentro de galerias,    academias de gin&aacute;stica, barbearias etc., em geral, nas pr&oacute;prias    casas dos tatuadores. Nessa &eacute;poca, a tatuagem mantinha <I>status </I>de    of&iacute;cio dom&eacute;stico, artesanal, praticado por amadores, em um ambiente    no qual predominavam as rela&ccedil;&otilde;es de amizade e um jeito de festa:    "Tatuava-se naquele clima de ‘doidera’; tatuar era mais que fazer um desenho,    era um evento, uma festividade &#91;...&#93; o cara entrava na casa &agrave;s dez horas    da manh&atilde; e sa&iacute;a &agrave;s tr&ecirc;s horas da manh&atilde; seguinte,    chapado, b&ecirc;bedo e tatuado" (G&ecirc;sa, depoimento colhido em 2003)<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a>.</font></p>     <p><FONT SIZE="2" face="Verdana">Foi s&oacute; a partir dos anos 90 que come&ccedil;aram    a ser estabelecidos est&uacute;dios de tatuagem com toda a parafern&aacute;lia    moderna — instrumental, materiais descart&aacute;veis, cat&aacute;logos    etc. — que tentavam imprimir uma nova imagem de profissionalismo, de qualidade    art&iacute;stica e de procedimentos higi&ecirc;nicos em rela&ccedil;&atilde;o    &agrave; pr&aacute;tica, embora sem f&aacute;cil aceita&ccedil;&atilde;o social    em fun&ccedil;&atilde;o do estigma que o trabalho carregava. Esta a raz&atilde;o    pela qual as novas gera&ccedil;&otilde;es de tatuadores confrontaram-se com    problemas que iam al&eacute;m de quest&otilde;es meramente t&eacute;cnicas (que    prevaleceram nas d&eacute;cadas anteriores) situando-se no campo do simb&oacute;lico,    na luta pelo reconhecimento social da tatuagem.</font></p>     <p><FONT SIZE="2" face="Verdana">Nesse contexto situa-se a loja que &eacute; o    objeto da presente pesquisa, <I>Experience Art Tattoo</I>, a qual est&aacute;    tentando firmar-se, desde o ano de sua abertura, em 1996, em uma nova categoria    econ&ocirc;mica e social, notoriamente diferente da que foi criada nos espa&ccedil;os    marginais em que tradicionalmente era praticada essa arte. Localizada em um    lugar nobre da cidade de Florian&oacute;polis, em uma t&iacute;pica casa antiga    portuguesa, a loja &eacute; decorada em estilo que tem a inten&ccedil;&atilde;o    de gerar impacto e de atrair o p&uacute;blico. </font></p>     <p><font size="2" face="Verdana">Em sua fachada externa podem ser vistas grandes    m&aacute;scaras carnavalescas que convidam &agrave; tatuagem. Logo na entrada    h&aacute; distintos elementos decorativos, como um pequeno altar com um Buda    e um vaso sanit&aacute;rio com plantas. Em seu interior, na primeira sala, que    funciona como &aacute;rea de atendimento ao p&uacute;blico, uma decora&ccedil;&atilde;o    mista faz sobressair &iacute;cones t&iacute;picos da tradi&ccedil;&atilde;o    da tatuagem, rostos agressivos, figuras l&uacute;dicas, er&oacute;ticas e diab&oacute;licas;    tamb&eacute;m comp&otilde;em o ambiente alguns s&iacute;mbolos alusivos ao estilo    de vida rebelde dos anos 60 e 70, como a imagem de Jimmy Hendrix e um cartaz    da Cannabis. Completam o ambiente imagens surrealistas, como alguns quadros    feitos pelo tatuador do lugar (no estilo de Salvador Dali) e um boneco verde    inflado semelhante a um extraterrestre. </font></p>     <p><font size="2" face="Verdana">Na segunda sala — o est&uacute;dio de tatuagem    — ganham destaque a brancura do piso e das paredes, a austeridade dos    objetos e a presen&ccedil;a de m&oacute;veis cl&iacute;nicos. Cont&iacute;gua    ao est&uacute;dio est&aacute; a sala de esteriliza&ccedil;&atilde;o, equipada    com o devido instrumental para esse fim. Por &uacute;ltimo, uma pequena sala    de estar mais &iacute;ntima que, marcada por um estilo psicod&eacute;lico nas    paredes, guarda uma das excentricidades do lugar: uma tar&acirc;ntula presa,    carinhosamente chamada Cl&ocirc;.</font></p>     <p><font size="2" face="Verdana"> Como se pode notar, a constru&ccedil;&atilde;o    do cen&aacute;rio dessa loja &eacute; o resultado de uma bricolagem de s&iacute;mbolos    de distinta natureza, sendo destac&aacute;veis, no meio dessa multiplicidade    de formas e sentidos, duas tend&ecirc;ncias. De um lado, a que re&uacute;ne    os s&iacute;mbolos que real&ccedil;am o "exotismo" (&iacute;cones    da tatuagem, imagens surrealistas, orientais e outras) caracter&iacute;stico    da pr&aacute;tica e que, no atual contexto, torna-se importante fator de atra&ccedil;&atilde;o    para o p&uacute;blico que se dirige a esse mercado &agrave; procura de algo    "diferente" e "alternativo". De outro lado, est&atilde;o    os s&iacute;mbolos que se relacionam com o ambiente cl&iacute;nico (a brancura,    a austeridade, por exemplo) e que correspondem a um estilo conceituado pelos    idealizadores como <I>clean</I>, por meio do qual tentam recriar um novo visual    para tal pr&aacute;tica, com a inten&ccedil;&atilde;o de que "o pessoal    mais velho e de uma classe social e cultural mais elevada possa cortar com essa    hist&oacute;ria de preconceito da <I>tattoo</I>" (G&ecirc;sa, depoimento    colhido em 2002).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; evidente que na proposta de reconstru&ccedil;&atilde;o    do novo cen&aacute;rio da tatuagem h&aacute; uma busca expl&iacute;cita para    se chegar a distintos p&uacute;blicos, em especial, &agrave;s classes sociais    m&eacute;dia e alta, possuidoras que s&atilde;o de melhores condi&ccedil;&otilde;es    para pagar o custo de um servi&ccedil;o cada vez mais sofisticado. Com essa    inten&ccedil;&atilde;o, h&aacute; um esfor&ccedil;o para mudar a fachada social    da pr&aacute;tica, recorrendo &agrave; altera&ccedil;&atilde;o de seu car&aacute;ter    abstrato, conforme preconiza Goffman (1975:33): </font></p>     <blockquote>        <p><font size="2" face="Verdana">Por mais especializada e singular que seja      uma pr&aacute;tica, sua fachada social, com algumas exce&ccedil;&otilde;es,      tender&aacute; a reivindicar fatos que podem ser igualmente reivindicados      e defendidos por outras pr&aacute;ticas algo diferentes &#91;...&#93; Conquanto, de      fato, estes padr&otilde;es abstratos tenham um significado diferente em diferentes      desempenhos de servi&ccedil;os, o observador &eacute; encorajado a real&ccedil;ar      as semelhan&ccedil;as abstratas.</font></p> </blockquote>     <p><font size="2" face="Verdana">No cen&aacute;rio atual da tatuagem, h&aacute;    a inser&ccedil;&atilde;o de elementos t&iacute;picos do ambiente cl&iacute;nico,    os quais recriam, de forma abstrata, esse espa&ccedil;o social e levam, tal    como afirma Goffman (1975), a fazer essa correla&ccedil;&atilde;o. Apesar de    ser abstrata e geral, tal rela&ccedil;&atilde;o de semelhan&ccedil;a est&aacute;    carregada de significado porque, al&eacute;m de gerar uma certa proximidade    entre as duas pr&aacute;ticas — a da tatuagem e a da cl&iacute;nica —    sem d&uacute;vida ajuda a melhorar a imagem social da tatuagem, al&eacute;m    de possibilitar a apropria&ccedil;&atilde;o n&atilde;o s&oacute; das caracter&iacute;sticas    que identificam o ambiente cl&iacute;nico, mas as sensa&ccedil;&otilde;es que    estas evocam: confian&ccedil;a, tranq&uuml;ilidade e seguran&ccedil;a em rela&ccedil;&atilde;o    ao servi&ccedil;o que ali &eacute; oferecido. </font></p>     <p><font size="2" face="Verdana">Assim como v&ecirc;m ocorrendo mudan&ccedil;as    nos ambientes onde se efetua a tatuagem e no pr&oacute;prio conceito da pr&aacute;tica,    um novo <I>status</I> &eacute; alcan&ccedil;ado pelo tatuador. Ele n&atilde;o    &eacute; mais um simples "marcador da pele", mas um profissional e    um artista com reconhecimento social, enquadrado em uma categoria que poderia    ser a de <I>expert, </I>verdadeiro especialista na mat&eacute;ria. </font></p>     <p><font size="2" face="Verdana">Em s&iacute;ntese, investe-se na subvers&atilde;o    dos valores, do <I>status</I> e do lugar social e cultural que t&ecirc;m caracterizado    o exerc&iacute;cio dessa pr&aacute;tica por meio dos seus tr&ecirc;s componentes    b&aacute;sicos: o tipo de usu&aacute;rio (antes restrito a uma popula&ccedil;&atilde;o    marginal e agora abrangendo todas as classes sociais), o perfil do tatuador    (de amador a profissional) e o car&aacute;ter da tatuagem (de estigma &agrave;    obra art&iacute;stica).</font></p>     <p><font size="2" face="Verdana">Esta mudan&ccedil;a &eacute; bastante complexa,    em raz&atilde;o da longa tradi&ccedil;&atilde;o de desprest&iacute;gio e condena&ccedil;&atilde;o    da pr&aacute;tica da tatuagem, e se faz evidente na s&eacute;rie de valores    "negativos" com os quais ela &eacute; relacionada, como aquilo que    &eacute; sujo, podre, perigoso, proibido e contaminado. Como essas associa&ccedil;&otilde;es    foram muito recorrentes nos depoimentos recolhidos, comecei a pensar na categoria    cultural do "impuro" como aquela em que est&aacute; localizada simbolicamente    a tatuagem.</font></p>     <p><font size="2" face="Verdana">Mesmo que em seu livro "Pureza e Perigo"    Mary Douglas (1976) desenvolva uma perspectiva direcionada &agrave; an&aacute;lise    religiosa, considero que sua tese sobre a dicotomia pureza/impureza, como ordenadora    simb&oacute;lica da realidade, pode ser aplicada na compreens&atilde;o do lugar    em que se estabelece a pr&aacute;tica da tatuagem. De acordo com a autora, </font></p>     <blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; certos valores morais s&atilde;o mantidos      e certas regras sociais s&atilde;o definidas por cren&ccedil;as em cont&aacute;gio      perigoso &#91;...&#93; as cren&ccedil;as em polui&ccedil;&atilde;o podem ser usadas      num di&aacute;logo reivindicat&oacute;rio e contra-reivindicat&oacute;rio      de <I>status</I> &#91;...&#93; as id&eacute;ias de polui&ccedil;&atilde;o se relacionam      com a vida social. Acredito que algumas polui&ccedil;&otilde;es s&atilde;o      usadas como analogias para expressar uma vis&atilde;o geral da ordem social      (Douglas 1976:14).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Assim, a associa&ccedil;&atilde;o feita entre    tatuagem e sujeira pode ser vista como uma forma de se reagir socialmente diante    de uma situa&ccedil;&atilde;o considerada perigosa, provocadora de desordem,    geradora de um tipo de "anormalidade". Mas qual &eacute; a ordem ou    a normalidade que a tatuagem transgride? A normalidade do corpo, pois ao ser    nele realizada uma modifica&ccedil;&atilde;o, colocada uma marca definitiva,    est&aacute; sendo violado o que &eacute; considerado ideal: a sua forma "natural".    </font></p>     <p><font size="2" face="Verdana">Alterar o corpo, portanto, &eacute; gerar um    desequil&iacute;brio na ordem das coisas, na ordem regida pelo pensamento religioso    de origem judaico-crist&atilde;, que concebe a modifica&ccedil;&atilde;o corporal    como uma profana&ccedil;&atilde;o n&atilde;o s&oacute; do corpo, mas da imagem    de Deus (Falk 1995). Desse modo, a tatuagem como ato antinatural &eacute; enquadrada    na categoria do impuro, associada a todos os valores negativos que nela est&atilde;o    contidos. </font></p>     <p><font size="2" face="Verdana">A concep&ccedil;&atilde;o da "impureza da    tatuagem" est&aacute; diretamente relacionada ao estilo de vida que historicamente    faz parte dessa pr&aacute;tica no mundo ocidental: nos limbos sociais, na marginalidade,    na malandragem, na rebeldia, no fora do convencional, nos excessos de &aacute;lcool    e de todo tipo de drogas. Tudo isso delineia um perfil de desvio social, inclusive,    apontando para doen&ccedil;a mental (Sanders 1988:428). Dessa forma, a tatuagem    como pr&aacute;tica social construiu-se no &acirc;mbito do "impuro",    da profana&ccedil;&atilde;o corporal. Ao aceitar este fato, n&atilde;o contradizia    a maneira com a qual era assumida socialmente. Mas ao desejar mudar o seu prop&oacute;sito,    ao perder o sentido de auto-estigma corporal e/ou express&atilde;o de rebeldia    social, ao fugir do mundo marginal e buscar ascender a um lugar de reconhecimento    e de legitimidade social — tal como &eacute; manifestado pelos novos atores    — desencadearia uma intensa luta no terreno do simb&oacute;lico para mudar    a cara antiga e ganhar um novo espa&ccedil;o social<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a>.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O processo de ser tatuado</b></font></p>     <p><font size="2" face="Verdana">O primeiro passo para ser tatuado &eacute; a    escolha da loja. Nesse momento, entra em a&ccedil;&atilde;o um elemento-chave:    a pol&iacute;tica de "encantamento" de cada lugar. Apesar das varia&ccedil;&otilde;es    existentes, essa pol&iacute;tica consiste basicamente na promo&ccedil;&atilde;o    de tr&ecirc;s aspectos considerados fundamentais na tatuagem contempor&acirc;nea:    as medidas higi&ecirc;nicas, o trabalho profissional do tatuador e a qualidade    art&iacute;stica da tatuagem. Sendo assim, a elei&ccedil;&atilde;o depende,    em grande medida, da impress&atilde;o que a pessoa venha a ter do lugar. Tamb&eacute;m    s&atilde;o levadas em considera&ccedil;&atilde;o as recomenda&ccedil;&otilde;es    feitas por amigos, familiares ou conhecidos sobre a qualidade do est&uacute;dio    ao qual se recorre. </font></p>     <p><font size="2" face="Verdana">Escolhida a loja, inicia-se um processo de acercamento,    de intera&ccedil;&atilde;o, de cria&ccedil;&atilde;o de la&ccedil;os de proximidade    com os atores desse espa&ccedil;o e, em especial, com o tatuador. &Agrave; primeira    vista, parece que ali s&oacute; transcorre uma rela&ccedil;&atilde;o comercial,    uma simples transa&ccedil;&atilde;o de compra e venda de um servi&ccedil;o,    mas uma observa&ccedil;&atilde;o mais detalhada permite perceber os interc&acirc;mbios,    as pequenas negocia&ccedil;&otilde;es, os tr&acirc;nsitos de sentidos, de afetividades    que ali ocorrem.</font></p>     <p><font size="2" face="Verdana">Essa rela&ccedil;&atilde;o come&ccedil;a a ser    constru&iacute;da a partir do momento da escolha da tatuagem pois, ainda que    pare&ccedil;a estranho, a maioria que vai ser tatuada n&atilde;o tem definido,    realmente, o que quer fazer. Ainda que as pessoas cheguem com alguma id&eacute;ia    aparentemente clara, quando t&ecirc;m de optar pelo tipo de desenho, de definir    suas caracter&iacute;sticas espec&iacute;ficas — cor, forma, tamanho,    escolha do local do corpo onde ficar&aacute; a tatuagem — surgem as d&uacute;vidas:    </font></p>     <blockquote>        <p><font size="2" face="Verdana">A maioria das pessoas acha que vem com uma      id&eacute;ia, jurando que quer aquilo, mas na hora que voc&ecirc; come&ccedil;a      a trabalhar aquela imagem, tudo muda. Come&ccedil;am as d&uacute;vidas: "mas      isso foi fulano de tal que me indicou, eu n&atilde;o queria isso assim".      A&iacute; &eacute; quando voc&ecirc; se toca: ou a pessoa est&aacute; com      medo, est&aacute; insegura, ou ela realmente n&atilde;o sabe o que quer. A&iacute;      voc&ecirc; come&ccedil;a a trabalhar com ela em torno disso &#91;...&#93; em cima      da id&eacute;ia da pessoa (G&ecirc;sa, depoimento colhido em 2002). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A defini&ccedil;&atilde;o do desenho n&atilde;o    &eacute; algo trivial. N&atilde;o &eacute; um problema que se reduza &agrave;    escolha de uma determinada imagem, mas &eacute; de fato a busca de "algo"    com o qual a pessoa se identifique e, nessa medida, adquira o valor de ser inscrito    e eternizado em seu corpo. O problema &eacute; que o reconhecimento de tal identidade    n&atilde;o &eacute; t&atilde;o f&aacute;cil, e muito menos o &eacute; o processo    de traduzi-la em uma imagem corporal. Portanto, o delineamento dos detalhes    da tatuagem requer, assim como eles afirmam, "trabalhar em cima das id&eacute;ias    da pessoa", a fim de que ela possa chegar &agrave; escolha desejada. </font></p>     <p><font size="2" face="Verdana">Mas o que significam as "id&eacute;ias da    pessoa"? Quando comecei a explorar essa no&ccedil;&atilde;o, encontrei    uma categoria nativa, bastante significativa nesse meio, pela qual se denota    o "psicol&oacute;gico da pessoa", seu "mundo interno", seus    "gostos pessoais". Nesse sentido, "trabalhar nas id&eacute;ias    da pessoa" representa a busca da sua interioridade atrav&eacute;s de um    processo de intera&ccedil;&atilde;o por meio do qual a pessoa a ser tatuada    abre seu mundo, e o tatuador colabora na busca e na tradu&ccedil;&atilde;o dessas    "id&eacute;ias" em imagens. Seguindo tal linha de pensamento, poder-se-ia    afirmar que a imagem, como representa&ccedil;&atilde;o da "id&eacute;ia",    &eacute; relevante n&atilde;o exatamente por seu conte&uacute;do particular,    mas pelo que ela &eacute; capaz de dizer do sujeito, do seu interior. Ao mesmo    tempo, o papel do tatuador &eacute; o de mediador na interpreta&ccedil;&atilde;o    dessa subjetividade que se exterioriza na iconografia da tatuagem.</font></p>     <p><font size="2" face="Verdana">Para compreender melhor a forma como se desenvolve    o processo, analisemos um caso espec&iacute;fico: o de Adriano, m&uacute;sico,    30 anos, que veio fazer sua primeira tatuagem motivado por seu irm&atilde;o,    que j&aacute; havia vivido essa experi&ecirc;ncia na loja. Ele, como muitos    dos casos anteriormente mencionados, n&atilde;o tinha uma proposta concreta    do desenho que iria escolher. S&oacute; sabia que queria "algo" que    "tivesse rela&ccedil;&atilde;o com a m&uacute;sica". Como existia    um relacionamento pr&eacute;vio com o irm&atilde;o, ele foi diretamente atendido    por Mano, o tatuador. A intera&ccedil;&atilde;o iniciou-se informalmente, v&aacute;rios    temas foram levantados, olharam-se desenhos e diferentes op&ccedil;&otilde;es    surgiram, at&eacute; que veio a proposta dos ideogramas chineses como uma maneira    simb&oacute;lica de representar as virtudes da m&uacute;sica. Adriano gostou    da id&eacute;ia e come&ccedil;ou a pensar em figuras, tamanho, como ficariam    no seu corpo, visto que j&aacute; havia definido o ombro e parte do bra&ccedil;o    como os lugares ideais, pois costumava usar camisetas durante os concertos e    considerava "legal" que as tatuagens estivessem vis&iacute;veis em    tais circunst&acirc;ncias. Decidiu-se finalmente pelos ideogramas da sabedoria,    da prote&ccedil;&atilde;o e da justi&ccedil;a. Quando lhe perguntei sobre o    sentido que teriam, ele respondeu seguro que a&iacute; estava a m&uacute;sica    em um "sentido espiritual".</font></p>     <p><font size="2" face="Verdana">Depois de ser definido o tipo de desenho, procederam    &agrave; revis&atilde;o do tamanho da tatuagem e do local do corpo onde ficaria.    Quanto ao local escolhido para a aplica&ccedil;&atilde;o da tatuagem, n&atilde;o    houve discuss&atilde;o, mas em rela&ccedil;&atilde;o ao tamanho dos ideogramas    existia uma pequena diferen&ccedil;a de opini&otilde;es. Adriano achava que    eles deveriam ser menores e Mano considerava que ficariam bem se maiores. Adriano    n&atilde;o parecia estar convencido totalmente. Para resolver o impasse, decidiram    realizar uma prova nos dois tamanhos sobre o corpo. Adriano, ap&oacute;s observ&aacute;-los    demoradamente, convenceu-se de que o tamanho apropriado era o sugerido por Mano.    </font></p>     <p><font size="2" face="Verdana">A prova sobre o corpo &eacute; uma imita&ccedil;&atilde;o,    a mais fidedigna poss&iacute;vel, da forma, do tamanho e da localiza&ccedil;&atilde;o    que a tatuagem ocupar&aacute; no corpo<a name="tx05"></a><a href="#nt05"><SUP>5</SUP></a>.    Este &eacute; o momento decisivo da escolha da tatuagem, porque a pessoa consegue,    finalmente, visualizar sua id&eacute;ia inicial atrav&eacute;s de uma imagem    concreta, bastante pr&oacute;xima &agrave; real, agora j&aacute; impressa em    seu corpo. </font></p>     <p><font size="2" face="Verdana">Dessa maneira, a pessoa chega &agrave; &uacute;ltima    fase do processo: ser tatuada. &Eacute; o momento esperado, que resume as expectativas    vividas ao longo dos passos anteriores, &eacute; a materializa&ccedil;&atilde;o    de um projeto pessoal (Velho 1981) que, por mais impulsivo ou repentino que    pare&ccedil;a ser, tem a sua import&acirc;ncia na vida do indiv&iacute;duo,    na medida em que envolve distintas facetas de seu ser: a emo&ccedil;&atilde;o,    o imagin&aacute;rio, o f&iacute;sico, este &uacute;ltimo expresso pela pele    a ser desenhada, pelo sangue e pela dor sentida. </font></p>     <p><font size="2" face="Verdana">Nesse momento, a intera&ccedil;&atilde;o com    o tatuador cumpre um papel crucial. A proximidade, constru&iacute;da durante    o processo, &eacute; cada vez maior. Inclusive, como eles mesmos afirmam, tatuador    e tatuado terminam por construir la&ccedil;os de amizade: "Geralmente,    o cara que voc&ecirc; tatua vira seu amigo, porque &eacute; uma coisa que voc&ecirc;    vai deixar para sempre em sua pele, &eacute; uma quest&atilde;o de sentimento,    at&eacute; de espiritualidade, &eacute; o sangue que est&aacute; rolando &#91;...&#93;"    (Tuca, depoimento colhido em 2003).</font></p>     <p><FONT SIZE="2" face="Verdana">Ainda que se possa estabelecer um paralelo entre    a figura do tatuador e a do m&eacute;dico — considerando-se que ambos    entram em contato com o corpo da pessoa — sua rela&ccedil;&atilde;o &eacute;    inteiramente diferente, porque enquanto o m&eacute;dico invade o corpo (Le Breton    1995:178), o tatuador dimensiona o corpo em fun&ccedil;&atilde;o do sujeito,    da sua subjetividade, como uma unidade, o que afeta o ato de tatuar de tal forma    que tocar o corpo &eacute; tocar o sujeito, a sua intimidade, n&atilde;o apenas    org&acirc;nica, mas tamb&eacute;m ps&iacute;quica. </font></p>     <p><font size="2" face="Verdana">A aplica&ccedil;&atilde;o da tatuagem reveste-se    de uma &aacute;urea de ritualidade: o est&uacute;dio, impecavelmente limpo,    desinfetado e forrado de papel descart&aacute;vel, sobretudo nas partes que    entram em contato com a pessoa durante o momento da tatuagem; o tatuador, com    os acess&oacute;rios cl&iacute;nicos: a m&aacute;scara e as luvas cir&uacute;rgicas;    e o cliente na cadeira, geralmente recostado, em uma atitude que denota a disponibilidade    de deixar seu corpo sob o controle do "especialista". Assim, nesse    ambiente, d&aacute;-se in&iacute;cio &agrave; sess&atilde;o. </font></p>     <p><font size="2" face="Verdana">O primeiro passo &eacute; a limpeza da &aacute;rea    corporal, a depila&ccedil;&atilde;o do local em que se aplicar&aacute; a tatuagem.    Depois de a &aacute;rea ser assepticamente bem isolada, transfere-se, pela t&eacute;cnica    de decalque, na qual se imprimem os contornos do desenho &agrave; pele, a imagem    escolhida. Sobre essa impress&atilde;o come&ccedil;a-se a tatuar. O contato    aumenta. A m&aacute;quina penetra o corpo, h&aacute; brotos de sangue, a inje&ccedil;&atilde;o    de tinta continua sobre os pontos demarcados, ocorrem mudan&ccedil;as constantes,    a pele torna-se vermelha, os tra&ccedil;os come&ccedil;am a aparecer e, aos    poucos, o desenho ganha vida na superf&iacute;cie do corpo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mas tudo isso n&atilde;o transcorre s&oacute;    no corpo, na parte f&iacute;sica de quem est&aacute; sendo tatuado; seu ser    interior tamb&eacute;m est&aacute; sendo afetado. Desde o momento em que a pessoa    ingressa no est&uacute;dio, uma corrente de sensa&ccedil;&otilde;es come&ccedil;a    a fluir dentro dela, com uma intensidade cada vez maior &agrave; medida que    a agulha perfura seu corpo e a dor come&ccedil;a a se manifestar. &Eacute; uma    forte descarga emotiva que acompanha o ato de ser tatuado e que &eacute; vivida    e expressa de distintas formas: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Quando voc&ecirc; se senta para ser tatuado      e voc&ecirc; sente, claro, a agulha entrando na sua pele, ocorre uma libera&ccedil;&atilde;o      de adrenalina e de outras drogas do seu corpo que conduzem voc&ecirc; a um      estado que nenhuma outra possibilidade poderia oferecer-lhe, porque s&atilde;o      subst&acirc;ncias naturais que seu pr&oacute;prio corpo libera. Acredito que      um pouco disto aconte&ccedil;a, sim: de gostar de sentar, de sentir as agulhas,      de fazer o desenho, de passar por aquela dor; &eacute; uma dor que para mim      n&atilde;o &eacute; uma dor negativa, &eacute; uma dor que me traz uma satisfa&ccedil;&atilde;o      em fun&ccedil;&atilde;o do desenho que &eacute; criado (Adriano: 40% do corpo      tatuado).</font></p>       <p><font size="2" face="Verdana">Se deixar por mim, todo m&ecirc;s eu fa&ccedil;o      alguma tatuagem, na verdade, sinto falta. O que eu sinto? Quando acaba, &eacute;      a maior felicidade do mundo. Eu considero a tatuagem uma terapia, algo que      faz bem, porque enquanto voc&ecirc; est&aacute; sendo tatuado, voc&ecirc;      se esquece do mundo (Sampaio: 70% do corpo tatuado).</font></p> </blockquote>     <p><font size="2" face="Verdana">Como se pode observar, existem diferentes perspectivas,    seguramente relacionadas aos n&iacute;veis de inser&ccedil;&atilde;o nesse meio,    &agrave; quantidade de tatuagens j&aacute; feitas, ou ao per&iacute;odo de vida    que se est&aacute; atravessando. No entanto, n&atilde;o deixa de ser not&oacute;rio    que, em todos eles, o ato de ser tatuado provoca intensas emo&ccedil;&otilde;es    f&iacute;sicas e psicol&oacute;gicas, como o aumento de adrenalina, de endorfina    ou de outras subst&acirc;ncias corporais, assim como a manifesta&ccedil;&atilde;o    de sensa&ccedil;&otilde;es de felicidade, de relaxamento, que atuam terapeuticamente.    </font></p>     <p><font size="2" face="Verdana">Tentando entender o sentido dessas manifesta&ccedil;&otilde;es    emotivas<a name="tx06"></a><a href="#nt06"><SUP>6</SUP></a>, encontrei uma sugestiva    proximidade com o conceito de <I>flow</I>, proposto por Cskszentmihalyi e MacAloon,    e que consiste basicamente em uma ferramenta te&oacute;rica para explicar as    experi&ecirc;ncias ocorridas nos jogos e nos esportes, como tamb&eacute;m nas    artes e na religi&atilde;o, e cujo significado &eacute; retomado por Turner    (1982:55-56, tradu&ccedil;&atilde;o minha):</font></p>     <blockquote>        <p><FONT SIZE="2" face="Verdana"><I>Flow</i> &#91;fluxo&#93; denota a sensa&ccedil;&atilde;o      hol&iacute;stica que est&aacute; presente quando agimos com um envolvimento      total &#91;...&#93; um estado no qual uma a&ccedil;&atilde;o se segue a outra a&ccedil;&atilde;o      de acordo com a l&oacute;gica interna que parece n&atilde;o necessitar consci&ecirc;ncia      nenhuma de nossa parte &#91;...&#93; experimentamo-la como um fluxo unificado de um      momento ao outro, no qual sentimo-nos no controle de nossas a&ccedil;&otilde;es,      e no qual existe pouca distin&ccedil;&atilde;o entre a pessoa e o ambiente;      entre o est&iacute;mulo e a resposta; ou entre passado, presente e futuro.</font></p> </blockquote>     <p><font size="2" face="Verdana">Turner (1982) debate a compet&ecirc;ncia te&oacute;rica    desse conceito, afirmando que na perspectiva das sociedades pr&eacute;-industriais    o <I>flow</I> seria mais uma qualidade do que um padr&atilde;o de conduta, enquanto    nas sociedades p&oacute;s-industriais, em que o ritual tem um car&aacute;ter    mais individualista e racional, a experi&ecirc;ncia <I>flow</I> est&aacute;    presente, de uma maneira mais determinante, nos g&ecirc;neros classificados    como &oacute;cio, arte, esporte, jogo e passatempo. Essas atividades, al&eacute;m    de complexas e diversificadas, ocupam lugares importantes na cultura como espa&ccedil;os    de cria&ccedil;&atilde;o e de desenvolvimento social. </font></p>     <p><font size="2" face="Verdana">Ainda que Turner coloque algumas ressalvas ao    uso do conceito <I>flow </I>(fundamentalmente no que diz respeito ao tipo de    sociedade a que se aplica), tamb&eacute;m salienta o valor explicativo dessa    categoria, especialmente em rela&ccedil;&atilde;o &agrave;s experi&ecirc;ncias    altamente emotivas vividas em distintas situa&ccedil;&otilde;es e diferentes    contextos sociais. Este &eacute;, no meu entender, o caso da presente pesquisa,    em que a no&ccedil;&atilde;o de <I>flow </I>parece bastante apropriada para    compreender o tipo de experi&ecirc;ncia que envolve o ato de ser tatuado. Ela    contribui para a compreens&atilde;o de algumas caracter&iacute;sticas importantes    observadas nessa pr&aacute;tica como, por exemplo, o fato de a experi&ecirc;ncia    encontrar-se entre a a&ccedil;&atilde;o-consci&ecirc;ncia e a inconsci&ecirc;ncia-a&ccedil;&atilde;o.    Em outros termos, o entendimento de que o ator, apesar de estar consciente do    que faz, pode n&atilde;o estar consciente de sua pr&oacute;pria consci&ecirc;ncia,    j&aacute; que sua aten&ccedil;&atilde;o est&aacute; centralizada nos est&iacute;mulos    e nas sensa&ccedil;&otilde;es, os quais se convertem em determinantes da a&ccedil;&atilde;o    (Turner 1982). Provavelmente, essa &eacute; a dial&eacute;tica em que vivem    aquelas pessoas que est&atilde;o cobrindo progressivamente seus corpos com tatuagens,    grupo cada vez mais numeroso e significativo nessa pr&aacute;tica, para o qual    a sensa&ccedil;&atilde;o produzida no momento de ser tatuado — provocada    pela adrenalina — &eacute; essencial a ponto de invadi-los, de abarc&aacute;-los    completamente, impulsionando-os a seguirem sendo tatuados.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Outra caracter&iacute;stica desse tipo de experi&ecirc;ncia    &eacute; que tende a justificar-se a si pr&oacute;pria, n&atilde;o parecendo    precisar de metas al&eacute;m dela. Dessa forma, &eacute; freq&uuml;ente encontrar    explica&ccedil;&otilde;es sobre os motivos de ser tatuado e que aludem, simplesmente,    &agrave; "falta de se sentir a adrenalina funcionando no corpo logo depois    de dois ou tr&ecirc;s meses". Entram assim essas pessoas na circularidade    da emotividade que se autocontempla. </font></p>     <p><FONT SIZE="2" face="Verdana">Por &uacute;ltimo, cabe mencionar um aspecto    bastante singular de tal experi&ecirc;ncia: a perda do ego, como decorr&ecirc;ncia    de um processo pelo qual o <I>self</I> come&ccedil;a a diluir-se, a ser irrelevante,    pelo fato de o ator encontrar-se totalmente imerso na experi&ecirc;ncia <I>flow</I>    e, nesse estado, ter diminu&iacute;do o seu interesse por entender, por definir    qualquer ato, ou mesmo por dirigi-lo (Turner 1982). Se retomarmos os depoimentos    anteriormente citados, &eacute; evidente que as pessoas, no momento em que est&atilde;o    sendo tatuadas, ficam absortas, concentradas, e s&atilde;o levadas pela emotividade,    fundidas na experi&ecirc;ncia, como bem expressa Sampaio: "Voc&ecirc; simplesmente    se esquece do mundo" — e eu tamb&eacute;m acrescentaria, de si mesmo.    </font></p>     <p><font size="2" face="Verdana">Os argumentos acima defendidos sobre a afetividade    que se constr&oacute;i nessa intera&ccedil;&atilde;o, a simbologia que acompanha    os distintos momentos e as fortes emo&ccedil;&otilde;es que se desencadeiam    — o flow — parecem indicar que o processo de tatuagem &eacute; uma    experi&ecirc;ncia <I>limin&oacute;ide</I>, uma forma de ritualidade pr&oacute;pria    das sociedades contempor&acirc;neas que, de acordo com Turner (1982), aparece    nas atividades de &oacute;cio — a pr&aacute;tica da tatuagem aqui entendida    como um exerc&iacute;cio est&eacute;tico-corporal. Apesar de essas atividades    n&atilde;o fazerem parte da centralidade da vida social e de se situarem no    terreno da afetividade, da emotividade e do prazer, elas cont&ecirc;m uma importante    pot&ecirc;ncia inovadora: s&atilde;o construtoras de subjetividade. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O novo sujeito da tatuagem</b></font></p>     <p><font size="2" face="Verdana">O novo sujeito da tatuagem parece n&atilde;o    ter um rosto definido. &Eacute; m&uacute;ltiplo, diverso, n&atilde;o tem fronteiras    de sexo, percorre as diferentes gera&ccedil;&otilde;es, transita por todas as    classes sociais, pertence a distintos n&iacute;veis educativos, faz diversas    atividades, enfim, n&atilde;o possui, como antigamente, um perfil social determinado.    Ainda que perdure simbolicamente o sentido de gueto que identificava    a tatuagem com os setores marginais, rebeldes ou de classe baixa, j&aacute;    se quebraram na pr&aacute;tica esses limites sociais, especialmente desde o    seu ingresso no mundo do mercado, quando se tornou uma das op&ccedil;&otilde;es    est&eacute;tico-corporais acess&iacute;veis aos distintos p&uacute;blicos. </font></p>     <p><font size="2" face="Verdana">Com o prop&oacute;sito de entender o processo    de mudan&ccedil;a do perfil dos usu&aacute;rios da tatuagem, realizei uma an&aacute;lise    retrospectiva — abrangendo o per&iacute;odo compreendido entre 1996 e    2002 — dos clientes que acorriam &agrave; loja pesquisada. A informa&ccedil;&atilde;o    levada em conta foi obtida atrav&eacute;s dos dados registrados nas fichas dos    clientes: sexo, idade, local e tipo de desenho escolhido. Com base nessas informa&ccedil;&otilde;es,    delineei alguns aspectos da tend&ecirc;ncia atual no uso da tatuagem, em especial,    no que concerne &agrave;s caracter&iacute;sticas sociais predominantes (idade,    g&ecirc;nero) e &agrave;s prefer&ecirc;ncias de escolha. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>As idades da tatuagem</b></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/mana/v12n1/a07grf01.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">No gr&aacute;fico acima, evidenciam-se duas grandes    mudan&ccedil;as. De um lado, o significativo aumento, n&atilde;o s&oacute; num&eacute;rico,    de pessoas pertencentes a faixas et&aacute;rias mais avan&ccedil;adas —    15% nos grupos localizados acima dos 25 anos — mas tamb&eacute;m em termos    de cobertura, pois durante esse per&iacute;odo o quadro da popula&ccedil;&atilde;o    estendeu-se pelos grupos dos que est&atilde;o acima dos 39 anos. Esta mudan&ccedil;a    est&aacute; estreitamente relacionada ao processo de comercializa&ccedil;&atilde;o    da pr&aacute;tica da tatuagem, que amplia as possibilidades de acesso dos distintos    p&uacute;blicos. Assim, os usu&aacute;rios da tatuagem deixam de estar concentrados    na popula&ccedil;&atilde;o juvenil. Agora, distribuem-se por diversas idades    e proced&ecirc;ncias. Dessa forma, encontram-se desde os antigos amantes da    tatuagem — aqueles jovens que foram tatuados na d&eacute;cada de 70 e    que, com a nova din&acirc;mica, entusiasmaram-se para serem outra vez tatuados    — e os que ingressaram no novo contexto da tatuagem e continuaram usu&aacute;rios,    al&eacute;m daqueles adultos mais velhos que optaram por essa pr&aacute;tica    nos &uacute;ltimos anos. Este &eacute; o caso de Jo&atilde;o, que aos 50 anos    decide-se pela primeira vez: "Eu sempre quis ter minha tatuagem, e agora    surgiu essa oportunidade, vou fazer no bra&ccedil;o um &iacute;ndio americano,    o desenho &eacute; lindo, eu o escolhi porque anos atr&aacute;s o vi numa revista,    gostei e o guardei no cora&ccedil;&atilde;o" (Jo&atilde;o, depoimento colhido    em 2003). </font></p>     <p><font size="2" face="Verdana">A outra grande mudan&ccedil;a que se detecta    neste gr&aacute;fico &eacute; a not&oacute;ria redu&ccedil;&atilde;o no grupo    dos menores de idade adeptos do uso da tatuagem: de 52% em 1997 para somente    27% em 2002. A diminui&ccedil;&atilde;o foi progressiva durante esses anos e    est&aacute; relacionada a dois fatores: o ingresso de novos grupos de idade    e sua redistribui&ccedil;&atilde;o no quadro geral, e a expedi&ccedil;&atilde;o    de normas relativas &agrave; pr&aacute;tica e de medidas de controle que impediam    a realiza&ccedil;&atilde;o de tatuagens em menores de idade sem a autoriza&ccedil;&atilde;o    escrita dos pais. </font></p>     <p><font size="2" face="Verdana">De acordo com os dados acima apresentados, pode-se    afirmar que a tend&ecirc;ncia na distribui&ccedil;&atilde;o dos grupos de idades    &eacute; manter uma certa estabilidade no setor dos adultos jovens — entre    os 20 e 30 anos — com probabilidade de crescimento nas faixas et&aacute;rias    mais avan&ccedil;adas e de decr&eacute;scimo naquela onde se situam os menores    de idade. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O problema do g&ecirc;nero </b></font></p>     <p><font size="2" face="Verdana">Como se pode observar no gr&aacute;fico 2 (na    p&aacute;gina seguinte), a correla&ccedil;&atilde;o de sexos mudou radicalmente    durante esse espa&ccedil;o de tempo. De uma marcada predomin&acirc;ncia do sexo    masculino — mais de 60% — passou-se n&atilde;o s&oacute; a um maior    equil&iacute;brio, mas at&eacute; mesmo &agrave; supremacia do sexo feminino.    O que aconteceu? Por que mudou esse perfil? </font></p>     <p><font size="2" face="Verdana">Para compreender a transi&ccedil;&atilde;o, &eacute;    importante lembrar que, do ponto de vista hist&oacute;rico, a pr&aacute;tica    da tatuagem era basicamente restrita ao setor masculino —marinheiros,    presos, motoqueiros etc. — e como tal, vinculada a valores associados    culturalmente &agrave; masculinidade, como coragem, agressividade, for&ccedil;a,    entre outros. No entanto, o ingresso dessa pr&aacute;tica no mundo do mercado    fez com que se come&ccedil;assem a neutralizar essas distin&ccedil;&otilde;es    e identidades, tentando-se impor, em seu lugar, o crit&eacute;rio universal    do consumidor, o qual abrange todo o tipo de p&uacute;blico. A tatuagem entrou,    assim, em um acelerado processo de desmasculiniza&ccedil;&atilde;o, que afetou    profundamente a rela&ccedil;&atilde;o de g&ecirc;nero existente. Em pouco tempo,    as mulheres irromperam no novo contexto e, mais do que isso, posicionaram-se    como tend&ecirc;ncia dominante, como primeiras consumidoras.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/mana/v12n1/a07grf02.gif"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Outros aspectos estreitamente vinculados ao problema    de g&ecirc;nero s&atilde;o o tipo de escolhas que s&atilde;o feitas em rela&ccedil;&atilde;o    ao local da tatuagem e ao desenho. Essas escolhas est&atilde;o orientadas fundamentalmente    pelos padr&otilde;es sexuais. No caso das mulheres, suas prefer&ecirc;ncias    quanto aos locais do corpo s&atilde;o a parte baixa das costas, seguida pelo    pesco&ccedil;o, a canela, o quadril e a barriga e, em propor&ccedil;&otilde;es    menores, os bra&ccedil;os, o peito e o tornozelo. Em contrapartida, os homens    inclinam-se a tatuar os bra&ccedil;os, seguidos pelas costas e a canela e, em    quantidade menor, o peito, o antebra&ccedil;o e o pesco&ccedil;o. </font></p>     <p><font size="2" face="Verdana">Estas diferen&ccedil;as expressam a forma como    se percebe o corpo, com base em par&acirc;metros referentes ao "feminino"    e ao "masculino", marcando limites e transmitindo valores. O corpo    &eacute; uma constru&ccedil;&atilde;o cultural e, como tal, sinalizado, fragmentado    e sexualizado em cada uma de suas partes. Assim, por exemplo, a parte baixa    das costas, o quadril e o pesco&ccedil;o — locais preferidos, como vimos,    pelas mulheres — s&atilde;o considerados &aacute;reas de especial conota&ccedil;&atilde;o    er&oacute;tica feminina, adornados e exibidos como formas de atra&ccedil;&atilde;o    sexual. J&aacute; no caso dos homens, os bra&ccedil;os e as costas s&atilde;o    relacionados &agrave; for&ccedil;a e &agrave; virilidade, atributos dominantes    da masculinidade. </font></p>     <p><font size="2" face="Verdana">As escolhas dos desenhos mostram igualmente a    preval&ecirc;ncia dos padr&otilde;es femininos e masculinos. S&oacute; que neste    caso recria-se outra dimens&atilde;o simb&oacute;lica da dicotomia, n&atilde;o    t&atilde;o ligada ao erotismo como nas escolhas dos locais do corpo, mas &agrave;s    qualidades de comportamento. Assim, al&eacute;m dos desenhos tribais<a name="tx07"></a><a href="#nt07"><SUP>7</SUP></a>    que predominam nos dois sexos, as mulheres inclinam-se por motivos como cora&ccedil;&otilde;es,    flores, borboletas, golfinhos, anjos etc., que representam os valores femininos    associados ao delicado e ao terno, enquanto os homens escolhem motivos de &iacute;ndios,    animais selvagens e/ou mitol&oacute;gicos, caveiras, cr&acirc;nios e outros,    que vinculam o ser masculino a valores ligados &agrave; valentia, &agrave; agressividade,    &agrave; rudeza e &agrave; for&ccedil;a.</font></p>     <p><font size="2" face="Verdana">Em s&iacute;ntese, pode-se dizer que as prefer&ecirc;ncias    nas escolhas tanto dos locais quanto dos tipos de desenho est&atilde;o demarcadas    pelos universos do feminino e do masculino, que atuam como referentes culturais    ou "<I>habitus</I> da escolha". Esses h&aacute;bitos n&atilde;o se    originam do acaso nem da natureza biol&oacute;gica do corpo da mulher ou do    homem, mas indicam uma rela&ccedil;&atilde;o de g&ecirc;nero que &eacute; constru&iacute;da    culturalmente e que, de acordo com Bourdieu (1995:133), est&aacute; "inscrita    h&aacute; mil&ecirc;nios na objetividade das estruturas sociais e na subjetividade    das estruturas mentais". </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>O sentido de ser tatuado </b></font></p>     <p><font size="2" face="Verdana">Como objeto de representa&ccedil;&atilde;o e    de identidade do indiv&iacute;duo <SUP>8</SUP>, o corpo ocupa um lugar central    nas sociedades ocidentais. &Eacute; o "recinto objetivo da soberania do    sujeito" e, como tal, um fator fundamental na constru&ccedil;&atilde;o    de sua subjetividade. Nesse sentido, as modifica&ccedil;&otilde;es corporais    podem ser entendidas como formas pelas quais os sujeitos revelam sua presen&ccedil;a    no mundo, s&atilde;o tipos de assinaturas de si mesmos e que ajudam a afirmar    a sua singularidade (Le Breton 2002:165).</font></p>     <p><font size="2" face="Verdana">Ser tatuado &eacute;, portanto, um caminho de    constru&ccedil;&atilde;o da subjetividade — de inscrever nos corpos algo    que diferencia e identifica. Em princ&iacute;pio, esse &eacute; o sentido geral.    Mas aqui interessa compreender o tipo de subjetividade que atualmente se est&aacute;    forjando por meio dessa pr&aacute;tica corporal que, como vimos, tem variado    nos distintos contextos sociais. Nos ambientes carcer&aacute;rios, por exemplo,    a tatuagem refor&ccedil;ava a condi&ccedil;&atilde;o de marginalidade dos indiv&iacute;duos.    J&aacute; para os jovens dos anos 60 e 70 era um dos meios de expressar rebeldia    social. Hoje em dia, seu significado depende das formas de usar e de exibir    as tatuagens, entrando em jogo aspectos como a quantidade de tatuagens, tamanhos,    locais escolhidos, a maneira de port&aacute;-las, de mostr&aacute;-las ou de    escond&ecirc;-las, entre outros. </font></p>     ]]></body>
<body><![CDATA[<p><FONT SIZE="2" face="Verdana">Embora pare&ccedil;a dif&iacute;cil — em    meio &agrave; diversidade existente de interesses e objetivos por parte de quem    &eacute; tatuado — diferenciar os tipos de subjetividade que ali se apresentam,    observei algumas tend&ecirc;ncias reconhecidas pelos usu&aacute;rios, que denotam    um interessante jogo de identifica&ccedil;&otilde;es e diferencia&ccedil;&otilde;es.    Assim, vamos encontrar: os de "<B>detalhe"</B>, que usam tatuagens    pequenas e discretas, tidas como "complementos ou acess&oacute;rios, uma    coisa que n&atilde;o tem um peso nem um comprometimento muito grande" (Mano,    depoimento colhido em 2002); os <B>"radicais", </B>que tendem    a tatuar todo o corpo, inclusive aquelas partes consideradas tabus, como o rosto,    as m&atilde;os e os antebra&ccedil;os e, al&eacute;m disso, praticam outros    tipos de modifica&ccedil;&otilde;es corporais bastante extremas: "eles    alteram o corpo e n&atilde;o tem retorno, fazem implantes, <I>brandings</I>,    escarifica&ccedil;&atilde;o, gostam da dor, eles provocam um impacto grande    para ostentarem o que fazem" (Fabr&iacute;cio, depoimento colhido em 2002);    e os "<B>tatuados", </B>aqueles que, embora tenham grandes    &aacute;reas corporais tatuadas, diferenciam-se dos anteriores por n&atilde;o    levarem ao extremo as modifica&ccedil;&otilde;es corporais, mantendo, em conseq&uuml;&ecirc;ncia,    formas de "discri&ccedil;&atilde;o" em seu entorno social: "levamos    uma vida normal, com fam&iacute;lia, nossos filhos v&atilde;o para o col&eacute;gio,    mas gostamos de arte, o que fazemos? Enchemos o corpo de arte, mas onde a roupa    cubra, onde a gente possa se expor para quem merece ver, n&atilde;o para que    a gente seja sempre discriminado" (depoimento de G&ecirc;sa). </font></p>     <p><font size="2" face="Verdana">Se se analisam essas formas contempor&acirc;neas    de uso da tatuagem nas categorias que eles mesmos delimitam, pode-se pensar    em vias diferenciadas de constru&ccedil;&atilde;o subjetiva, que expressam n&atilde;o    s&oacute; um sentido de identifica&ccedil;&atilde;o pessoal, mas tamb&eacute;m    a forma como eles se posicionam no entorno social mais pr&oacute;ximo, no mundo    da tatuagem e, de maneira geral, na sociedade.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Os "tatuados": uma nova constru&ccedil;&atilde;o    subjetiva</b></font></p>     <p><font size="2" face="Verdana">Desde os primeiros contatos com clientes da loja    pesquisada, chamou-me a aten&ccedil;&atilde;o um grupo que, apesar de manter    uma intera&ccedil;&atilde;o social n&atilde;o diferenciada, tinha uma particularidade    bem marcada: essas pessoas estavam "fechando seus corpos com tatuagens"    — um fato que n&atilde;o &eacute; habitual nas pr&aacute;ticas corporais    de nossa sociedade e que, portanto, gerava muitas interroga&ccedil;&otilde;es,    sobretudo quando comecei a constatar que n&atilde;o eram casos isolados, mas    parte de uma tend&ecirc;ncia que se manifestava n&atilde;o somente nos indiv&iacute;duos    em processos avan&ccedil;ados de "fechamento corporal", mas tamb&eacute;m    naqueles jovens que, com apenas algumas tatuagens, j&aacute; estavam ingressando    nessa nova din&acirc;mica de constru&ccedil;&atilde;o corporal. &Eacute; o caso    de Andr&eacute;, um rapaz que conheci no come&ccedil;o da pesquisa com uma s&oacute;    tatuagem e que, ao final de minha investiga&ccedil;&atilde;o, tinha mais de    tr&ecirc;s tatuagens, al&eacute;m de v&aacute;rios projetos para o futuro: "Com    certeza vou fazer mais tatuagens; na perna esquerda, uma rainha, vou fazer uma    outra m&aacute;scara &#91;...&#93; e assim pela frente, n&atilde;o sei se vou fechar    o corpo, mas os bra&ccedil;os e as pernas acredito que sim (depoimento de Andr&eacute;,    22 anos). </font></p>     <p><font size="2" face="Verdana">Essa tend&ecirc;ncia cria outro tipo de "normalidade"    est&eacute;tica, outra forma de assumir o corpo, sem que os sujeitos pretendam    com isso ser exclu&iacute;dos ou marcados como marginais. &Eacute; simplesmente    a vontade de serem diferentes em um marco social estabelecido, sem quererem    transgredir ou romper com a sociedade. Por isso, ainda que se comprometam com    tal op&ccedil;&atilde;o corporal, eles continuam mantendo o jogo de esconder-se    ou de mostrar-se, segundo as circunst&acirc;ncias. </font></p>     <p><font size="2" face="Verdana">Nesse sentido, eles seguem sendo um tipo de "desacredit&aacute;veis",    isto &eacute;, os que podem fazer "&#91;...&#93; manipula&ccedil;&atilde;o de informa&ccedil;&atilde;o    sobre seu defeito. Exibi-lo ou ocult&aacute;-lo; cont&aacute;-lo ou n&atilde;o    cont&aacute;-lo; revel&aacute;-lo ou escond&ecirc;-lo; mentir ou n&atilde;o    mentir — e em cada caso a quem, como, quando e onde" (Goffman 1978:51).    Nenhum deles desconhece o estigma social que ainda reveste a tatuagem, apesar    das mudan&ccedil;as ocorridas como aqui assinalei e, portanto, seguem uma s&eacute;rie    de medidas de cuidado para evitarem os poss&iacute;veis choques sociais. Em    especial, t&ecirc;m uma esp&eacute;cie de regra t&aacute;cita: n&atilde;o serem    tatuados nas partes mais vis&iacute;veis, como o rosto e as m&atilde;os, pois    o resto do corpo pode ser coberto com roupa, mantendo-se, assim, oculto. </font></p>     <p><font size="2" face="Verdana">Desse modo, existe uma tens&atilde;o latente    entre ser "tatuado" e continuar sendo um cidad&atilde;o produtivo    e n&atilde;o exclu&iacute;do, entre querer ser diferente e n&atilde;o ser rejeitado    pela sociedade. Uma tens&atilde;o que subjaz aos preconceitos e aos limites    sociais que as pessoas confrontam por meio de sua corporalidade e da busca da    individualidade. </font></p>     <p><FONT SIZE="2" face="Verdana">Com todas essas limita&ccedil;&otilde;es, cabe    perguntar: que sentido tem ser tatuado? Por que assumem tal tipo de modifica&ccedil;&atilde;o    corporal ainda perpassada pelo estigma social? Como ponto de partida, pode-se    dizer que o ato de ser tatuado tem para eles um significado essencial: diferenciar-se,    sair da multid&atilde;o, ter algo que os singularize, que lhes permita destacar-se    do grupo social a que pertencem. </font></p>     <p><font size="2" face="Verdana">Existem tamb&eacute;m outros fatores que cumprem    um papel decisivo. Entre estes, o componente emocional que acompanha o ato,    entendido por eles como "sentir vontade". Essa sensa&ccedil;&atilde;o    &eacute; bastante forte, quase incontrol&aacute;vel, e os impulsiona a seguirem    buscando novas tatuagens: "Tatuar faz falta, tem-se vontade de tatuar,    &eacute; um neg&oacute;cio quase animal...". </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Almeida (2001) explica tal fen&ocirc;meno como    uma tend&ecirc;ncia impulsiva, dif&iacute;cil de ser contida ap&oacute;s a primeira    tatuagem, pois se torna uma "vontade incontrol&aacute;vel que costuma assolar    os tatuados". Vontade que s&oacute; &eacute; contida pela press&atilde;o    social, pelas limita&ccedil;&otilde;es das op&ccedil;&otilde;es profissionais,    ou pelo temor que sentem de "acabarem &#91;se deixando&#93; tatuar inteiramente".    Portanto, argumenta a autora, apresenta-se "uma modalidade de tenta&ccedil;&atilde;o    t&atilde;o forte que n&atilde;o oferece ao sujeito outra sa&iacute;da que n&atilde;o    o rompimento f&iacute;sico com o grupo de tatuados do qual ele faz parte"    (Almeida 2001:9-10).</font></p>     <p><font size="2" face="Verdana">Sem pretender entrar no debate que envolve essa    perspectiva conceitual, gostaria de fazer umas pondera&ccedil;&otilde;es. Primeiro,    que reduzir esse fen&ocirc;meno &agrave; no&ccedil;&atilde;o de impulso, como    for&ccedil;a inata que determina a a&ccedil;&atilde;o humana, seria desconhecer    fatores fundamentais que fazem parte do devir social, como o contexto, o processo,    a intera&ccedil;&atilde;o, entre outros, que est&atilde;o presentes, como venho    sustentando, no processo de ser tatuado. Segundo, que o sentido dado por Almeida    (2001) ao "impulso de ser tatuado" termina sendo reduzido a uma "tenta&ccedil;&atilde;o"    perigosa que causa temor, e da qual o indiv&iacute;duo tem de se proteger. Essa    valora&ccedil;&atilde;o parece-me demasiado taxativa, sem op&ccedil;&otilde;es    e impregnada de um certo preconceito diante da possibilidade do "fechamento    corporal" com tatuagens. Ser&aacute; que n&atilde;o existem escolhas intencionadas?    Ser&aacute; que optar pela tatuagem (de forma progressiva) converte-se em um    v&iacute;cio diante do qual n&atilde;o resta outra alternativa sen&atilde;o    fugir, assim como afirma Almeida?</font></p>     <p><font size="2" face="Verdana">O certo &eacute; que n&atilde;o &eacute; f&aacute;cil    pensar em outra op&ccedil;&atilde;o, porque evidentemente o tatuado depara-se    com um impulso que parece n&atilde;o ter explica&ccedil;&atilde;o al&eacute;m    dele mesmo. Minha hip&oacute;tese &eacute; a de que o ato de ser tatuado passa    a constituir uma necessidade, uma vontade, desde o momento em que o indiv&iacute;duo    se envolve nessa pr&aacute;tica que toca, afeta e muda o seu ser. Esse envolvimento    n&atilde;o se d&aacute; unicamente no momento da tatuagem, mas &eacute; vivido    em todo o processo: no contato com o tatuador, nos la&ccedil;os afetivos que    se criam, na reflex&atilde;o que se produz em torno da escolha, nas intensas    sensa&ccedil;&otilde;es vividas — o <I>flow</I> — tudo o que faz    desse ato uma experi&ecirc;ncia altamente significativa que, no meu conceito,    ajuda a desvelar o sujeito, a constru&iacute;-lo.</font></p>     <p><font size="2" face="Verdana">Sendo assim, e lembrando o sentido ritual —    <I>limin&oacute;ide</I> — que propus para esse ato, n&atilde;o se poderia    afirmar que se deixar tatuar reveste-se de um certo sentido religioso? Acredito    que sim, no entanto, na perspectiva que coloca D’Allondans (2001:122, tradu&ccedil;&atilde;o    minha), como um tipo de religi&atilde;o pessoal:</font></p>     <blockquote>        <p><font size="2" face="Verdana">A crise cultural e religiosa da sociedade ocidental      explica em parte as buscas mais &iacute;ntimas de sentido. Ainda que n&atilde;o      se reconhe&ccedil;a em forma massiva nas institui&ccedil;&otilde;es e igrejas,      o sujeito moderno constr&oacute;i, cada vez mais freq&uuml;entemente, uma      religi&atilde;o pessoal, em um processo sincr&eacute;tico no qual se fazem      vis&iacute;veis diversas situa&ccedil;&otilde;es combinat&oacute;rias marcadas      pelo acaso. </font></p> </blockquote>     <p><font size="2" face="Verdana">Essa busca de "sentido &iacute;ntimo"    &eacute; o que leva o sujeito a escolher, entre as m&uacute;ltiplas op&ccedil;&otilde;es    que a sociedade oferece, a tatuagem. Nesse sentido, ela cumpriria um papel similar    ao da religi&atilde;o, ou seja, de proporcionar ao indiv&iacute;duo, tal como    observa D’Allondans (2001), um pouco mais de sentido &agrave; dificuldade de    existir, um sentido que faz do corpo o seu pr&oacute;prio &iacute;cone.</font></p>     <p><font size="2" face="Verdana">Quando nos aproximamos do mundo dos "tatuados",    o prop&oacute;sito de sua iconografia corporal torna-se uma quest&atilde;o fundamental.    Com diferentes estilos — coloridos ou escuros, cheios de figuras, de rostos,    de imagens mitol&oacute;gicas, de formas abstratas, de seres encantados —    os corpos dos tatuados s&atilde;o esculturas vivas, nos quais est&aacute; gravado    o rastro &iacute;ntimo e pessoal de cada sujeito. Atrav&eacute;s do tempo e    de suas pr&oacute;prias vidas, como uma elabora&ccedil;&atilde;o incessante,    os corpos v&atilde;o sintetizando o processo de busca e de constru&ccedil;&atilde;o    de si mesmos. </font></p>     <p><font size="2" face="Verdana">Como entender a trama de imagens? Como encontrar    os fios de sua constru&ccedil;&atilde;o? Inicialmente, no caso em quest&atilde;o,    acreditava eu que indagar sobre os motivos que levavam os "tatuados"    a escolherem determinados desenhos poderia ser a chave para compreender seu    sentido. Todavia, as respostas n&atilde;o foram muito esclarecedoras: "porque    gostei", "porque achei bonita", "&eacute; aquela hist&oacute;ria    de voc&ecirc; bater o olho e dizer: &eacute; isso o que eu quero!". </font></p>     <p><font size="2" face="Verdana">A escolha parecia estar orientada por crit&eacute;rios    meramente est&eacute;ticos. Assim o confirmava a bibliografia revisada. Sanders,    por exemplo, nos anos 1980, registrou tal tend&ecirc;ncia e dizia que a maioria    dos tatuados por ele investigados fez refer&ecirc;ncia a esse crit&eacute;rio    na sua escolha (Sanders 1988:411). Alguns estudos mais recentes, como o realizado    por Almeida, explicam o fen&ocirc;meno como um "movimento pragm&aacute;tico,    mec&acirc;nico, impulsivo. O que est&aacute; em jogo entre o mundo e o sujeito    &eacute; puramente o prazer da imagina&ccedil;&atilde;o est&eacute;tica"    (Almeida 2001:9). De sua parte, David Le Breton (2002:106) afirma: "A escolha    de um motivo responde freq&uuml;entemente a um impulso n&atilde;o racional por    um desenho ou uma forma sem que seu simbolismo seja conhecido ou interrogado.    O valor est&eacute;tico predomina sobre qualquer outra considera&ccedil;&atilde;o".    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Assim, parece evidente que a escolha &eacute;    definida somente pelo valor est&eacute;tico da imagem. Mas o que significa isso    em termos do processo subjetivo? O l&uacute;dico, o prazer e a est&eacute;tica    seriam fios de constru&ccedil;&atilde;o do sujeito? A experi&ecirc;ncia etnogr&aacute;fica    mostrava-me que existem outros elementos para pensar o problema, de modo que    comecei a aprofundar-me nas seguintes dire&ccedil;&otilde;es: o significado    do gosto pessoal, a rela&ccedil;&atilde;o entre as imagens escolhidas e o sujeito,    a constru&ccedil;&atilde;o dessa imagem pela intera&ccedil;&atilde;o com o tatuador    e o processo de reconstru&ccedil;&atilde;o das tatuagens.</font></p>     <p><font size="2" face="Verdana">Se inicialmente &eacute; o prazer dos sentidos    — em especial a vis&atilde;o — o que est&aacute; determinando a    escolha, &eacute; preciso levar em conta que n&atilde;o se lida somente com    uma sensa&ccedil;&atilde;o agrad&aacute;vel, mas tamb&eacute;m com a fixa&ccedil;&atilde;o    em algo, em uma certa id&eacute;ia. E a focaliza&ccedil;&atilde;o nessa id&eacute;ia    traz a possibilidade de se estabelecer um nexo, uma identifica&ccedil;&atilde;o    com o mundo externo, um referente de sentido ligado &agrave; emo&ccedil;&atilde;o,    &agrave; experi&ecirc;ncia sens&iacute;vel, aspectos que n&atilde;o s&atilde;o    vazios de significado e que permitem elaborar um reconhecimento de si mesmo    e do entorno social em que se vive. </font></p>     <p><font size="2" face="Verdana">Como registra Berger (1972), as imagens est&atilde;o    carregadas de sentido, tanto pessoal como socialmente, s&oacute; que expressas    em outra linguagem — a visual — a qual coloca em jogo o modo de    ver que est&aacute; incorporado em toda a representa&ccedil;&atilde;o, assim    como a aprecia&ccedil;&atilde;o individual, impl&iacute;cita na pr&oacute;pria    forma de ver o mundo. </font></p>     <p><font size="2" face="Verdana">Ent&atilde;o, para entender o sentido do repert&oacute;rio    de imagens escolhido pelos sujeitos que se tatuam, h&aacute; que se pensar na    linguagem moderna da tatuagem mais do que nos conte&uacute;dos, como antigamente    se fazia; na qualidade art&iacute;stica da imagem — atribuindo, portanto,    importante valor a aspectos como a forma, a plasticidade das imagens, o manejo    da luz e da sombra, o tipo de tra&ccedil;os, a nitidez, as cores etc. Ao mesmo    tempo, tais elementos n&atilde;o eliminam o processo de constru&ccedil;&atilde;o    de sentido sobre as imagens porque, de um lado, a tatuagem continua possuindo    um patrim&ocirc;nio iconogr&aacute;fico e simb&oacute;lico comum (reproduzido    por distintos meios, como os cat&aacute;logos, as revistas, os sites de internet,    entre outros) que atua como base de refer&ecirc;ncia; de outro lado, porque    cada pessoa est&aacute; recriando esse simbolismo de acordo com os seus pr&oacute;prios    crit&eacute;rios e as formas de interpreta&ccedil;&atilde;o do mundo.</font></p>     <p><font size="2" face="Verdana">O que foi acima exposto pode ser melhor entendido    por interm&eacute;dio da descri&ccedil;&atilde;o de um caso concreto, como o    de Fabr&iacute;cio, um jovem que tatuou em seu corpo, h&aacute; v&aacute;rios    anos, um cora&ccedil;&atilde;o sagrado. Essa imagem &eacute; um &iacute;cone    antigo, amplamente reconhecido no meio da tatuagem, trabalhado na linguagem    moderna que tem como base o estilo <I>new school</I>, que se caracteriza por    uma maior expressividade das imagens, pelo exagero de seus tra&ccedil;os e pela    maior intensidade de suas cores. Assim, o desenho final apresenta novidades,    como a coroa celta, as cores vivas, o fato de estar partido entre cora&ccedil;&atilde;o    e pedra, gerando uma nova representa&ccedil;&atilde;o desse motivo. Fabr&iacute;cio    considera ser este um dos desenhos mais art&iacute;sticos que possui. E quando    lhe perguntei o sentido que tinha para ele, disse: "Gostei desta id&eacute;ia    porque est&aacute; ligada &agrave; minha fam&iacute;lia, &agrave; religi&atilde;o    cat&oacute;lica e, ainda, que eu sou desligado; a gente tem cultura e tem na    mente estas id&eacute;ias". Como se pode observar, existe aqui um simbolismo    social amplo, ligado &agrave; religi&atilde;o, mas fazendo parte de um significado    pessoal, relacionado &agrave; afetividade familiar e ao seu pertencimento a    ela. </font></p>     <p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o ao processo de constru&ccedil;&atilde;o    da imagem, &eacute; importante ressaltar o papel do tatuador. Ele atua como    "mediador do <I>self",</I> uma vez que ajuda a pessoa a definir-se,    a traduzir em imagens seus gostos e id&eacute;ias pessoais. Essa rela&ccedil;&atilde;o    torna-se ainda mais forte e &iacute;ntima com o grupo dos "tatuados",    pois geralmente tatuador e tatuados terminam convertendo-se em amigos e juntos    fazem planos, procuram id&eacute;ias, criam propostas, em um processo de intera&ccedil;&atilde;o    que ajuda a desvelar as buscas do sujeito, a express&aacute;-las e a coloc&aacute;-las    a partir de um novo marco interpretativo. </font></p>     <p><font size="2" face="Verdana">Finalmente, h&aacute; um momento que &eacute;    importante destacar, porque possibilita uma nova margem de introspe&ccedil;&atilde;o    por parte do sujeito: &eacute; quando a tatuagem j&aacute; est&aacute; feita.    Nessa situa&ccedil;&atilde;o, a pessoa se v&ecirc; obrigada a construir um conjunto    de associa&ccedil;&otilde;es — uma hist&oacute;ria — para tentar    explicar e/ou justificar o sentido da imagem escolhida. Ela sabe que gosta de    sua tatuagem, que a acha bonita, mas isso n&atilde;o &eacute; suficiente, pois    tamb&eacute;m necessita inseri-la em seu universo de significa&ccedil;&atilde;o,    por ela pr&oacute;pria e pelos demais que lhe pedem uma explica&ccedil;&atilde;o.    A tatuagem n&atilde;o passa despercebida, est&aacute; em seu corpo, &eacute;    olhada, &eacute; objeto de especula&ccedil;&atilde;o. &Eacute; preciso traduzi-la,    criar uma met&aacute;fora em torno dela, simples ou complexa, mas que tenha    algum valor comunicativo. E &eacute; ent&atilde;o que se produz uma forma de    revela&ccedil;&atilde;o ao sujeito: a de encontro de sentido, de v&iacute;nculos    que v&ecirc;m &agrave; superf&iacute;cie, de associa&ccedil;&otilde;es que permitem    identificar facetas de si mesmo, da relev&acirc;ncia e do lugar que tal experi&ecirc;ncia    tem em sua vida. </font></p>     <p><font size="2" face="Verdana">Uma boa ilustra&ccedil;&atilde;o desse tipo de    processo de reconstru&ccedil;&atilde;o &eacute; a hist&oacute;ria da &uacute;ltima    tatuagem de Adriano: umas pimentas grandes, vermelhas, localizadas em uma ampla    &aacute;rea de seu antebra&ccedil;o, e que ele explica da seguinte forma: "Na    verdade, eu sempre gostei de pimenta, sempre gostei do sabor, mas tamb&eacute;m    pelo que ela representa, por ser um tempero nobre, por ter uma caracter&iacute;stica    vermelha de vida". Tudo parecia claro, mas eu queria aprofundar essa explica&ccedil;&atilde;o    um tanto sofisticada. Ent&atilde;o, perguntei-lhe se essas raz&otilde;es eram    as que tinham motivado sua escolha e ele disse: "Na verdade, eu olhei uma    revista e falei para o Mano: 'eu quero esse desenho assim'". Essa segunda    explica&ccedil;&atilde;o deixou em evid&ecirc;ncia que a causa inicial foi o    gosto, o impacto visual da imagem e, logo depois, veio a constru&ccedil;&atilde;o    explicativa. Ao refletirmos sobre esse assunto, Adriano concluiu: "Acontece    esse processo visual de capta&ccedil;&atilde;o e acredito que a partir desse    momento acontece uma constru&ccedil;&atilde;o, at&eacute; porque as pessoas    perguntam: por que fez esse desenho?". Entendo que, ao responderem, Adriano    e outros avan&ccedil;am no processo de constru&ccedil;&atilde;o de sua subjetividade.    Nesses casos, acreditam que o impacto visual e o est&eacute;tico que motivaram    a escolha t&ecirc;m rela&ccedil;&atilde;o com o seu eu profundo, trazendo-o    &agrave; tona. </font></p>     <p><font size="2" face="Verdana">At&eacute; aqui tenho feito uma an&aacute;lise    parcial, centrada na singularidade das tatuagens escolhidas. Agora &eacute;    necess&aacute;rio olhar o conjunto: a corporalidade em sua totalidade, visto    que os "tatuados" est&atilde;o em um projeto de constru&ccedil;&atilde;o    corporal, e meu interesse &eacute; entender como essa trama de imagens, espalhada    por seus corpos, come&ccedil;a a estender-se e a cobrir toda a sua pele. </font></p>     <p><font size="2" face="Verdana">O processo de "fechamento corporal"    n&atilde;o conta com par&acirc;metros espec&iacute;ficos nem com formatos comuns;    cada pessoa vai sendo tatuada de acordo com o seu ritmo, com seu pr&oacute;prio    estilo, em distintas escalas e propor&ccedil;&otilde;es e, em conseq&uuml;&ecirc;ncia,    chegando a diversos resultados finais. Esta &eacute;, em s&iacute;ntese, uma    constru&ccedil;&atilde;o iconogr&aacute;fica totalmente pessoal e original.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Alguns autores, como Catherine Grognard (1992),    preocupados com a constru&ccedil;&atilde;o art&iacute;stica do corpo, afirmam    que os tatuados se convertem em um tipo de espet&aacute;culo de circo pela forma    como se exibem, pela falta de crit&eacute;rio na escolha dos desenhos e, sobretudo,    pela maneira com a qual se distribuem e se enla&ccedil;am as distintas imagens,    sem nenhuma ordem tem&aacute;tica, &agrave; merc&ecirc; de qualquer imagina&ccedil;&atilde;o,    tendo como resultado final: "&#91;…&#93; o amontoado heter&oacute;clito de reprodu&ccedil;&otilde;es    em s&eacute;rie sobre a pele — verdadeiros decalques onde se enla&ccedil;am    sereias e drag&otilde;es &#91;...&#93; produzem uma cria&ccedil;&atilde;o extravagante    ou c&ocirc;mica" (Grognard 1992:29). </font></p>     <p><font size="2" face="Verdana">Atrav&eacute;s dessa perspectiva, os corpos dos    tatuados s&atilde;o vistos como "cria&ccedil;&otilde;es extravagantes",    as quais denotam, por um lado, um certo preconceito pela profana&ccedil;&atilde;o    do corpo e, por outro, a busca de uma ordem est&eacute;tica que obede&ccedil;a    aos par&acirc;metros da arte reconhecida pelo <I>status quo</I>. Justamente    neste aspecto, os "tatuados" s&atilde;o altamente subversivos, irreverentes,    inovadores, propulsores de uma nova alternativa de constru&ccedil;&atilde;o    est&eacute;tica corporal fora dos crit&eacute;rios aceitos socialmente. Isto    n&atilde;o quer dizer que care&ccedil;am de ju&iacute;zo est&eacute;tico, mas    que apenas est&atilde;o em uma fase experimental, inventando uma linguagem expressiva    cujo laborat&oacute;rio de prova s&atilde;o os seus pr&oacute;prios corpos.    </font></p>     <p><font size="2" face="Verdana">Assim, na maioria dos casos, com o passar do    tempo, ocorre uma mudan&ccedil;a vis&iacute;vel do estilo, da forma e mesmo    da perspectiva de ser tatuado. No come&ccedil;o, quando h&aacute; um prec&aacute;rio    conhecimento dessa arte, os desenhos s&atilde;o feitos sem muita preocupa&ccedil;&atilde;o    com a qualidade t&eacute;cnica, n&atilde;o sendo levados em considera&ccedil;&atilde;o    aspectos como a localiza&ccedil;&atilde;o corporal, a sua composi&ccedil;&atilde;o    e a articula&ccedil;&atilde;o entre eles. Depois que os tatuados v&atilde;o    adquirindo um maior dom&iacute;nio dessa linguagem e come&ccedil;am a assumir    a tatuagem como um projeto corporal e de vida, desenvolvem um olhar cr&iacute;tico    que os leva a retocar ou a recobrir muitos dos trabalhos antigos que consideram    de m&aacute; qualidade. </font></p>     <p><font size="2" face="Verdana">Nesse processo vivencial, surge a no&ccedil;&atilde;o    de projeto corporal, fundamental porque redireciona todo o sentido de ser tatuado.    J&aacute; n&atilde;o &eacute; um ato isolado fazer uma tatuagem, mas a express&atilde;o    da vis&atilde;o do corpo como uma totalidade, o ato de tra&ccedil;ar metas,    ter id&eacute;ias futuras, fazer planos. O corpo passa a ser concebido como    uma unidade, pensado em termos de composi&ccedil;&atilde;o e harmonia, e no    qual os desenhos deixam de estar soltos e espalhados e ingressam em uma din&acirc;mica    que os une e os articula ao conjunto corporal: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Eu acredito que a constru&ccedil;&atilde;o      tenha vindo a partir das discuss&otilde;es que eu tive com o meu tatuador,      e junto com outras pessoas. A partir do momento em que eu fiz duas tatuagens      na perna, e que ficaram soltas, e que me foi sugerida a possibilidade de fazer      um fundo para que os desenhos se unissem, deu-se in&iacute;cio &agrave; constru&ccedil;&atilde;o      (Adriano, depoimento colhido em 2003).</font></p> </blockquote>     <p><FONT SIZE="2" face="Verdana">Finalmente, os argumentos acima nos levam a entender    a tatuagem como uma constru&ccedil;&atilde;o na qual se englobam, em uma perspectiva    de projeto, as expectativas e os planos futuros dos tatuados e tamb&eacute;m,    em um sentido retrospectivo, a reconstru&ccedil;&atilde;o de suas hist&oacute;rias    pessoais. Esta &uacute;ltima come&ccedil;ou a ser evidente quando eles, com    base nas imagens gravadas em sua pele, desenvolveram uma rica narrativa de epis&oacute;dios,    viv&ecirc;ncias, refer&ecirc;ncias afetivas e emotivas em que a personagem central    eram eles mesmos, como uma forma de recriar o pr&oacute;prio imagin&aacute;rio    e de transcender no mundo. </font></p>     <p><font size="2" face="Verdana">Como se pode observar, as duas dimens&otilde;es    abordadas — os projetos e as hist&oacute;rias — est&atilde;o presentes,    impressas na pele, e como tal t&ecirc;m a for&ccedil;a do vital, daquilo que    se pode ver, tocar, sentir e vivenciar. Os projetos n&atilde;o s&atilde;o apenas    abstra&ccedil;&otilde;es, mas formas capazes de serem corporificadas, assim    como seus imagin&aacute;rios pessoais que se atualizam permanentemente nas p&aacute;ginas    de seus corpos. Nesse sentido, o ato de ser tatuado pode ser compreendido como    um processo de constru&ccedil;&atilde;o corporal e vivencial.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Considera&ccedil;&otilde;es finais </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nesta pesquisa, o olhar privilegiou a pr&aacute;tica,    entendida do ponto de vista de Ortner (1984), como um "mundo social em    constru&ccedil;&atilde;o" em que cumprem papel determinante as a&ccedil;&otilde;es,    as experi&ecirc;ncias, os processos e os sujeitos. Por meio desse enfoque, a    an&aacute;lise tentou abarcar as distintas dimens&otilde;es postas em jogo durante    o processo de tatuagem, tais como o novo imagin&aacute;rio que enaltece o valor    do corpo e da est&eacute;tica, ao qual procuram aderir os modernos est&uacute;dios    de tatuagem; o mundo afetivo criado em torno dessa pr&aacute;tica, especialmente    na rela&ccedil;&atilde;o tatuador/tatuado que refor&ccedil;a os v&iacute;nculos    com o meio; as fortes experi&ecirc;ncias emotivas que se desencadeiam no ato    e que estimulam o desenvolvimento da din&acirc;mica e da sua continuidade; as    pr&oacute;prias buscas pessoais — diferencia&ccedil;&atilde;o, identidade,    satisfa&ccedil;&atilde;o etc. — que fazem desse tipo de arte uma op&ccedil;&atilde;o    corporal e de vida. </font></p>     <p><font size="2" face="Verdana">Dessa forma, considerou-se a tatuagem como uma    totalidade em que as dimens&otilde;es individual e social s&atilde;o partes    constitutivas do processo de ser tatuado. A &oacute;tica &eacute; pol&ecirc;mica    quando comparada aos estudos predominantes nessa &aacute;rea, os quais enfatizam    o problema do significado das modifica&ccedil;&otilde;es corporais tomando como    ponto de partida os sujeitos. Assim, a tatuagem &eacute; compreendida como um    ato relacionado essencialmente &agrave;s necessidades da pessoa: a busca de    diferencia&ccedil;&atilde;o e identidade (Le Breton 2002; Sanders 1998), a procura    de sentido &iacute;ntimo (D’Allondans 2001) ou a manifesta&ccedil;&atilde;o    de vontade incontrol&aacute;vel (Almeida 2001). Entende-se serem tais elementos    fundamentais para a reflex&atilde;o, mas restringem o campo de an&aacute;lise    ao deixarem de fora os aspectos sociais. </font></p>     <p><FONT SIZE="2" face="Verdana">O que me parece controvertido nas abordagens    acima referidas &eacute; o fato de estas considerarem a tatuagem como mera express&atilde;o    est&eacute;tica e, como tal, exclu&iacute;da de um movimento "que parte    de dentro para fora, procurando estampar aquilo que estaria restrito &agrave;    esfera de um <I>self</I> aut&ocirc;nomo, privado e reflexivo (Almeida 2001:13).    Aqui novamente se fragmenta o sujeito em dois universos dicot&ocirc;micos: o    emotivo/ superficial e o reflexivo/profundo. A polariza&ccedil;&atilde;o empobrece,    em meu conceito, a compreens&atilde;o deste fen&ocirc;meno porque, apesar de    a tatuagem estar estreitamente vinculada ao mundo emotivo do indiv&iacute;duo,    n&atilde;o significa que esta seja a &uacute;nica esfera que a&iacute; entra    em jogo. Aprofundando os dados da pesquisa, verifiquei que, embora os impulsos    atuem como formas de motiva&ccedil;&atilde;o no ato de tatuar-se, tamb&eacute;m    existem significativos momentos de reflex&atilde;o, como aquela desencadeada    pela intera&ccedil;&atilde;o entre tatuador e tatuado, o que propicia o esclarecimento    das "id&eacute;ias da tatuagem" e, por interm&eacute;dio delas, dos    gostos, das prefer&ecirc;ncias, do mundo interno daquele que &eacute; tatuado.    Isto ocorre tamb&eacute;m em momentos posteriores &agrave; realiza&ccedil;&atilde;o    da tatuagem, quando a pessoa recria sua corporalidade e a verbaliza, dando lugar    a desvelamentos e a descobertas de si mesma. Nesse sentido, pode-se afirmar    que os eventos emotivos transformam-se em atos reflexivos, ou o seu inverso,    quando as atitudes reflexivas precedem o ato de ser tatuado, por exemplo, no    caso dos que pertencem &agrave; categoria que aqui denominei de "tatuados".    Estes possuem projetos de constru&ccedil;&atilde;o corporal, pensados e planejados    como parte de um processo vivencial, aut&ocirc;nomo e subjetivo.</font></p>     <p><font size="2" face="Verdana">Finalmente, diante do que aqui foi exposto, proponho    pensar a subjetividade que se constitui na pr&aacute;tica da tatuagem como um    processo aberto, fluido, din&acirc;mico, que se constr&oacute;i na interface    das buscas individuais e dos processos de intera&ccedil;&atilde;o institu&iacute;dos    no ato de ser tatuado, entre o desfrute est&eacute;tico e a constru&ccedil;&atilde;o    de sentido &iacute;ntimo, entre o ser interno reflexivo e os impulsos emocionais,    como um movimento dial&eacute;tico e inovador. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Notas</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Tive    a oportunidade de entrevistar v&aacute;rios desses tatuadores durante a Conven&ccedil;&atilde;o    Internacional de Tatuagem de S&atilde;o Paulo, em 2003, na qual estive presente    em companhia dos donos da loja pesquisada.</font></p>     <p><font size="2" face="Verdana"><a name="nt02"></a><a href="#tx02">2</a> Ao longo    deste artigo, utilizaram-se depoimentos dos donos da loja pesquisada —    G&ecirc;sa, encarregada do atendimento e da esteriliza&ccedil;&atilde;o, e Mano,    o tatuador — assim como de v&aacute;rios clientes — Ricardo, Sampaio,    Fabr&iacute;cio, Adriano, Silvana e Luciana.</font></p>     <p><font size="2" face="Verdana"><a name="nt03"></a><a href="#tx03">3</a> Outro    aspecto que se deve ter em conta na an&aacute;lise do novo contexto da tatuagem    &eacute; o relacionado &agrave; sa&uacute;de, j&aacute; que a manipula&ccedil;&atilde;o    do corpo e de subst&acirc;ncias, como o sangue, faz com que essa pr&aacute;tica    se converta em objeto de vigil&acirc;ncia e controle sanit&aacute;rios, especialmente    hoje em dia, em fun&ccedil;&atilde;o da possibilidade de cont&aacute;gio da    AIDS. Apesar disto, no Brasil, as medidas de controle e continuidade do exerc&iacute;cio    desta pr&aacute;tica s&atilde;o bastante recentes e t&ecirc;m pouca efetividade    na pr&aacute;tica. O primeiro regimento regulamentar foi emitido no ano de 1992,    pelo Centro de Vigil&acirc;ncia Sanit&aacute;ria de S&atilde;o Paulo, Portaria    CVS-13 de 7-8-92. Os outros estados brasileiros est&atilde;o apenas come&ccedil;ando    a fazer o seu pr&oacute;prio regimento.</font></p>     <p><font size="2" face="Verdana"><a name="nt04"></a><a href="#tx04">4</a> Este    procedimento varia de acordo com o tipo de tatuagem. Se &eacute; "comercial",    como no caso de Adriano, o desenho j&aacute; est&aacute; pronto (em cat&aacute;logos,    revistas ou qualquer material impresso) e s&oacute; precisa ser calcado na pele.    Mas se &eacute; uma tatuagem de "cria&ccedil;&atilde;o", o tatuador    tem de elaborar o desenho a partir das "id&eacute;ias" previamente    discutidas com o cliente e, com base nessas no&ccedil;&otilde;es, proceder &agrave;    prova sobre a pele, desenhando com canetas, de modo experimental, apagando ou    refazendo, at&eacute; que haja satisfa&ccedil;&atilde;o de ambas as partes e    se defina a forma final do trabalho.</font> </p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt05"></a><a href="#tx05">5</a> As express&otilde;es    emotivas s&atilde;o observadas por v&aacute;rios autores que t&ecirc;m realizado    pesquisas sobre a tatuagem e outras formas de modifica&ccedil;&atilde;o corporal,    entre eles, Sanders (1988:417), Almeida (2001:10), Sweetman (1999:171) e Le    Breton (2002:136). Particularmente, gostaria de ressaltar o trabalho de Paul    Sweetman, o qual d&aacute; uma especial &ecirc;nfase &agrave; intensidade dessa    experi&ecirc;ncia emotiva: "Como conseq&uuml;&ecirc;ncia do processo inicial    ou da sensa&ccedil;&atilde;o de prazer subseq&uuml;ente, determinados modificadores    do corpo consideram a aquisi&ccedil;&atilde;o de uma tatuagem ou de um piercing    novo como uma experi&ecirc;ncia cat&aacute;rtica, mostrando outra vez que, para    alguns, a fisicalidade necess&aacute;ria do processo &eacute; a chave de sua    motiva&ccedil;&atilde;o total" (Sweetman 1999:171). </font> </p>     <p><font size="2" face="Verdana"><a name="nt06"></a><a href="#tx06">6</a> Existe    uma clara prefer&ecirc;ncia pelos desenhos tribais, tanto pelas mulheres quanto    pelos homens, representando cerca de 30% de suas escolhas. Os desenhos tribais    s&atilde;o imagens inspiradas nas tatuagens de distintos povos abor&iacute;genes,    especialmente dos Maori. Caracterizam-se por terem um estilo monocrom&aacute;tico,    n&atilde;o-figurativo, composto por arabescos que configuram diferentes movimentos    e formas. Como afirma C&eacute;lia Ramos, "s&atilde;o desenhos que n&atilde;o    s&oacute; se adaptam a qualquer corpo como a qualquer tempo" (Ramos 2001:169).    Esta &eacute; uma bela met&aacute;fora que ajuda a compreender sua passagem    atrav&eacute;s da hist&oacute;ria e das culturas, com per&iacute;odos em que    ficaram esquecidos e outros em que ganharam prest&iacute;gio, tal como ocorreu    nos anos 1980 quando viraram moda.</font> </p>     <p><font size="2" face="Verdana"><a name="nt07"></a><a href="#tx07">7</a> O corpo    come&ccedil;ou a ser objeto de reflex&atilde;o antropol&oacute;gica a partir    dos estudos da escola francesa, particularmente os de Robert Hertz (1928) e    os de Marcel Mauss (1991), cujos valiosos aportes te&oacute;ricos mostram o    corpo como uma constru&ccedil;&atilde;o social, moldado pelas t&eacute;cnicas    e pelos h&aacute;bitos de cada sociedade. Seguindo esta linha, t&ecirc;m-se    realizado muitos estudos te&oacute;ricos e etnogr&aacute;ficos que acrescentam    e aprofundam o conhecimento sobre as diversas formas de conceber e construir    a corporalidade. No Brasil, o estudo de Seeger, DaMatta e Viveiros de Castro    (1979) marca um importante passo nessa busca conceitual. Estes autores prop&otilde;em    as no&ccedil;&otilde;es de corporalidade e de pessoa como princ&iacute;pios    de organiza&ccedil;&atilde;o social, como "matriz de significados sociais e    objeto de significa&ccedil;&atilde;o social" (Seeger, DaMatta, Viveiros de Castro    1979:10), que ordenam a vida social e simb&oacute;lica das sociedades ind&iacute;genas    da Am&eacute;rica do Sul. Nas sociedades ocidentais, o corpo tamb&eacute;m ocupa    um lugar central, s&oacute; que visto de outra perspectiva. Mais que "matriz    de significa&ccedil;&atilde;o social", o corpo constitui-se em fator de individualiza&ccedil;&atilde;o    (Le Breton 1995).</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ALMEIDA, Maria Isabel Mendes de. 2001. "Tatuagem    e subjetividade: reflex&otilde;es em torno do imagin&aacute;rio da epiderme".    <I>Interse&ccedil;&otilde;es. Revista de Estudos Interdisciplinares, </I>3(1):91-109.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0104-9313200600010000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BERGER, John. 1972. <I>Modos de ver</I>. S&atilde;o    Paulo: Martins Fontes.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-9313200600010000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BOURDIEU, Pierre. 1995. "A domina&ccedil;&atilde;o    masculina". <I>Educa&ccedil;&atilde;o e Realidade</I>, 20(2):133-184.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0104-9313200600010000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">D’ALLONDANS, Thierry G. 2001. "Le tatouage,    entre lien et s&eacute;paration". <I>Histoire et Anthropologie</I>, 23:115-128.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-9313200600010000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DOUGLAS, Mary. 1976.<I> Pureza e perigo. </I>S&atilde;o    Paulo: Perspectiva. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0104-9313200600010000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FALK, Pasi. 1995. "Written in the flesh".    <I>Body &amp; Society, </I>1(1):95-105. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-9313200600010000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GOFFMAN, Erving. 1975. <I>A representa&ccedil;&atilde;o    do eu na vida cotidiana.</I> Rio de Janeiro: Vozes.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0104-9313200600010000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">________. <I>Estigma.</I> 1978. Rio de Janeiro:    Zahar.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-9313200600010000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GROGNARD, Catherine. 1992. <I>Tatouages. Tags &agrave; l’&acirc;me</I>. Paris: Syros Alternatives.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0104-9313200600010000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HERTZ, Robert. 1928. "La pr&eacute;&eacute;minence    de la main droite". In: <I>M&eacute;langes de sociologie religieuse et    de folklore.</I> Paris: Librairie F&eacute;lix Alcan. pp. 131-194. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-9313200600010000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LE BRETON, David. 1995. <I>Antropolog&iacute;a    del cuerpo y modernidad.</I> Buenos Aires: Nueva Visi&oacute;n.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0104-9313200600010000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">________. 2002. <I>Signes d’identit&eacute;.    Tatouages, piercings et autres marques corporelles</I>. Paris: M&eacute;taili&eacute;.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-9313200600010000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MARQUES, Toni. 1997. <I>O Brasil tatuado e outros    mundos</I>. Rio de Janeiro: Rocco. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0104-9313200600010000700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MAUSS, Marcel. 1991. <I>As t&eacute;cnicas corporais.    Sociologia e antropologia</I>. Madrid: Tecnos.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-9313200600010000700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ORTNER, Sherry. 1984. "Theory in anthropology    since the sixties<I>". </I>In: N. Dirks; G. Eley e S. Ortner (orgs.), <I>Culture,    power, history: a reader in contemporary social theory</I>. Princenton: University    of Princenton Press. pp. 126-166. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0104-9313200600010000700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PIERRAT, J&eacute;r&ocirc;me. 2000. <I>Les hommes    illustr&eacute;s. Le tatouage des origines a nos jours</I>. Paris: Larivi&egrave;re.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-9313200600010000700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">RAMOS, C&eacute;lia. 2001. <I>Teorias da tatuagem. Corpo tatuado</I>. Florian&oacute;polis: UDESC.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0104-9313200600010000700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SANDERS, Clinton. 1988. "Marks of mischief.    Becoming and being tattooed". <I>Journal of Contemporany Ethnography,</I>    16(4):395-432. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-9313200600010000700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SEEGER, Anthony; DAMATTA, Roberto; VIVEIROS DE    CASTRO, Eduardo. 1979. "A constru&ccedil;&atilde;o da pessoa nas sociedades    ind&iacute;genas brasileiras". <I>Boletim do Museu Nacional, </I>32:2-19.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0104-9313200600010000700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SWEETMAN, Paul. 1999. "Only skin deep? Tattooing,    piercing and the transgressive body". In: M. Aaron (org.), <I>The body’s    perilous pleasures.</I> Edinburgh: Edinburgh University Press. pp. 49-66.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-9313200600010000700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">TURNER, Victor. 1982. "Liminal to liminoid    in play, flow, and ritual: an essay in comparative symbology". In: <I>From    ritual to theatre: the human seriousness of play. </I>New York: PAJ. pp. 53-92.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0104-9313200600010000700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">VELHO, Gilberto. 1981. <I>Individualismo e cultura. Notas para uma antropologia contempor&acirc;nea</I>. Rio de Janeiro: Zahar.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-9313200600010000700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 05 de julho de 2005    ]]></body>
<body><![CDATA[<br>   Aprovado em 06 de outubro de 2005</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> O presente    artigo &eacute; uma vers&atilde;o modificada de minha disserta&ccedil;&atilde;o    de mestrado: Tatuar e ser tatuado: Etnografia da pr&aacute;tica contempor&acirc;nea    da tatuagem. Est&uacute;dio Art Tattoo (Florian&oacute;polis), apresentada em    agosto de 2003 no Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Antropologia    Social da UFSC. Agrade&ccedil;o especialmente a Christiane Ott Mayer por sua    valiosa colabora&ccedil;&atilde;o na documenta&ccedil;&atilde;o fotogr&aacute;fica.    <br>   Aqui s&oacute; se retoma o processo de "redescoberta" da tatuagem    pois, como assinala Marques (1997), sua pr&aacute;tica teve distintas manifesta&ccedil;&otilde;es    no mundo Ocidental, sendo abolida na Idade M&eacute;dia, por obra do cristianismo.    Quando se fala dos in&iacute;cios dessa pr&aacute;tica, deve-se compreender,    portanto, que se faz refer&ecirc;ncia &agrave; &eacute;poca da Modernidade,    na qual se difunde esta arte corporal. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Maria Isabel Mendes de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Tatuagem e subjetividade: reflexões em torno do imaginário da epiderme"]]></article-title>
<source><![CDATA[Interseções. Revista de Estudos Interdisciplinares]]></source>
<year>2001</year>
<volume>3</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>91-109</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERGER]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Modos de ver]]></source>
<year>1972</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A dominação masculina"]]></article-title>
<source><![CDATA[Educação e Realidade]]></source>
<year>1995</year>
<volume>20</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>133-184</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[D’ALLONDANS]]></surname>
<given-names><![CDATA[Thierry G]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA["Le tatouage, entre lien et séparation"]]></article-title>
<source><![CDATA[Histoire et Anthropologie]]></source>
<year>2001</year>
<volume>23</volume>
<page-range>115-128</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOUGLAS]]></surname>
<given-names><![CDATA[Mary]]></given-names>
</name>
</person-group>
<source><![CDATA[Pureza e perigo]]></source>
<year>1976</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FALK]]></surname>
<given-names><![CDATA[Pasi]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Written in the flesh"]]></article-title>
<source><![CDATA[Body & Society]]></source>
<year>1995</year>
<volume>1</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>95-105</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFFMAN]]></surname>
<given-names><![CDATA[Erving]]></given-names>
</name>
</person-group>
<source><![CDATA[A representação do eu na vida cotidiana]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFFMAN]]></surname>
<given-names><![CDATA[Erving]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Estigma]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GROGNARD]]></surname>
<given-names><![CDATA[Catherine]]></given-names>
</name>
</person-group>
<source><![CDATA[Tatouages: Tags à l’âme]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Syros Alternatives]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERTZ]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La prééminence de la main droite]]></article-title>
<source><![CDATA[Mélanges de sociologie religieuse et de folklore]]></source>
<year>1928</year>
<page-range>131-194</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Librairie Félix Alcan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LE BRETON]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Antropología del cuerpo y modernidad]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Nueva Visión]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LE BRETON]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Signes d’identité]]></article-title>
<source><![CDATA[Tatouages, piercings et autres marques corporelles]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Métailié]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[Toni]]></given-names>
</name>
</person-group>
<source><![CDATA[O Brasil tatuado e outros mundos]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUSS]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<source><![CDATA[As técnicas corporais]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Sociologia e antropologia. Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Tecnos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORTNER]]></surname>
<given-names><![CDATA[Sherry]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Theory in anthropology since the sixties]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Dirks]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[Eley]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
<name>
<surname><![CDATA[Ortner]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Culture, power, history: a reader in contemporary social theory]]></source>
<year>1984</year>
<page-range>126-166</page-range><publisher-loc><![CDATA[Princenton ]]></publisher-loc>
<publisher-name><![CDATA[University of Princenton Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERRAT]]></surname>
<given-names><![CDATA[Jérôme]]></given-names>
</name>
</person-group>
<source><![CDATA[Les hommes illustrés: Le tatouage des origines a nos jours]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Larivière]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAMOS]]></surname>
<given-names><![CDATA[Célia]]></given-names>
</name>
</person-group>
<source><![CDATA[Teorias da tatuagem: Corpo tatuado]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[UDESC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANDERS]]></surname>
<given-names><![CDATA[Clinton]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Marks of mischief: Becoming and being tattooed"]]></article-title>
<source><![CDATA[Journal of Contemporany Ethnography]]></source>
<year>1988</year>
<volume>16</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>395-432</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEEGER]]></surname>
<given-names><![CDATA[Anthony; DAMATTA, Roberto; VIVEIROS DE CASTRO, Eduardo]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A construção da pessoa nas sociedades indígenas brasileiras"]]></article-title>
<source><![CDATA[Boletim do Museu Nacional]]></source>
<year>1979</year>
<volume>32</volume>
<page-range>2-19</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SWEETMAN]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Only skin deep: Tattooing, piercing and the transgressive body]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Aaron]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The body’s perilous pleasures]]></source>
<year>1999</year>
<page-range>49-66</page-range><publisher-name><![CDATA[EdinburghEdinburgh University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TURNER]]></surname>
<given-names><![CDATA[Victor]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Liminal to liminoid in play, flow, and ritual: an essay in comparative symbology]]></article-title>
<source><![CDATA[From ritual to theatre: the human seriousness of play]]></source>
<year>1982</year>
<page-range>53-92</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[PAJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Individualismo e cultura: Notas para uma antropologia contemporânea]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
