<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2003000100018</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2003000100018</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Publicações feministas sediadas em ONGs: limites, alcances e possibilidades]]></article-title>
<article-title xml:lang="en"><![CDATA[Feminist publications hosted at Non-Governmental Organizations: limits, reaches and possibilities]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Toneli]]></surname>
<given-names><![CDATA[Maria Juracy Filgueiras]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2003</year>
</pub-date>
<volume>11</volume>
<numero>1</numero>
<fpage>265</fpage>
<lpage>270</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2003000100018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2003000100018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2003000100018&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O presente trabalho tem origem na relatoria da segunda sessão sobre publicações feministas sediadas em organizações não-governamentais do I Encontro Brasileiro de Publicações Feministas. Busca, através das contribuições resultantes, caracterizar esse cenário, apontando aspectos comuns entre elas, incluindo suas dificuldades e possibilidades. Além disso, a partir de consulta aos sites das organizações, apresenta uma pequena análise do material por eles disponibilizado nos diversos formatos de textos eletrônicos (artigos, dossiês, folhetos, cartilhas...). O cenário, embora promissor, revela fragilidades que precisam ser consideradas sob pena do comprometimento dos objetivos dos projetos editoriais aqui descritos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This work is based on the second session report concerning feminist publications hosted at Non-Governmental Organizations, which took place during the I Brazilian Meeting of Feminists Publications. Through resulting contributions, this article is intended to characterize the scenario, pointing out to common aspects they may have, including difficulties and possibilities. Moreover, it comprises a brief analysis of electronic texts (articles, files, brochures...) available on the organization's sites. The scenario, though promising, unveils weaknesses that need to be considered not to jeopardize the editorial projects objectives here described.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[publicações feministas]]></kwd>
<kwd lng="pt"><![CDATA[organizações-não governamentais]]></kwd>
<kwd lng="pt"><![CDATA[políticas editoriais]]></kwd>
<kwd lng="en"><![CDATA[feminist publications]]></kwd>
<kwd lng="en"><![CDATA[non-governmental organizations]]></kwd>
<kwd lng="en"><![CDATA[editorial politics]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>DOSSI&Ecirc;</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4">Publica&ccedil;&otilde;es    feministas sediadas em ONGs: limites, alcances e possibilidades</font></b></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Feminist    publications hosted at Non-Governmental Organizations: limits, reaches and possibilities</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Maria    Juracy Filgueiras Toneli</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Universidade    Federal de Santa Catarina</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O presente    trabalho tem origem na relatoria da segunda sess&atilde;o sobre publica&ccedil;&otilde;es    feministas sediadas em organiza&ccedil;&otilde;es n&atilde;o-governamentais    do I Encontro Brasileiro de Publica&ccedil;&otilde;es Feministas. Busca, atrav&eacute;s    das contribui&ccedil;&otilde;es resultantes, caracterizar esse cen&aacute;rio,    apontando aspectos comuns entre elas, incluindo suas dificuldades e possibilidades.    Al&eacute;m disso, a partir de consulta aos sites das organiza&ccedil;&otilde;es,    apresenta uma pequena an&aacute;lise do material por eles disponibilizado nos    diversos formatos de textos eletr&ocirc;nicos (artigos, dossi&ecirc;s, folhetos,    cartilhas...). O cen&aacute;rio, embora promissor, revela fragilidades que precisam    ser consideradas sob pena do comprometimento dos objetivos dos projetos editoriais    aqui descritos.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Palavras-chave:</b>    publica&ccedil;&otilde;es feministas, organiza&ccedil;&otilde;es-n&atilde;o    governamentais, pol&iacute;ticas editoriais.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">This work    is based on the second session report concerning feminist publications hosted    at Non-Governmental Organizations, which took place during the I Brazilian Meeting    of Feminists Publications. Through resulting contributions, this article is    intended to characterize the scenario, pointing out to common aspects they may    have, including difficulties and possibilities. Moreover, it comprises a brief    analysis of electronic texts (articles, files, brochures...) available on the    organization's sites. The scenario, though promising, unveils weaknesses that    need to be considered not to jeopardize the editorial projects objectives here    described.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Key words:</b>    feminist publications, Non-Governmental Organizations, editorial politics.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Este artigo    baseia-se, em sua primeira parte, nas apresenta&ccedil;&otilde;es e discuss&otilde;es    ocorridas durante a segunda sess&atilde;o do I Encontro Brasileiro de Publica&ccedil;&otilde;es    Feministas, sess&atilde;o esta dedicada a publica&ccedil;&otilde;es sediadas    em organiza&ccedil;&otilde;es n&atilde;o-governamentais. Dela participaram as    seguintes ONGs: Themis - Assessoria Jur&iacute;dica e Estudos de G&ecirc;nero,    Fundo de Desenvolvimento das Na&ccedil;&otilde;es Unidas para a Mulher (UNIFEM),    Cat&oacute;licas pelo Direito de Decidir, Rede Nacional de Sa&uacute;de e Direitos    Reprodutivos, Geled&eacute;s/Instituto da Mulher Negra e Centro Feminista de    Estudos e Assessoria (CFEMEA). As contribui&ccedil;&otilde;es resultantes foram    organizadas, sintetizadas e analisadas de forma a se ter uma id&eacute;ia mais    objetiva dos aspectos comuns que atravessam o trabalho desenvolvido por essas    organiza&ccedil;&otilde;es no que diz respeito &agrave;s publica&ccedil;&otilde;es    pelas quais s&atilde;o respons&aacute;veis.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Na segunda    parte, apresenta-se uma breve an&aacute;lise dos sites dessas organiza&ccedil;&otilde;es    no que diz respeito &agrave;s modalidades de publica&ccedil;&atilde;o, em especial    aquelas disponibilizadas por meio eletr&ocirc;nico.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>As organiza&ccedil;&otilde;es    n&atilde;o-governamentais e suas publica&ccedil;&otilde;es</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O primeiro    aspecto que chama a aten&ccedil;&atilde;o com rela&ccedil;&atilde;o &agrave;    sess&atilde;o &eacute; o fato de que se trata de organiza&ccedil;&otilde;es    muito diferentes entre si, desde sua origem, objetivos e composi&ccedil;&atilde;o    at&eacute; articula&ccedil;&otilde;es, pol&iacute;ticas de trabalho, popula&ccedil;&atilde;o-alvo,    entre outros aspectos, embora todas elas dediquem-se &agrave;s causas feministas.    Essa heterogeneidade reflete-se no car&aacute;ter das publica&ccedil;&otilde;es    produzidas que, embora guardem uma certa sistematicidade, tamb&eacute;m n&atilde;o    se constituem de forma un&acirc;nime quanto ao objetivo central das organiza&ccedil;&otilde;es.    Entre elas, as mais antigas s&atilde;o a Geled&eacute;s e o CFEMEA, tendo em    torno de 14 anos, e as de constitui&ccedil;&atilde;o mais recente s&atilde;o    a Themis e a Cat&oacute;licas pelo Direito de Decidir, ambas fundadas em 1993.    A quest&atilde;o da longevidade das ONGs tamb&eacute;m est&aacute; relacionada    ao n&uacute;mero de projetos editoriais por elas desenvolvidos ao longo de sua    hist&oacute;ria, incluindo aqueles j&aacute; extintos. Outro aspecto que deve    ser destacado &eacute; a dispers&atilde;o regional dessas organiza&ccedil;&otilde;es.    Embora Bras&iacute;lia ainda seja a cidade-sede de algumas delas, h&aacute;    representa&ccedil;&atilde;o tamb&eacute;m do Nordeste, do Sul e do Sudeste nessa    composi&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Trata-se    de organiza&ccedil;&otilde;es que mant&ecirc;m publica&ccedil;&otilde;es que    exercem a media&ccedil;&atilde;o entre os movimentos de mulheres e a academia.    S&atilde;o di&aacute;logos dif&iacute;ceis envolvendo temas complexos como pol&iacute;ticas    p&uacute;blicas, quest&otilde;es jur&iacute;dicas, viol&ecirc;ncia e sa&uacute;de.    Observa-se que, mesmo n&atilde;o sendo acad&ecirc;micas, essas publica&ccedil;&otilde;es    mant&ecirc;m v&iacute;nculos com as universidades atrav&eacute;s de v&aacute;rios    tipos de parceria com pesquisadoras na condi&ccedil;&atilde;o de autoras, consultoras    e conselheiras. Por outro lado, constituem fonte de consulta para estudantes    e professoras/es universit&aacute;rias/os, em especial no &acirc;mbito da p&oacute;s-gradua&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Para al&eacute;m    do di&aacute;logo com a academia, todas as organiza&ccedil;&otilde;es mant&ecirc;m    publica&ccedil;&otilde;es que objetivam fornecer informa&ccedil;&otilde;es a    p&uacute;blicos diversificados sobre quest&otilde;es relacionadas aos direitos    das mulheres, ainda que desenvolvam tem&aacute;ticas e enfoques diferentes.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">No geral    pode-se dizer que o cen&aacute;rio dessas publica&ccedil;&otilde;es &eacute;    muito heterog&ecirc;neo, em parte correspondendo, como j&aacute; mencionado,    &agrave; heterogeneidade das pr&oacute;prias organiza&ccedil;&otilde;es &agrave;s    quais est&atilde;o vinculadas. Essa caracter&iacute;stica incide sobre o produto,    engendrando diferen&ccedil;as quanto ao tipo, formato, objetivos, temas, formas    de linguagem, p&uacute;blico-alvo, periodicidade, tamanho e composi&ccedil;&atilde;o    da equipe, e presen&ccedil;a ou n&atilde;o de corpo editorial formal.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Tampouco    existe um quadro homog&ecirc;neo quanto &agrave;s formas e fontes de financiamento,    predominando a presen&ccedil;a de poucas ag&ecirc;ncias estrangeiras, o que    revela uma preocupante depend&ecirc;ncia do fomento externo. Essa quest&atilde;o    do financiamento preocupa sobremaneira, pois constitui uma rela&ccedil;&atilde;o    de depend&ecirc;ncia que pode sujeitar a publica&ccedil;&atilde;o &agrave;s    tem&aacute;ticas e diretrizes do organismo financiador, que pode retirar o recurso,    mudar eixos tem&aacute;ticos e sugerir uma s&eacute;rie de quest&otilde;es que    nem sempre interessam &agrave;s pol&iacute;ticas adotadas pelas organiza&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Uma vez    que h&aacute; financiamento oriundo de grandes ag&ecirc;ncias como a Ford Foundation    e o UNIFEM, &eacute; poss&iacute;vel distribuir grande parte das publica&ccedil;&otilde;es    de forma gratuita, o que, por sua vez, diferencia radicalmente esse material    daquele oriundo das universidades, que t&ecirc;m mais dificuldades em obter    fomento. No entanto, os problemas com rela&ccedil;&atilde;o aos custos e modalidades    da distribui&ccedil;&atilde;o persistem. A distribui&ccedil;&atilde;o, ali&aacute;s,    n&atilde;o se constitui um problema apenas no &acirc;mbito das publica&ccedil;&otilde;es    associadas &agrave;s ONGs, como se p&ocirc;de identificar no Encontro.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Em sua maioria,    pode-se dizer que n&atilde;o h&aacute; projeto editorial consistente, nem avalia&ccedil;&atilde;o    de impacto/repercuss&otilde;es. Em geral, conta-se com uma grande parcela de    amadorismo volunt&aacute;rio, o que finda por caracterizar o trabalho nessas    publica&ccedil;&otilde;es como uma forma de 'doa&ccedil;&atilde;o &agrave; causa'.    &Eacute; exatamente essa indefini&ccedil;&atilde;o de identidade (profissional    X amadora) que marca o trabalho desenvolvido nas editorias e editora&ccedil;&otilde;es    de parte dessas publica&ccedil;&otilde;es. A tend&ecirc;ncia de que as editora&ccedil;&otilde;es    sejam entregues a profissionais especializados parece maior do que a profissionaliza&ccedil;&atilde;o    das editorias.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Algumas    das publica&ccedil;&otilde;es j&aacute; existiam, na ocasi&atilde;o do encontro,    no formato eletr&ocirc;nico (<i>Maria, Maria</i>, <i>Jornal da RedeSa&uacute;de</i>    e o novo <i>Boletim do Geled&eacute;s</i> - em estrutura&ccedil;&atilde;o na    &eacute;poca), o que pode indicar uma aten&ccedil;&atilde;o especial para com    as inova&ccedil;&otilde;es tecnol&oacute;gicas e novas formas de comunica&ccedil;&atilde;o.    &Eacute; importante ressaltar que, do per&iacute;odo da realiza&ccedil;&atilde;o    do encontro (agosto de 2002) at&eacute; os dias atuais, houve um incremento    de algumas das publica&ccedil;&otilde;es no formato eletr&ocirc;nico, bem como    da disponibiliza&ccedil;&atilde;o de textos nos sites das organiza&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Pode-se    classificar em cinco tipos os materiais produzidos pelas publica&ccedil;&otilde;es,    de acordo com seus objetivos fundamentais:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">a) os      did&aacute;tico-pedag&oacute;gicos para serem utilizados em atividades de      forma&ccedil;&atilde;o/capacita&ccedil;&atilde;o;</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">b) aqueles      que visam a instalar o di&aacute;logo/debate com campos espec&iacute;ficos,      como o jur&iacute;dico, neles introduzindo a perspectiva de g&ecirc;nero;</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">c) aqueles      que pretendem divulgar processos e atividades espec&iacute;ficas;</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">d) registros      da mem&oacute;ria da ONG e/ou de empreendimentos importantes por ela desenvolvidos;</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">e) registros      que acompanham e avaliam a conjuntura.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O quadro    abaixo permite uma maior visibilidade das caracter&iacute;sticas fundamentais,    quanto a periodicidade, distribui&ccedil;&atilde;o e financiamento, das publica&ccedil;&otilde;es    produzidas por essas ONGs:</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O fato de    grande parte dessas publica&ccedil;&otilde;es ser financiada por ag&ecirc;ncias    estrangeiras e destinadas a um p&uacute;blico amplo e diversificado faz com    que as tiragens sejam altas, de 1.000 (<i>Cadernos Themis</i>) a 25.000 (<i>Maria,    Maria</i>) exemplares. Chama a aten&ccedil;&atilde;o, apesar de todo esse quadro    num&eacute;rico (n&uacute;mero de publica&ccedil;&otilde;es e tiragem), que    muitas das participantes do Encontro desconheciam n&atilde;o apenas tais informa&ccedil;&otilde;es    mas, tamb&eacute;m, a pr&oacute;pria exist&ecirc;ncia de algumas dessas publica&ccedil;&otilde;es.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ref/v11n1/17359q1.gif"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Em s&iacute;ntese,    pode-se resumir o cen&aacute;rio das publica&ccedil;&otilde;es, destacando-se    as dificuldades principais enfrentadas:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">a) as      equipes contam, em geral, com um n&uacute;mero reduzido de integrantes;</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">b) existe      uma significativa heterogeneidade quanto ao produto (incluindo temas e formas      de linguagem), formato, p&uacute;blico-alvo, objetivos, tipos e tamanho da      ONG &agrave; qual est&atilde;o associadas;</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">c) h&aacute;      dificuldades para manter a periodicidade;</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">d) h&aacute;      dificuldades em rela&ccedil;&atilde;o &agrave; distribui&ccedil;&atilde;o,      tendo em vista as diferentes modalidades e os altos custos da produ&ccedil;&atilde;o      editorial;</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">e) h&aacute;      depend&ecirc;ncia de financiamento externo, em especial de ag&ecirc;ncias      estrangeiras;</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">f) h&aacute;      irregularidade quanto &agrave; capacita&ccedil;&atilde;o em editoria e &agrave;      manuten&ccedil;&atilde;o de corpo editorial.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Esse cen&aacute;rio    aponta para a necessidade de defini&ccedil;&otilde;es, sobretudo quanto a pol&iacute;ticas    de publica&ccedil;&atilde;o, entendendo-se a publica&ccedil;&atilde;o como uma    a&ccedil;&atilde;o pol&iacute;tica. Nesse sentido, &eacute; preciso identificar    com clareza os objetivos (incluindo demandas e pauta), o p&uacute;blico-alvo,    as formas de avalia&ccedil;&atilde;o dos impactos/repercuss&otilde;es, as formas    de divulga&ccedil;&atilde;o e de distribui&ccedil;&atilde;o, entre outros aspectos.    Al&eacute;m disso, h&aacute; que se buscar outras fontes de financiamento e/ou    sustentabilidade das publica&ccedil;&otilde;es. A busca de parceria com a iniciativa    privada, dentro de um contexto que discute a responsabilidade social, pode ser    promissora e j&aacute; est&aacute; sendo implementada por algumas delas. Somam-se,    aqui, a parceria com livreiros e editoras, e a cria&ccedil;&atilde;o de formatos    e linguagens compat&iacute;veis com a distribui&ccedil;&atilde;o em bancas de    revista.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Outras iniciativas    apontadas indicam a necessidade de maior articula&ccedil;&atilde;o/interc&acirc;mbio    entre as pr&oacute;prias ONGs, de maneira a: divulgar cronograma de publica&ccedil;&otilde;es    ou, at&eacute; mesmo, integrar os diversos cronogramas em um &uacute;nico; discutir    formas de avalia&ccedil;&atilde;o do impacto e dos resultados; participar de    forma conjunta em eventos como a Feira do Livro, minimizando custos e maximizando    o impacto; buscar parcerias nas edi&ccedil;&otilde;es.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Visitando    os sites das ONGs</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Inicialmente    vale ressaltar que se considera, aqui, que a pr&oacute;pria manuten&ccedil;&atilde;o    de um site atualizado &eacute; uma forma de publica&ccedil;&atilde;o, embora    n&atilde;o amplamente acess&iacute;vel. As considera&ccedil;&otilde;es a seguir    s&atilde;o oriundas de consultas &agrave;s home pages das ONGs em mar&ccedil;o    de 2003, ou seja, sete meses ap&oacute;s o evento.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Novamente    &eacute; poss&iacute;vel identificar um car&aacute;ter heterog&ecirc;neo dos    sites, tanto com rela&ccedil;&atilde;o a formato e recursos, quanto ao conte&uacute;do.    No geral, no entanto, todos disponibilizam textos para consulta, al&eacute;m    dos itens tradicionais: apresenta&ccedil;&atilde;o, hist&oacute;rico, objetivos,    atividades, publica&ccedil;&otilde;es, eventos e alguns links considerados importantes.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Come&ccedil;ando    pela p&aacute;gina da Themis (<a href="http://www.themis.org.br">www.themis.org.br</a>),    pode-se identificar, no que diz respeito &agrave;s publica&ccedil;&otilde;es,    uma pol&iacute;tica editorial voltada especialmente para quest&otilde;es jur&iacute;dicas    em conson&acirc;ncia com os objetivos da organiza&ccedil;&atilde;o. &Eacute;    poss&iacute;vel acessar o rol das obras produzidas, incluindo os <i>Cadernos    Themis</i> (um n&uacute;mero, mais um conjunto de tr&ecirc;s n&uacute;meros    comemorativos dos cinco anos da ONG), livros (tr&ecirc;s), artigos na &iacute;ntegra    e dois v&iacute;deos tamb&eacute;m disponibilizados para visualiza&ccedil;&atilde;o.    Al&eacute;m disso, o site oferta um invent&aacute;rio de not&iacute;cias que    abordam quest&otilde;es relativas &agrave;s mulheres e &agrave;s causas feministas    (Mulher na M&iacute;dia) e legisla&ccedil;&atilde;o especializada organizada    de forma a favorecer a consulta. O conte&uacute;do e a linguagem utilizada nos    textos ainda mant&ecirc;m uma aproxima&ccedil;&atilde;o maior com a linguagem    acad&ecirc;mica, embora haja na p&aacute;gina a preocupa&ccedil;&atilde;o em    garantir o acesso e a compreens&atilde;o mais ampla do material.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O material    da revista <i>Maria, Maria</i> encontra-se no site do UNIFEM (<a href="http://www.undp.org.br/unifem/mariamaria">www.undp.org.br/unifem/mariamaria</a>).    De forma sint&eacute;tica, a p&aacute;gina disponibiliza o sum&aacute;rio dos    quatro primeiros n&uacute;meros da revista. O &uacute;ltimo, relativo ao segundo    semestre de 2002 e dedicado &agrave;s trabalhadoras dom&eacute;sticas, foi rec&eacute;m-lan&ccedil;ado    e n&atilde;o consta da p&aacute;gina. O material &eacute; atraente, colorido,    bem diagramado e utiliza uma linguagem clara e acess&iacute;vel. Al&eacute;m    da revista, a p&aacute;gina mant&eacute;m o sum&aacute;rio do volume "Cidadania    tamb&eacute;m &eacute; beleza", publicado em parceria com a Avon (iniciativa    privada) e o CFEMEA. O site do UNIFEM tamb&eacute;m inclui alguns textos atrav&eacute;s    do link Caixa de Pandora.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A p&aacute;gina    da organiza&ccedil;&atilde;o Cat&oacute;licas pelo Direito de Decidir (<a href="http://www.cddbr.cjb.net">www.cddbr.cjb.net</a>)    abre-se com a carta de princ&iacute;pios assinada, em 1996, por oito pa&iacute;ses    latino-americanos. No item publica&ccedil;&otilde;es, &eacute; poss&iacute;vel    acessar informa&ccedil;&otilde;es e pre&ccedil;os sobre quatro cadernos (entre    os oito publicados), tr&ecirc;s cartilhas, o n&uacute;mero um na &iacute;ntegra    do boletim trimestral, um v&iacute;deo e um CD com programas especialmente produzidos    para essa modalidade. Atrav&eacute;s de outro link (artigos), obt&eacute;m-se    o acesso a oito pequenos textos de nove listados, que abordam temas como aborto,    m&iacute;dia, &eacute;tica e novas tecnologias.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">J&aacute;    a p&aacute;gina da Rede Nacional Feminista de Sa&uacute;de, Direitos Sexuais    e Direitos Reprodutivos (<a href="http://www.redesaude.org.br">www.redesaude.org.br</a>)    exibe links separados para algumas das modalidades de suas publica&ccedil;&otilde;es.    Al&eacute;m dos dossi&ecirc;s (tr&ecirc;s), cartilhas (duas) e folhetos (seis),    a Rede publica o <i>Jornal da Rede Feminista de Sa&uacute;de</i> (quadrimestral),    o <i>RedeFax</i> - informativo eletr&ocirc;nico e impresso quinzenal, cujos    &uacute;ltimos seis n&uacute;meros constam no site - e o <i>Boletim Sa&uacute;de    Reprodutiva na Imprensa</i> - tamb&eacute;m eletr&ocirc;nico e distribu&iacute;do    via e-mail, com seus &uacute;ltimos seis n&uacute;meros disponibilizados na    p&aacute;gina. Esta publica&ccedil;&atilde;o tem como objetivo divulgar not&iacute;cias    e cobertura dos quatro maiores jornais brasileiros e duas revistas que tratam    de quest&otilde;es relacionadas &agrave;s causas das mulheres. Todo esse material    &eacute; pass&iacute;vel de c&oacute;pia atrav&eacute;s de <i>download</i>.    Al&eacute;m disso, outro link possibilita o acesso a um grande n&uacute;mero    de artigos e dados classificados segundo blocos tem&aacute;ticos como aborto,    bio&eacute;tica, direitos sexuais, sa&uacute;de mental e g&ecirc;nero, viol&ecirc;ncia    de g&ecirc;nero. &Eacute; poss&iacute;vel, portanto, identificar objetivos e    p&uacute;blicos diferentes segundo os tipos de publica&ccedil;&atilde;o, embora    todos sejam dedicados &agrave;s causas das mulheres.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O site do    Geled&eacute;s (<a href="http://www.geledes.com.br">www.geledes.com.br</a>)    disponibiliza para <i>download</i> quatro de seus cinco <i>Cadernos Geled&eacute;s</i>,    j&aacute; extintos. Al&eacute;m disso, em sua sess&atilde;o de Programas, informa    sobre a edi&ccedil;&atilde;o de seu <i>Boletim Gelefax</i>, agora tamb&eacute;m    distribu&iacute;do por e-mail, al&eacute;m de fax e correio. O <i>Boletim</i>    &eacute; bimensal e tem, em m&eacute;dia, duas p&aacute;ginas. Nessa sess&atilde;o    &eacute; informada, tamb&eacute;m, a cria&ccedil;&atilde;o da Rede Eletr&ocirc;nica    de Comunica&ccedil;&atilde;o de Mulheres Negras (RECON). Dedicada &agrave;s    causas das mulheres negras, a organiza&ccedil;&atilde;o tamb&eacute;m apresenta,    em sua p&aacute;gina, seis artigos relacionados a quest&otilde;es associadas    &agrave; negritude.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Finalmente,    a p&aacute;gina do CFEMEA (<a href="http://www.cfemea.org.br">www.cfemea.org.br</a>),    organiza&ccedil;&atilde;o dedicada a acompanhar e assessorar os trabalhos legislativos    de maneira a garantir a defesa dos direitos das mulheres e a eq&uuml;idade de    g&ecirc;nero, al&eacute;m de outros itens, mant&eacute;m links espec&iacute;ficos    para suas publica&ccedil;&otilde;es. Entre elas, destaca-se o <i>Jornal F&ecirc;mea</i>,    cujo primeiro n&uacute;mero data de 1992. Esse jornal mensal &eacute; destinado    a quest&otilde;es referentes aos direitos das mulheres no Congresso Nacional    e a grandes temas dos movimentos de mulheres. O CFEMEA tamb&eacute;m &eacute;    respons&aacute;vel por uma p&aacute;gina no jornal do Departamento Intersindical    de Assessoria Parlamentar (DIAP). O g<i>uia dos direitos da mulher</i> ganha    destaque no site, onde h&aacute; tamb&eacute;m a disponibiliza&ccedil;&atilde;o    de dossi&ecirc;s, artigos e outros materiais.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&Eacute;    poss&iacute;vel vislumbrar, a partir dessas informa&ccedil;&otilde;es, as possibilidades    de divulga&ccedil;&atilde;o r&aacute;pida de material de boa qualidade, embora    com car&aacute;ter diversificado (campanhas, divulga&ccedil;&atilde;o, an&aacute;lises    cr&iacute;ticas...), bem como linguagem, formato e p&uacute;blico-alvo distintos.    Ainda que se considere o acesso restrito do ponto de vista do meio eletr&ocirc;nico,    torna-se importante a divulga&ccedil;&atilde;o desse material especialmente    nos movimentos de mulheres, uma vez que, como j&aacute; mencionado, parece que    muitas organiza&ccedil;&otilde;es desconhecem esse cen&aacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Finalizando,    &eacute; preciso ressaltar a import&acirc;ncia do evento, promissor quanto ao    in&iacute;cio dessas discuss&otilde;es coletivas e &agrave; busca de alternativas/solu&ccedil;&otilde;es    que possam atingir um n&uacute;mero maior dessas publica&ccedil;&otilde;es,    de maneira a garantir n&atilde;o apenas sua efici&ecirc;ncia, mas tamb&eacute;m    sua efic&aacute;cia no que diz respeito ao alcance dos objetivos a que se prop&otilde;em.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><i>Copyright</i>    &#169; 2003 <i>by</i> Revista Estudos Feministas</font></p>      ]]></body>
</article>
