<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15741999000200008</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15741999000200008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Paradigmas Contemporâneos de Educação: Escola Tradicional e Escola Construtivista]]></article-title>
<article-title xml:lang="en"><![CDATA[Education paterns in the present times: traditional school and constructivist school]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Leão]]></surname>
<given-names><![CDATA[Denise Maria Maciel]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFC FACED ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>1999</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>1999</year>
</pub-date>
<numero>107</numero>
<fpage>187</fpage>
<lpage>206</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15741999000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15741999000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15741999000200008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O texto procura demonstrar as principais características dos paradigmas de educação da atualidade - a Escola Tradicional e a Escola Construtivista - a partir da análise dos aspectos filosóficos, epistemológicos, teóricos e metodológicos de cada tipo de escola. Também faz uma crítica de ambos os paradigmas levando em consideração os aspectos mais marcantes do ensino tradicional e do ensino construtivista.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The text intends to show the principal characteristics of the education patterns in the present times - Tradicional School and Constructivist School - from the analisys of philosophical, epistemological, theoretical and methodological aspects of each type of school. It also comments upon both the patterns, taking into account the most remarkable aspects of both the traditional and constructivist education.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[ESCOLA TRADICIONAL]]></kwd>
<kwd lng="pt"><![CDATA[CONSTRUTIVISMO]]></kwd>
<kwd lng="pt"><![CDATA[PARADIGMAS]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>OUTROS TEMAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>Paradigmas Contempor&acirc;neos de Educa&ccedil;&atilde;o:    Escola Tradicional e Escola Construtivista</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>Education paterns in the present times: traditional    school and constructivist school</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><b>Denise Maria Maciel Le&atilde;o</b></font></p>     <p><font face="Verdana" size="2">Psic&oacute;loga, mestre e aluna especial do    Doutorado no Programa de P&oacute;s&#150;Gradua&ccedil;&atilde;o em Educa&ccedil;&atilde;o    Brasileira &#151; FACED &#151; UFC</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana" size="2">O texto procura demonstrar as principais caracter&iacute;sticas    dos paradigmas de educa&ccedil;&atilde;o da atualidade &#151; a Escola Tradicional    e a Escola Construtivista &#151; a partir da an&aacute;lise dos aspectos filos&oacute;ficos,    epistemol&oacute;gicos, te&oacute;ricos e metodol&oacute;gicos de cada tipo    de escola. Tamb&eacute;m faz uma cr&iacute;tica de ambos os paradigmas levando    em considera&ccedil;&atilde;o os aspectos mais marcantes do ensino tradicional    e do ensino construtivista. </font></p>     <p><font face="Verdana" size="2"><b>Palavras-chave:</b> ESCOLA TRADICIONAL &#151;    CONSTRUTIVISMO &#151; PARADIGMAS </font></p> <hr noshade size="1">     <p><font face="Verdana" size="2"><b>ABSTRACT</b> </font></p>     <p><font face="Verdana" size="2"> The text intends to show the principal characteristics    of the education patterns in the present times &#151; Tradicional School and    Constructivist School &#151; from the analisys of philosophical, epistemological,    theoretical and methodological aspects of each type of school. It also comments    upon both the patterns, taking into account the most remarkable aspects of both    the traditional and constructivist education.</font></p> <hr noshade size="1">     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Menos de cinco anos nos separam do s&eacute;culo    XXI e quase nada mais impede ao homem o pleno acesso &agrave; informa&ccedil;&atilde;o.    A era da inform&aacute;tica chegou e explodiu neste final de s&eacute;culo XX.    O futuro nunca foi t&atilde;o imprevis&iacute;vel quanto agora. E a educa&ccedil;&atilde;o    formal para onde caminha? </font></p>     <p><font face="Verdana" size="2">Tarefa n&atilde;o menos dif&iacute;cil &eacute;    descrever e situar nossos atuais modelos de educa&ccedil;&atilde;o. A "invas&atilde;o"    do construtivismo em nossa sociedade &eacute; uma realidade da qual n&atilde;o    podemos fugir. A escola tradicional &#151; que sofreu in&uacute;meras transforma&ccedil;&otilde;es    ao longo de sua exist&ecirc;ncia e que, paradoxalmente, continua resistindo    ao tempo &#151;, dia&#150;a&#150;dia, vem sendo questionada sobre sua adequa&ccedil;&atilde;o    aos padr&otilde;es de ensino exigidos pela atualidade, mas ao mesmo tempo &eacute;    retentora da grande maioria das escolas do nosso pa&iacute;s. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Tudo o que rodeia a educa&ccedil;&atilde;o institucionalizada    &eacute; fruto de nossa pr&oacute;pria hist&oacute;ria de sociedade em suas    mais variadas ramifica&ccedil;&otilde;es (pol&iacute;tica, econ&ocirc;mica,    etc.). As concep&ccedil;&otilde;es sobre a educa&ccedil;&atilde;o tamb&eacute;m    fazem parte dos caminhos tomados pela humanidade em sua incans&aacute;vel procura    de cultura e conhecimento. Descreveremos a seguir os aspectos principais das    duas teorias que iremos abordar: a educa&ccedil;&atilde;o tradicional e a educa&ccedil;&atilde;o    construtivista. Apresentaremos os suportes dessas escolas a partir de seus aspectos    filos&oacute;ficos, epistemol&oacute;gicos, te&oacute;ricos e metodol&oacute;gicos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>A ESCOLA TRADICIONAL</b> </font></p>     <p><font face="Verdana" size="2">As teorias da educa&ccedil;&atilde;o que nortearam    a escola tradicional confundem&#150;se com as pr&oacute;prias ra&iacute;zes    da escola tal como a concebemos como institui&ccedil;&atilde;o de ensino. N&atilde;o    &eacute; falso afirmar que o paradigma de ensino tradicional foi um dos principais    a influenciar a pr&aacute;tica educacional formal, bem como o que serviu de    referencial para os modelos que o sucederam atrav&eacute;s do tempo. Interessante    &eacute; perceber que a escola tradicional continua em evid&ecirc;ncia at&eacute;    hoje. Paradoxo? &Eacute; poss&iacute;vel, mas &eacute; necess&aacute;rio reconhecer    que o car&aacute;ter "tradicional atual" da escola passou por muitas modifica&ccedil;&otilde;es    ao longo de sua hist&oacute;ria. </font></p>     <p><font face="Verdana" size="2">&Eacute; necess&aacute;rio situar no tempo a    escola tradicional que interessa a esta discuss&atilde;o. Ela surgiu a partir    do advento dos<i> sistemas nacionais de ensino,</i> que datam do s&eacute;culo    passado, mas que s&oacute; atingiram maior for&ccedil;a e abrang&ecirc;ncia    nas &uacute;ltimas d&eacute;cadas do s&eacute;culo XX. Com o in&iacute;cio de    uma pol&iacute;tica estritamente educacional foi poss&iacute;vel a implanta&ccedil;&atilde;o    de redes p&uacute;blicas de ensino na Europa e Am&eacute;rica do Norte (Patto,    1990). A organiza&ccedil;&atilde;o desses sistemas de ensino inspirou&#150;se    na emergente sociedade burguesa, a qual apregoava a educa&ccedil;&atilde;o como    um direito de todos e dever do Estado. Assim, a educa&ccedil;&atilde;o escolar    teria a fun&ccedil;&atilde;o de auxiliar a constru&ccedil;&atilde;o e consolida&ccedil;&atilde;o    de uma sociedade democr&aacute;tica: </font></p>     <blockquote>       <p><font face="Verdana" size="2">O direito de todos &agrave; educa&ccedil;&atilde;o      decorria do tipo de sociedade correspondente aos interesses da nova classe      que se consolidara no poder: a burguesia... Para superar a situa&ccedil;&atilde;o      de opress&atilde;o, pr&oacute;pria do "Antigo Regime", e ascender a um tipo      de sociedade fundada no contrato social celebrado "livremente" entre os indiv&iacute;duos,      era necess&aacute;rio vencer a barreira da ignor&acirc;ncia... A escola &eacute;      erigida, pois, no grande instrumento para converter s&uacute;ditos em cidad&atilde;os.      (Saviani, 1991. p. 18) </font></p> </blockquote>     <p><font face="Verdana" size="2">A organiza&ccedil;&atilde;o dessa escola do s&eacute;culo    passado seguia os passos determinados por essa teoria pedag&oacute;gica que    permanece atual em seus pontos principais: </font></p>     <blockquote>        <p><font face="Verdana" size="2">Como as iniciativas cabiam ao professor, o      essencial era contar com um professor razoavelmente bem preparado. Assim,      as escolas eram organizadas em forma de classes, cada uma contando com um      professor que expunha as li&ccedil;&otilde;es que os alunos seguiam atentamente      e aplicava os exerc&iacute;cios que os alunos deveriam realizar disciplinadamente.      (Saviani, 1991. p.18) </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">A hist&oacute;ria da educa&ccedil;&atilde;o mostrou    que tudo n&atilde;o passou de um sonho embora n&atilde;o saibamos quem realmente    o sonhou. A universaliza&ccedil;&atilde;o da educa&ccedil;&atilde;o &eacute;    uma realidade na maioria dos pa&iacute;ses ocidentais; por&eacute;m, no dizer    de Gadotti (1995),<i> uns receberam mais educa&ccedil;&atilde;o do que outros</i>.    A igualdade entre os homens permanece um sonho ainda muito distante do nosso    planeta. Apesar de tudo a escola como institui&ccedil;&atilde;o destinada a    "todos" surgiu nessa &eacute;poca e faz parte do nosso cotidiano e das obriga&ccedil;&otilde;es    da fam&iacute;lia e do Estado para com suas crian&ccedil;as e adolescentes.    </font></p>     <p><font face="Verdana" size="2">N&atilde;o &eacute; prop&oacute;sito desse estudo    analisar as diversas tend&ecirc;ncias que se opuseram &agrave; Escola Tradicional    em nosso pa&iacute;s, tais como a Escola Nova e o Tecnicismo. Essas e outras    teorias educacionais tiveram seus momentos hist&oacute;ricos devidamente discutidos    pelos pesquisadores e levamos em conta que podem ter trazido certas modifica&ccedil;&otilde;es    &agrave; estrutura original da escola tradicional. Mas o que interessa analisar    sobre a escola tradicional &eacute; que ela continua existindo de modo semelhante    ao que foi no seu in&iacute;cio. Isso nos intriga e nos desafia. Afinal, n&atilde;o    somos n&oacute;s mesmos produtos dessa escola t&atilde;o criticada? A aprendizagem    escolar nessa escola t&atilde;o tradicional dependeu dos bons professores ou    de nossos interesses pessoais? N&atilde;o temos as respostas para essa &uacute;ltima    quest&atilde;o, mas procuraremos mostrar agora os pilares da escola tradicional    a fim de entendermos sua trajet&oacute;ria. </font></p>     <p><font face="Verdana" size="2"><b>Aspectos filos&oacute;ficos da escola tradicional    </b></font></p>     <p><font face="Verdana" size="2">O ensino tradicional fundamentou&#150;se na filosofia    da ess&ecirc;ncia, de Rousseau, passando &agrave; pedagogia da ess&ecirc;ncia    (Saviani, 1991). Tal pedagogia acredita na igualdade essencial entre os homens:    a de serem livres, e essa igualdade vai servir de base para estruturar a pedagogia    da ess&ecirc;ncia respaldando o surgimento dos <i>sistemas nacionais de ensino</i>,    que, por sua vez, foram fundamentais para proporcionar a escolariza&ccedil;&atilde;o    para todos: </font></p>     <blockquote>        <p><font face="Verdana" size="2">Esse ensino tradicional que ainda predomina      hoje nas escolas se constituiu ap&oacute;s a revolu&ccedil;&atilde;o industrial      e se implantou nos chamados sistemas nacionais de ensino, configurando amplas      redes oficiais, criadas a partir de meados do s&eacute;culo passado, no momento      em que, consolidado o poder burgu&ecirc;s, aciona&#150;se a escola redentora      da humanidade, universal, gratuita e obrigat&oacute;ria como um instrumento      de consolida&ccedil;&atilde;o da ordem democr&aacute;tica. (Saviani, 1991.      p.54) </font></p> </blockquote>     <p><font face="Verdana" size="2">Em <i>Hist&oacute;ria das id&eacute;ias pedag&oacute;gicas</i>    (1995), Moacir Gadotti nos remete &agrave; &eacute;poca de constitui&ccedil;&atilde;o    da escola como institui&ccedil;&atilde;o de ensino, bem como &agrave; inspira&ccedil;&atilde;o    filos&oacute;fica em que foi baseada: </font></p>     <blockquote>        <p><font face="Verdana" size="2">Nunca se havia discutido tanto a forma&ccedil;&atilde;o      do cidad&atilde;o como durante os seis anos de vida da Revolu&ccedil;&atilde;o      Francesa. A escola p&uacute;blica &eacute; filha dessa revolu&ccedil;&atilde;o      burguesa. Os grandes te&oacute;ricos iluministas pregavam uma educa&ccedil;&atilde;o      c&iacute;vica e patri&oacute;tica inspirada nos princ&iacute;pios da democracia,      uma educa&ccedil;&atilde;o laica, gratuitamente oferecida pelo Estado para      todos. Tem in&iacute;cio com ela a id&eacute;ia da unifica&ccedil;&atilde;o      do ensino p&uacute;blico em todos os graus. Mas ainda era elitista: s&oacute;      os mais capazes podiam prosseguir at&eacute; a universidade. (Gadotti, 1995.      p.88) </font></p> </blockquote>     <p><font face="Verdana" size="2">Sobre o surgimento dos sistemas nacionais de    ensino, Gadotti (1995) segue um pensamento semelhante ao de Saviani (1991):    </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2">O iluminismo educacional representou o fundamento      da pedagogia burguesa, que at&eacute; hoje insiste, predominantemente na transmiss&atilde;o      de conte&uacute;dos e na forma&ccedil;&atilde;o social individualista. A burguesia      percebeu a necessidade de oferecer instru&ccedil;&atilde;o, m&iacute;nima,      para a massa trabalhadora. Por isso, a educa&ccedil;&atilde;o se dirigiu para      a forma&ccedil;&atilde;o do cidad&atilde;o disciplinado. O surgimento dos      sistemas nacionais de educa&ccedil;&atilde;o, no s&eacute;culo XIX, &eacute;      o resultado e a express&atilde;o que a burguesia, como classe ascendente,      emprestou &agrave; educa&ccedil;&atilde;o. (Gadotti, 1995. p.90) </font></p> </blockquote>     <p><font face="Verdana" size="2">A universaliza&ccedil;&atilde;o da escola, em    grande parte do Ocidente, &eacute; uma conquista que n&atilde;o podemos deixar    de reconhecer. N&atilde;o podemos dizer o mesmo, por&eacute;m, dessa igualdade    que ela representaria entre os homens que foi embasamento para a escola tradicional.    N&atilde;o sabemos por quanto tempo ainda haver&aacute; uma educa&ccedil;&atilde;o    para os pobres e outra para os ricos, mas j&aacute; temos certeza de que a escola,    por si s&oacute;, n&atilde;o &eacute; redentora da humanidade. Acreditamos que    vamos entrar no terceiro mil&ecirc;nio com uma escola tradicional nada revolucion&aacute;ria    se comparada &agrave;s suas origens. </font></p>     <p><font face="Verdana" size="2"><b>Aspectos epistemol&oacute;gicos da escola    tradicional </b></font></p>     <p><font face="Verdana" size="2">A abordagem tradicional do ensino parte do pressuposto    de que a intelig&ecirc;ncia &eacute; uma faculdade que torna o homem capaz de    armazenar informa&ccedil;&otilde;es, das mais simples &agrave;s mais complexas.    Nessa perspectiva &eacute; preciso decompor a realidade a ser estudada com o    objetivo de simplificar o patrim&ocirc;nio de conhecimento a ser transmitido    ao aluno que, por sua vez, deve armazenar t&atilde;o somente os resultados do    processo. Desse modo, na escola tradicional o conhecimento humano possui um    car&aacute;ter cumulativo, que deve ser adquirido pelo indiv&iacute;duo pela    transmiss&atilde;o dos conhecimentos a ser realizada na institui&ccedil;&atilde;o    escolar (Mizukami, 1986). O papel do indiv&iacute;duo no processo de aprendizagem    &eacute; basicamente de passividade, como se pode ver: </font></p>     <blockquote>        <p><font face="Verdana" size="2">...atribui&#150;se ao sujeito um papel irrelevante      na elabora&ccedil;&atilde;o e aquisi&ccedil;&atilde;o do conhecimento. Ao      indiv&iacute;duo que est&aacute; "adquirindo" conhecimento compete memorizar      defini&ccedil;&otilde;es, enunciados de leis, s&iacute;nteses e resumos que      lhe s&atilde;o oferecidos no processo de educa&ccedil;&atilde;o formal a partir      de um esquema atom&iacute;stico. (Mizukami, 1986. p.11) </font></p> </blockquote>     <p><font face="Verdana" size="2">Ao abordarmos os aspectos epistemol&oacute;gicos    da escola construtivista discutiremos as tr&ecirc;s diferentes estrat&eacute;gias    utilizadas pelas ci&ecirc;ncias humanas, na modernidade, para resolver o problema    do conhecimento humano: o essencialismo, o fenomenismo e o historicismo. </font></p>     <p><font face="Verdana" size="2">Acreditamos que a escola tradicional ora se utilizou    do inatismo &#151; que tem origem no essencialismo do s&eacute;culo XVII &#151;    e ora do ambientalismo &#151; originado do fenomenismo do s&eacute;culo XVIII    &#151; para seu suporte epistemol&oacute;gico, n&atilde;o importando, inclusive,    o fato de serem contradit&oacute;rios. Grosso modo, ou o aluno aprendia os conte&uacute;dos    escolares porque era portador de uma intelig&ecirc;ncia inata, ou sua aprendizagem    estava diretamente relacionada &agrave; quantidade ou qualidade da experi&ecirc;ncia    escolar em determinado conte&uacute;do. Conseq&uuml;entemente, como o historicismo    veio superar essas duas primeiras estrat&eacute;gias, foi a partir dessa epistemologia    historicista que se originou o construtivismo. </font></p>     <p><font face="Verdana" size="2"><b>Aspectos te&oacute;ricos da escola tradicional    </b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">De acordo com Mizukami (1986), a abordagem tradicional    do processo de ensino&#150;aprendizagem n&atilde;o se fundamenta em teorias    empiricamente validadas, mas sim <i>numa pr&aacute;tica educativa e na sua transmiss&atilde;o    atrav&eacute;s dos anos</i>. Dessa forma, os pressupostos te&oacute;ricos da    escola tradicional partiram de concep&ccedil;&otilde;es e pr&aacute;ticas educacionais    que prosseguiram no tempo sob as mais diferentes formas. As cr&iacute;ticas    &agrave; escola tradicional marcaram o in&iacute;cio do surgimento das novas    abordagens de ensino que tiveram de partir da pr&oacute;pria abordagem tradicional    como referencial te&oacute;rico e pr&aacute;tico de ensino. </font></p>     <p><font face="Verdana" size="2">Saviani (1991) mostra, por&eacute;m, o car&aacute;ter    cient&iacute;fico do ensino tradicional em suas origens e que </font></p>     <blockquote>        <p><font face="Verdana" size="2">...se estruturou atrav&eacute;s de um m&eacute;todo      pedag&oacute;gico, que &eacute; o m&eacute;todo expositivo, que todos conhecem,      todos passaram por ele, e muitos est&atilde;o passando ainda, cuja matriz      te&oacute;rica pode ser identificada nos cinco passos formais de Herbart.      Esses passos, que s&atilde;o o passo da prepara&ccedil;&atilde;o, o da apresenta&ccedil;&atilde;o,      da compara&ccedil;&atilde;o e assimila&ccedil;&atilde;o, da generaliza&ccedil;&atilde;o      e da aplica&ccedil;&atilde;o, correspondem ao m&eacute;todo cient&iacute;fico      indutivo, tal como fora formulado por Bacon, m&eacute;todo que podemos esquematizar      em tr&ecirc;s momentos fundamentais: a observa&ccedil;&atilde;o, a generaliza&ccedil;&atilde;o      e a confirma&ccedil;&atilde;o. Trata&#150;se, portanto, daquele mesmo m&eacute;todo      formulado no interior do movimento filos&oacute;fico do empirismo, que foi      a base do desenvolvimento da ci&ecirc;ncia moderna. (Saviani, 1991. p.55)      </font></p> </blockquote>     <p><font face="Verdana" size="2">O ensino tradicional pretende transmitir os conhecimentos,    isto &eacute;, os conte&uacute;dos a serem ensinados por esse paradigma seriam    previamente compendiados, sistematizados e incorporados ao acervo cultural da    humanidade. Dessa forma, &eacute; o professor que domina os conte&uacute;dos    logicamente organizados e estruturados para serem transmitidos aos alunos. A    &ecirc;nfase do ensino tradicional, portanto, est&aacute; na transmiss&atilde;o    dos conhecimentos (Saviani, 1991). </font></p>     <p><font face="Verdana" size="2">Em trabalho que analisa as tend&ecirc;ncias pedag&oacute;gicas    na pr&aacute;tica escolar, Jos&eacute; Carlos Lib&acirc;neo (1992. p.23&#150;4)    mostra detalhadamente as caracter&iacute;sticas da escola tradicional que transcrevemos    no quadro a seguir:</font></p>     <p align="center"><font face="Verdana" size="2"><a href="/img/revistas/cp/n107/n107a08quad01.gif">Quadro    1</a></font></p>     <p><font face="Verdana" size="2"><b>Aspectos metodol&oacute;gicos da escola tradicional    </b></font></p>     <p><font face="Verdana" size="2">Como dito anteriormente, o ensino tradicional    estruturou&#150;se atrav&eacute;s do m&eacute;todo pedag&oacute;gico expositivo,    cuja matriz te&oacute;rica pode ser identificada nos cinco passos formais de    Herbart. A seguir veremos uma s&iacute;ntese dos m&eacute;todos de Herbart (1776&#150;1841)    e de Bacon (1561&#150;1626) que transcrevemos de Saviani (1991. p.55):</font></p>     <p><a name="quad02"></a></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/cp/n107/n107a08quad02.gif"></p>     <p><font face="Verdana" size="2">Saviani (1991) elabora uma s&iacute;ntese interessante    sobre essa estrutura do m&eacute;todo tradicional, que vale ser lembrada: </font></p>     <blockquote>        <p><font face="Verdana" size="2">Eis, pois, a estrutura do m&eacute;todo; na      li&ccedil;&atilde;o seguinte come&ccedil;a&#150;se corrigindo os exerc&iacute;cios,      porque essa corre&ccedil;&atilde;o &eacute; o passo da prepara&ccedil;&atilde;o.      Se os alunos fizerem corretamente os exerc&iacute;cios, eles assimilaram o      conhecimento anterior, ent&atilde;o eu posso passar para o novo. Se eles n&atilde;o      fizeram corretamente, ent&atilde;o eu preciso dar novos exerc&iacute;cios,      &eacute; preciso que a aprendizagem se prolongue um pouco mais, que o ensino      atente para as raz&otilde;es dessa demora, de tal modo que, finalmente, aquele      conhecimento anterior seja de fato assimilado, o que ser&aacute; a condi&ccedil;&atilde;o      para se passar para um novo conhecimento. (Saviani, 1991. p.56) </font></p> </blockquote>     <p><font face="Verdana" size="2">Mizukami (1986) tamb&eacute;m enfatiza o m&eacute;todo    expositivo como sendo o que caracteriza, essencialmente, a abordagem do ensino    tradicional. A metodologia expositiva privilegia o papel do professor como o    transmissor dos conhecimentos e o ponto fundamental desse processo ser&aacute;    o produto da aprendizagem (a ser alcan&ccedil;ado pelo aluno). Acredita&#150;se    que se o aluno foi capaz de reproduzir os conte&uacute;dos ensinados, ainda    que de forma autom&aacute;tica e invari&aacute;vel, houve aprendizagem. A autora    demonstra tamb&eacute;m que outros fatores envolvidos no processo de ensino&#150;aprendizagem,    tais como os elementos da vida emocional ou afetiva do sujeito, s&atilde;o negligenciados    e, por que n&atilde;o dizer, negados nesta abordagem, por supor&#150;se que    eles poderiam comprometer negativamente o processo. </font></p>     <p><font face="Verdana" size="2">A autora descreve tamb&eacute;m outra vertente    do ensino tradicional, o chamado ensino intuitivo, o qual se pretende provocar    certa atividade no aluno: </font></p>     <blockquote>        <p><font face="Verdana" size="2">Esta forma de ensino pode ser caracterizada      pelo m&eacute;todo "mai&ecirc;utico", cujo aspecto b&aacute;sico &eacute;      o professor dirigir a classe a um resultado desejado, atrav&eacute;s de uma      s&eacute;rie de perguntas que representam, por sua vez, passos para se chegar      ao objetivo proposto. (Mizukami, 1986. p.17) </font></p> </blockquote>     <p><font face="Verdana" size="2">Essa metodologia seria ainda muito comum atualmente    em nossas salas de aula. Segundo a autora os que defendem tal m&eacute;todo    acreditam que ele provoca a pesquisa pessoal no aluno. Quando os alunos conseguem    chegar ao objetivo proposto pelo professor, infere&#150;se que eles compreenderam    o conte&uacute;do total proposto. </font></p>     <p><font face="Verdana" size="2">De acordo com Saviani (1991), o m&eacute;todo    tradicional continua sendo o mais utilizado pelos sistemas de ensino, principalmente    os destinados aos filhos das classes populares. Ao nosso ver, por&eacute;m,    uma an&aacute;lise da escola privada destinada &agrave;s classes privilegiadas    da sociedade chegaria &agrave; conclus&atilde;o de que o ensino tradicional    continua a ser o mais utilizado. As escolas mais conceituadas do mundo, entre    elas, as inglesas e as su&iacute;&ccedil;as, s&atilde;o as mais tradicionais    poss&iacute;veis, at&eacute; por serem mesmo muito antigas. Em se falando da    realidade brasileira e, especificamente cearense, podemos nos certificar de    que esse &eacute; o modelo de ensino mais utilizado e at&eacute; mais desejado    pela sociedade. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Podemos questionar, no entanto, a qualidade do    ensino da escola tradicional na atualidade. Constatamos, informalmente, que    ela est&aacute; empobrecida se comparada &agrave;s institui&ccedil;&otilde;es    existentes nas d&eacute;cadas passadas. Os conhecimentos n&atilde;o est&atilde;o    sendo transmitidos com o mesmo rigor daquela antiga escola tradicional que instruiu    nossos pais e av&oacute;s. </font></p>     <p><font face="Verdana" size="2">Cremos ter mostrado as caracter&iacute;sticas    principais do m&eacute;todo tradicional de ensino. O importante &eacute; reconhecermos    que o suporte te&oacute;rico da escola tradicional j&aacute; atravessou d&eacute;cadas    e mais d&eacute;cadas no tempo, o que possibilitou v&aacute;rias modifica&ccedil;&otilde;es    em sua ess&ecirc;ncia original. Podemos dizer que o m&eacute;todo expositivo    atual guarda sens&iacute;vel semelhan&ccedil;a com os passos de Herbart, mas,    ao mesmo tempo, traz as peculiaridades dos paradigmas de ensino que vieram posteriormente.    &Eacute; verdadeiro falar at&eacute; de uma certa contamina&ccedil;&atilde;o    dos outros m&eacute;todos que tomaram o m&eacute;todo tradicional como base    (para critic&aacute;&#150;lo e/ou ultrapass&aacute;&#150;lo). E talvez n&atilde;o    exista, sequer, um m&eacute;todo puro.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>A ESCOLA CONSTRUTIVISTA </b></font></p>     <p><font face="Verdana" size="2">Poder&iacute;amos come&ccedil;ar perguntando:    em que se baseia uma pr&aacute;tica docente construtivista? Este questionamento    se faz necess&aacute;rio para esclarecer um primeiro ponto antes de adentrarmos    na teoria construtivista. Construtivismo n&atilde;o &eacute; um m&eacute;todo.    Construtivismo n&atilde;o &eacute; uma t&eacute;cnica. Veremos que esse novo    paradigma de ensino na verdade n&atilde;o &eacute; exatamente uma metodologia    e sim uma postura em rela&ccedil;&atilde;o &agrave; aquisi&ccedil;&atilde;o    do conhecimento: </font></p>     <blockquote>        <p><font face="Verdana" size="2">Construtivismo significa isto: a id&eacute;ia      de que nada, a rigor, est&aacute; pronto, acabado, e de que, especificamente,      o conhecimento n&atilde;o &eacute; dado, em nenhuma inst&acirc;ncia, como      algo terminado. Ele se constitui pela intera&ccedil;&atilde;o do indiv&iacute;duo      com o meio f&iacute;sico e social, com o simbolismo humano, com o mundo das      rela&ccedil;&otilde;es sociais; e se constitui por for&ccedil;a de sua a&ccedil;&atilde;o      e n&atilde;o por qualquer dota&ccedil;&atilde;o pr&eacute;via, na bagagem      heredit&aacute;ria ou no meio, de tal modo que podemos afirmar que antes da      a&ccedil;&atilde;o n&atilde;o h&aacute; psiquismo nem consci&ecirc;ncia e,      muito menos, pensamento. (Becker, 1993. p.88) </font></p> </blockquote>     <p><font face="Verdana" size="2">Para uma melhor compreens&atilde;o, a exemplo    do que fizemos com o estudo da escola tradicional, dividimos essa discuss&atilde;o    em t&oacute;picos que se complementam e servem para esclarecer a teoria construtivista.    </font></p>     <p><font face="Verdana" size="2"><b>Aspectos filos&oacute;ficos do construtivismo    </b></font></p>     <p><font face="Verdana" size="2">O construtivismo fundamenta&#150;se no iluminismo.    Por sua vez, a filosofia iluminista preceitua que o homem &eacute; um ser dotado    de raz&atilde;o. Segundo Freitag (1993), a novidade introduzida &eacute; que    a faculdade de fazer uso da raz&atilde;o n&atilde;o &eacute; transmitida geneticamente,    mas uma potencialidade que precisa se desenvolver no decurso da vida. Para a    autora, de acordo com Piaget e Kolberg, o ser humano tem, sim, uma predisposi&ccedil;&atilde;o    para pensar e julgar com bases racionais, isto &eacute;, uma predisponibilidade    para o racional, que, no entanto, n&atilde;o &eacute; uma heran&ccedil;a gen&eacute;tica.    A constru&ccedil;&atilde;o do conhecimento humano pelo uso da raz&atilde;o tem    o objetivo de alcan&ccedil;ar os patamares mais elevados do pensamento l&oacute;gico,    do julgamento e da argumenta&ccedil;&atilde;o, sempre no sentido de haver reciprocidade    na transmiss&atilde;o e na compreens&atilde;o das id&eacute;ias ditas pelo outro:    </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2">O pressuposto filos&oacute;fico do Construtivismo      &eacute;, de fato, um pressuposto iluminista. Sem a raz&atilde;o, ter&iacute;amos      a des&#150;raz&atilde;o, ter&iacute;amos a loucura, ter&iacute;amos a impossibilidade      de pensar o mundo, de ordenar, de construir uma vis&atilde;o, uma concep&ccedil;&atilde;o      sobre o mundo, da natureza e o mundo social, ou seja, a sociedade. Portanto,      existe impl&iacute;cito no Construtivismo um postulado que eu chamaria de      universalismo cognitivo. Potencialmente, o homem &eacute; um ser dotado de      raz&atilde;o. Ou seja, ele tem um potencial cognitivo de pensar o mundo, de      reconstruir no pensamento, nos conceitos, o mundo da natureza e de ordenar      o mundo (inclusive o mundo social), com o aux&iacute;lio de crit&eacute;rios      racionais. (Freitag, 1993. p.28) </font></p> </blockquote>     <p><font face="Verdana" size="2">Aqui vale relembrar que os sistemas nacionais    de ensino criados no s&eacute;culo passado e que s&atilde;o o ber&ccedil;o da    escola tradicional desfrutaram da mesma inspira&ccedil;&atilde;o filos&oacute;fica    que a escola construtivista. Os passos da pr&aacute;tica pedag&oacute;gica seguidos    pela escola tradicional e pela escola construtivista s&atilde;o, no entanto,    muito diferentes de acordo com os aspectos pedag&oacute;gicos e metodol&oacute;gicos    de cada escola discutidos neste estudo. </font></p>     <p><font face="Verdana" size="2"><b>Aspectos epistemol&oacute;gicos do construtivismo    </b></font></p>     <p><font face="Verdana" size="2">Epistemologia &eacute; uma ci&ecirc;ncia que    tem como objeto o estudo do conhecimento ou a compreens&atilde;o de como chegamos    a conhecer. O conhecimento humano &eacute; tema que vem sendo estudado ao longo    de toda a hist&oacute;ria da humanidade. V&aacute;rias tentativas t&ecirc;m    sido feitas de formula&ccedil;&atilde;o de uma teoria, capaz de chegar a uma    conclus&atilde;o ou, ao menos, a uma aproxima&ccedil;&atilde;o sobre essa capacidade    unicamente humana de reter, criar e elaborar conhecimento. </font></p>     <p><font face="Verdana" size="2">Ao analisar o problema da fundamenta&ccedil;&atilde;o    te&oacute;rica das ci&ecirc;ncias humanas, Domingues (1991) descreve as tr&ecirc;s    diferentes estrat&eacute;gias da Episteme moderna:</font></p>     <blockquote>        <p><font face="Verdana" size="2">1. Essencialista &#151; S&eacute;culo XVII      &#151; voltada para o <i>modus essendi</i> das coisas, seu elemento pr&oacute;prio      &eacute; o ser (ess&ecirc;ncia) e as qualidades do ser (acidentes, atributos,      modos etc.); toma a verdade como ess&ecirc;ncia a des&#150;velar; </font></p>       <p><font face="Verdana" size="2">2. Fenomenista &#151; S&eacute;culo XVIII &#151;      voltada para o <i>modus operandi</i> dos fen&ocirc;menos como notas da observa&ccedil;&atilde;o      e da experi&ecirc;ncia, isto &eacute;, n&atilde;o como ess&ecirc;ncias a desvelar,      mas fatos a descrever; seu elemento pr&oacute;prio &eacute; o fen&ocirc;meno      e as correla&ccedil;&otilde;es dos fen&ocirc;menos; </font></p>       <p><font face="Verdana" size="2">3. Historicista &#151; S&eacute;culo XIX &#151;      voltada para o <i>modus faciendi</i> das coisas, seu elemento pr&oacute;prio      &eacute; o devir e as correla&ccedil;&otilde;es do devir. </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Domingues (1991) indica como a estrat&eacute;gia    historicista superou as duas anteriores que vigoraram nos s&eacute;culos XVII    e XVIII: </font></p>     <blockquote>        <p><font face="Verdana" size="2">Ao fim e ao cabo do conflito dessas duas estrat&eacute;gias      contradit&oacute;rias, que ocupou demasiadamente os esp&iacute;ritos dos dois      s&eacute;culos, emerge uma terceira estrat&eacute;gia discursiva, nem essencialista      nem fenomenista, mas hist&oacute;rica, que vai alterar profundamente o programa      de fundamenta&ccedil;&atilde;o do conhecimento e dar&#150;lhe uma configura&ccedil;&atilde;o      absolutamente nova: </font></p>       <p><font face="Verdana" size="2">1) a realidade hist&oacute;rica est&aacute;      composta numa superf&iacute;cie que comporta dois planos ou n&iacute;veis:      em cima, a zona ruidosa dos acontecimentos, &agrave; que corresponde o mundo      dos fen&ocirc;menos da estrat&eacute;gia fenomenista; embaixo, a regi&atilde;o      inst&aacute;vel do devir ou do ser&#150;advento, algo parecida com o universo      das ess&ecirc;ncias da via essencialista; </font></p>       <p><font face="Verdana" size="2">2) para compreendermos o que se passa em cima      &eacute; preciso saber o que se passa embaixo, e reconduzir os acontecimentos      ao ser&#150;advento ou ao devir. (Domingues, 1991. p.50) </font></p> </blockquote>     <p><font face="Verdana" size="2">Para os empiristas, inspirados pela estrat&eacute;gia    fenomenista, o conhecimento tem origem e evolui a partir da experi&ecirc;ncia    acumulada pelo indiv&iacute;duo. &Eacute; o chamado determinismo ambiental:    o homem &eacute; produto do ambiente. Por sua vez, para os inatistas, influenciados    pela estrat&eacute;gia essencialista, o conhecimento &eacute; pr&eacute;&#150;formado;    j&aacute; nascemos com as estruturas do conhecimento, que se atualizam &agrave;    medida que nos desenvolvemos. Finalmente, o construtivismo, que se baseou na    estrat&eacute;gia historicista, veio superar essas duas vis&otilde;es ao afirmar    que o conhecimento resulta da intera&ccedil;&atilde;o do indiv&iacute;duo com    o ambiente: </font></p>     <blockquote>        <p><font face="Verdana" size="2">As estruturas do pensamento, do julgamento      e da argumenta&ccedil;&atilde;o dos sujeitos n&atilde;o s&atilde;o impostas      &agrave;s crian&ccedil;as, de fora, como acontece no behaviorismo... tamb&eacute;m      n&atilde;o s&atilde;o consideradas inatas como se fossem uma d&aacute;diva      da natureza. A concep&ccedil;&atilde;o defendida por Piaget e pelos p&oacute;s&#150;piagetianos      &eacute; que essas estruturas s&atilde;o o resultado de uma constru&ccedil;&atilde;o      realizada por parte da crian&ccedil;a em longas etapas de reflex&atilde;o,      de remanejamento. Poder&iacute;amos dizer que essas estruturas resultam da      a&ccedil;&atilde;o da crian&ccedil;a sobre o mundo e da intera&ccedil;&atilde;o      da crian&ccedil;a com seus pares e interlocutores. (Freitag, 1993. p.27) </font></p> </blockquote>     <p><font face="Verdana" size="2">A mesma autora considera que os pressupostos    epistemol&oacute;gicos do construtivismo se fundamentam na id&eacute;ia de que    o pensamento n&atilde;o tem fronteiras: ele se constr&oacute;i, se destr&oacute;i,    se reconstr&oacute;i. Um dos pontos principais da vis&atilde;o construtivista    de ensino &eacute; que a aprendizagem &eacute; uma constru&ccedil;&atilde;o    da pr&oacute;pria crian&ccedil;a, em que ela &eacute; o centro no processo,    e n&atilde;o o professor. </font></p>     <p><font face="Verdana" size="2"><b>Aspectos te&oacute;ricos do construtivismo</b>    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">V&aacute;rios estudiosos deste s&eacute;culo    podem ser classificados como te&oacute;ricos do construtivismo. Entre eles,    os principais s&atilde;o: Jean Piaget (considerado o precursor, ao mesmo tempo    que sua obra extensa continua baseando as pesquisas mais atuais sobre aquisi&ccedil;&atilde;o    do conhecimento), Henri Wallon, L.S. Vigotsky, A. N. Leontiev, A. R. Luria e    Em&iacute;lia Ferreiro. Esses dois &uacute;ltimos pesquisadores foram a fundo    no estudo sobre a aquisi&ccedil;&atilde;o da escrita pela crian&ccedil;a, sendo    suas obras consideradas referenciais te&oacute;ricos. </font></p>     <p><font face="Verdana" size="2">Dos autores citados Piaget &eacute;, sem d&uacute;vida,    o mais importante te&oacute;rico do construtivismo. Sua obra cient&iacute;fica    &eacute; t&atilde;o vasta que ap&oacute;s mais de quinze anos de sua morte a    leitura de in&uacute;meros de seus livros ainda &eacute; privil&eacute;gio para    estudantes completamente apaixonados por este g&ecirc;nio do conhecimento humano.    Os dois pressupostos b&aacute;sicos de sua obra s&atilde;o o <i>Interacionismo</i>    e o <i>Construtivismo Seq&uuml;encial</i>. </font></p>     <p><font face="Verdana" size="2">Para o bi&oacute;logo su&iacute;&ccedil;o o desenvolvimento    resulta de combina&ccedil;&otilde;es entre aquilo que o organismo traz e as    circunst&acirc;ncias oferecidas pelo meio. O eixo central de sua teoria sobre    o desenvolvimento mental &eacute; justamente a intera&ccedil;&atilde;o entre    o organismo e o meio ambiente em que est&aacute; inserido: </font></p>     <blockquote>        <p><font face="Verdana" size="2">Cinq&uuml;enta anos de experi&ecirc;ncias ensinaram&#150;nos      que n&atilde;o existem conhecimentos resultantes de um simples registro de      observa&ccedil;&otilde;es, sem uma estrutura&ccedil;&atilde;o devida &agrave;s      atividades do indiv&iacute;duo. Mas tampouco existem (no homem) estruturas      cognitivas a priori ou inatas: s&oacute; o funcionamento da intelig&ecirc;ncia      &eacute; heredit&aacute;rio, e s&oacute; gera estruturas mediante uma organiza&ccedil;&atilde;o      de a&ccedil;&otilde;es sucessivas, exercidas sobre objetos. Da&iacute; resulta      que uma epistemologia em conformidade com os dados da psicog&ecirc;nese n&atilde;o      poderia ser emp&iacute;rica nem pr&eacute;&#150;formista, mas n&atilde;o pode      deixar de ser um construtivismo, com a elabora&ccedil;&atilde;o cont&iacute;nua      de opera&ccedil;&otilde;es e de novas estruturas. (Piaget apud Macedo, 1990.      p.14) </font></p> </blockquote>     <p><font face="Verdana" size="2">O interacionismo piagetiano pretende superar    as concep&ccedil;&otilde;es inatistas e comporta&#150;mentalistas sobre como    o homem adquire conhecimentos e condutas. Como vimos na discuss&atilde;o dos    aspectos epistemol&oacute;gicos, essas duas posturas s&atilde;o contr&aacute;rias    &agrave; concep&ccedil;&atilde;o construtivista de aquisi&ccedil;&atilde;o do    conhecimento e, ao mesmo tempo, s&atilde;o fundidas para dar lugar a essa nova    concep&ccedil;&atilde;o chamada intera&ccedil;&atilde;o. Para Piaget essa intera&ccedil;&atilde;o    se d&aacute; por dois processos simult&acirc;neos: a <i>organiza&ccedil;&atilde;o    interna</i> e a <i>adapta&ccedil;&atilde;o ao meio</i>. </font></p>     <p><font face="Verdana" size="2">A adapta&ccedil;&atilde;o ao meio &eacute; definida    por Piaget como a pr&oacute;pria fun&ccedil;&atilde;o do desenvolvimento da    intelig&ecirc;ncia. Ocorre por meio de dois processos complementares &#151;    assimila&ccedil;&atilde;o e acomoda&ccedil;&atilde;o: </font></p>     <blockquote>        <p><font face="Verdana" size="2">...a adapta&ccedil;&atilde;o intelectual, como      qualquer outra, &eacute; um estabelecimento de equil&iacute;brio progressivo      entre um mecanismo assimilador e uma acomoda&ccedil;&atilde;o complementar...      em todos os casos, sem exce&ccedil;&atilde;o, a adapta&ccedil;&atilde;o s&oacute;      se considera realizada quando atinge um sistema est&aacute;vel, isto &eacute;,      quando existe equil&iacute;brio entre a acomoda&ccedil;&atilde;o e a assimila&ccedil;&atilde;o.      (Piaget, 1975. p.18) </font></p> </blockquote>     <p><font face="Verdana" size="2">&Eacute; sempre bom lembrar que o significado    desses dois termos utilizados por Piaget n&atilde;o se refere ao senso comum.    Cotidianamente, assimilar refere&#150;se a aprender, apreender ou fixar id&eacute;ias    ou ensinamentos; acomodar significa conformar&#150;se ou adequar&#150;se a uma    situa&ccedil;&atilde;o. Em "O Nascimento da Intelig&ecirc;ncia na Crian&ccedil;a",    Piaget esclarece o sentido que d&aacute; a esses dois termos. Vejamos primeiro    a assimila&ccedil;&atilde;o: </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2">Com efeito, a intelig&ecirc;ncia &eacute; assimila&ccedil;&atilde;o      na medida em que incorpora nos seus quadros todo e qualquer dado da experi&ecirc;ncia.      Quer se trate do pensamento que, gra&ccedil;as ao ju&iacute;zo faz ingressar      o novo no conhecido e reduz assim o universo &agrave;s suas no&ccedil;&otilde;es      pr&oacute;prias, quer se trate da intelig&ecirc;ncia sens&oacute;rio&#150;motora      que estrutura igualmente as coisas percebidas, integrando&#150;as nos seus      esquemas, a adapta&ccedil;&atilde;o intelectual comporta, em qualquer dos      casos, um elemento de assimila&ccedil;&atilde;o, isto &eacute;, de estrutura&ccedil;&atilde;o      por incorpora&ccedil;&atilde;o da realidade exterior a formas devidas &agrave;      atividade do sujeito. (Piaget, 1975. p.17) </font></p> </blockquote>     <p><font face="Verdana" size="2">Em rela&ccedil;&atilde;o &agrave; acomoda&ccedil;&atilde;o,    Piaget define: </font></p>     <blockquote>        <p><font face="Verdana" size="2">A vida mental tamb&eacute;m &eacute; acomoda&ccedil;&atilde;o      ao meio ambiente. A assimila&ccedil;&atilde;o nunca pode ser pura, visto que,      ao incorporar novos elementos nos esquemas anteriores, a intelig&ecirc;ncia      modifica incessantemente os &uacute;ltimos para ajust&aacute;&#150;los aos      novos dados. Mas, inversamente, as coisas nunca s&atilde;o conhecidas em si      mesmas, porquanto esse trabalho de acomoda&ccedil;&atilde;o s&oacute; &eacute;      poss&iacute;vel em fun&ccedil;&atilde;o do processo inverso de assimila&ccedil;&atilde;o.      (Piaget, 1975. p.18) </font></p> </blockquote>     <p><font face="Verdana" size="2">Os esquemas de assimila&ccedil;&atilde;o v&atilde;o    se modificando, progressivamente, configurando os est&aacute;gios de desenvolvimento,    os quais, na teoria piagetiana, representam os suportes para o <i>construtivismo    seq&uuml;encial</i>. A id&eacute;ia central do construtivismo seq&uuml;encial    &eacute; que os est&aacute;gios evoluem como uma espiral, na qual cada um engloba    o anterior e o amplia: </font></p>     <blockquote>        <p><font face="Verdana" size="2">O desenvolvimento mental da crian&ccedil;a      surge, em s&iacute;ntese, como sucess&atilde;o de tr&ecirc;s grandes constru&ccedil;&otilde;es,      cada uma das quais prolonga a anterior, reconstruindo&#150;a primeiro num      plano novo para ultrapass&aacute;&#150;la em seguida, cada vez mais amplamente.      Isto j&aacute; &eacute; verdade em rela&ccedil;&atilde;o &agrave; primeira,      pois a constru&ccedil;&atilde;o dos esquemas sens&oacute;rio&#150;motores      prolonga e ultrapassa a das estruturas org&acirc;nicas ao longo do curso da      embriogenia. Depois a constru&ccedil;&atilde;o das rela&ccedil;&otilde;es      semi&oacute;ticas, do pensamento e das conex&otilde;es interindividuais interioriza      os esquemas de a&ccedil;&atilde;o, reconstruindo&#150;os no novo plano da      representa&ccedil;&atilde;o e ultrapassa&#150;os, at&eacute; constituir o      conjunto das opera&ccedil;&otilde;es concretas e das estruturas de coopera&ccedil;&atilde;o.      Enfim, desde o n&iacute;vel de 11&#150;12 anos, o pensamento formal nascente      reestrutura as opera&ccedil;&otilde;es concretas, subordinando&#150;as a estruturas      novas, cujo desdobramento se prolongar&aacute;, desde a adolesc&ecirc;ncia      e toda vida ulterior (com muitas outras transforma&ccedil;&otilde;es ainda).      (Piaget, 1975. p.131) </font></p> </blockquote>     <p><font face="Verdana" size="2">Piaget n&atilde;o definiu idades r&iacute;gidas    para os est&aacute;gios por ele descritos. &Eacute; certo que o construtivismo    seq&uuml;encial baseia&#150;se exatamente na constata&ccedil;&atilde;o de que    esses est&aacute;gios apresentam&#150;se em uma seq&uuml;&ecirc;ncia constante.    A divis&atilde;o piagetiana da evolu&ccedil;&atilde;o mental em grandes per&iacute;odos    ou est&aacute;dios e em subper&iacute;odos ou subest&aacute;dios obedece aos    seguintes crit&eacute;rios: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">1) A ordem de sucess&atilde;o &eacute; constante,      embora as idades m&eacute;dias que os caracterizam possam variar de um indiv&iacute;duo      para outro, conforme o grau de intelig&ecirc;ncia, ou de um meio social a      outro. O desenrolar dos est&aacute;dios &eacute;, portanto, capaz de motivar      acelera&ccedil;&otilde;es ou atrasos, mas a ordem de sucess&atilde;o permanece      constante nos dom&iacute;nios (opera&ccedil;&otilde;es etc.) em que se pode      falar desses est&aacute;dios; </font></p>       <p><font face="Verdana" size="2">2) Cada est&aacute;dio &eacute; caracterizado      por uma estrutura de conjunto em fun&ccedil;&atilde;o da qual se explicam      as principais rea&ccedil;&otilde;es particulares. N&atilde;o seria poss&iacute;vel,      portanto, que a gente se contentasse com uma refer&ecirc;ncia a elas ou se      limitasse a apelar para a predomin&acirc;ncia de tal ou qual car&aacute;ter      (como &eacute; o caso dos est&aacute;dios de Freud ou de Wallon); </font></p>       <p><font face="Verdana" size="2">3) As estruturas de conjunto s&atilde;o integrativas      e n&atilde;o se substituem umas &agrave;s outras: cada uma resulta da precedente,      integrando&#150;a na qualidade de estrutura subordinada, e prepara a seguinte,      integrando&#150;se a ela mais cedo ou mais tarde. (Piaget, Inhelder, 1994.      p.129) </font></p> </blockquote>     <p><font face="Verdana" size="2">Piaget, Inhelder (1994) mencionam quatro fatores    gerais estabelecidos para a evolu&ccedil;&atilde;o mental: </font></p>     <blockquote>        <p><font face="Verdana" size="2">1) O crescimento org&acirc;nico e, especialmente,      a matura&ccedil;&atilde;o do complexo formado pelos sistema nervoso e pelos      sistemas end&oacute;crinos. N&atilde;o h&aacute; d&uacute;vida, com efeito,      de que certo n&uacute;mero de condutas depende, mais ou menos diretamente,      dos prim&oacute;rdios do funcionamento de alguns aparelhos ou circuitos...;      a matura&ccedil;&atilde;o desempenha um papel durante todo o crescimento mental;      </font></p>       <p><font face="Verdana" size="2">2) Um segundo fator fundamental &eacute; o      papel do exerc&iacute;cio e da experi&ecirc;ncia adquirida na a&ccedil;&atilde;o      efetuada sobre os objetos (por oposi&ccedil;&atilde;o &agrave; experi&ecirc;ncia      social). Esse fator &eacute; tamb&eacute;m essencial e necess&aacute;rio,      at&eacute; na forma&ccedil;&atilde;o das estruturas l&oacute;gico&#150;matem&aacute;ticas;      </font></p>       <p><font face="Verdana" size="2">3) O terceiro fator fundamental, mas tamb&eacute;m      insuficiente por si s&oacute;, &eacute; o das intera&ccedil;&otilde;es e transmiss&otilde;es      sociais. De um lado, a socializa&ccedil;&atilde;o &eacute; uma estrutura&ccedil;&atilde;o,      para a qual o indiv&iacute;duo contribui tanto quanto dela recebe: donde a      solidariedade e o isomorfismo entre as "opera&ccedil;&otilde;es" e a "coopera&ccedil;&atilde;o"      (numa ou duas palavras). Por outro lado, mesmo no caso das transmiss&otilde;es,      nas quais o sujeito parece mais receptivo, como a transmiss&atilde;o escolar,      a a&ccedil;&atilde;o social &eacute; ineficaz sem uma assimila&ccedil;&atilde;o      ativa da crian&ccedil;a, o que sup&otilde;e instrumentos operat&oacute;rios      adequados; </font></p>       <p><font face="Verdana" size="2">4) processo de equilibra&ccedil;&atilde;o,      n&atilde;o no sentido de simples equil&iacute;brio de for&ccedil;as, como      em mec&acirc;nica, ou de aumento de entropia como em termodin&acirc;mica,      mas no sentido, hoje preciso gra&ccedil;as &agrave; cibern&eacute;tica, de      auto&#150;regula&ccedil;&atilde;o, isto &eacute;, de seq&uuml;&ecirc;ncia      de compensa&ccedil;&otilde;es ativas do sujeito em resposta &agrave;s perturba&ccedil;&otilde;es      exteriores e de regulagem ao mesmo tempo retroativa e antecipadora, que constitui      um sistema permanente de tais compensa&ccedil;&otilde;es. (p.131&#150;2) </font></p> </blockquote>     <p><font face="Verdana" size="2">Este &uacute;ltimo aspecto constitui um dos conceitos    mais importantes de sua obra, o da <i>Equilibra&ccedil;&atilde;o Majorante</i>,    que, em &uacute;ltima inst&acirc;ncia, &eacute; o processo que permite que a    crian&ccedil;a ultrapasse um est&aacute;gio inferior para chegar ao pr&oacute;ximo    imediatamente superior por sucessivas desequilibra&ccedil;&otilde;es e reequilibra&ccedil;&otilde;es.    Esta &eacute;, sem d&uacute;vida, uma parte bastante densa de sua teoria e tem    import&acirc;ncia fundamental em sua utiliza&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Sobre o papel da matura&ccedil;&atilde;o org&acirc;nica    no desenvolvimento mental da crian&ccedil;a, Piaget (1994) considera que o crescimento    biol&oacute;gico dos &oacute;rg&atilde;os &eacute; fundamental, por&eacute;m    representa um dos fatores entre outros: </font></p>     <blockquote>        <p><font face="Verdana" size="2">Mas que papel &eacute; esse? Cumpre notar,      em primeiro lugar, que lhe conhecemos ainda muito mal os pormenores e n&atilde;o      sabemos, em particular, quase nada das condi&ccedil;&otilde;es de matura&ccedil;&atilde;o      que possibilitam a constitui&ccedil;&atilde;o das grandes estruturas operat&oacute;rias.      Em segundo lugar, nos pontos de que temos informa&ccedil;&otilde;es, vemos      que a matura&ccedil;&atilde;o consiste, essencialmente, em abrir possibilidades      novas e constitui, portanto, condi&ccedil;&atilde;o necess&aacute;ria do aparecimento      de certas condutas, mas sem fornecer as condi&ccedil;&otilde;es suficientes,      pois continua a ser igualmente indispens&aacute;vel que as possibilidades      assim abertas se realizem e, para isso, que a matura&ccedil;&atilde;o seja      acrescentada de um exerc&iacute;cio funcional e de um m&iacute;nimo de experi&ecirc;ncia.      Em terceiro lugar, quanto mais as aquisi&ccedil;&otilde;es se afastam das      origens sens&oacute;rio&#150;motoras tanto mais vari&aacute;vel &eacute; a      sua cronologia, n&atilde;o na ordem de sucess&atilde;o, por&eacute;m nas datas      de aparecimento: esse fato basta para mostrar que a matura&ccedil;&atilde;o      est&aacute; cada vez menos s&oacute; nessa tarefa e que as influ&ecirc;ncias      do meio f&iacute;sico ou social crescem de import&acirc;ncia. (Piaget, 1994.      p.130) </font></p> </blockquote>     <p><font face="Verdana" size="2">Piaget n&atilde;o foi um educador como muitos    ainda hoje pensam e sua obra destinada &agrave; educa&ccedil;&atilde;o n&atilde;o    &eacute; extensa se comparada a outros temas. Mesmo assim, ele deixou contribui&ccedil;&otilde;es    incalcul&aacute;veis quando conseguimos interpretar sua obra com vistas &agrave;    pr&aacute;tica escolar. Para ele a educa&ccedil;&atilde;o deve possibilitar    &agrave; crian&ccedil;a o desenvolvimento amplo e din&acirc;mico desde o per&iacute;odo    sens&oacute;rio&#150;motor at&eacute; o per&iacute;odo operat&oacute;rio abstrato.    A escola deve levar em considera&ccedil;&atilde;o os esquemas de assimila&ccedil;&atilde;o    da crian&ccedil;a e partir deles. Deve favorecer a realiza&ccedil;&atilde;o    de atividades desafiadoras que provoquem desequil&iacute;brio ("conflitos cognitivos")    e reequilibra&ccedil;&otilde;es sucessivas, para que promovam a descoberta e    a constru&ccedil;&atilde;o do conhecimento. </font></p>     <p><font face="Verdana" size="2">&Eacute; vital que a escola reconhe&ccedil;a    nessa constru&ccedil;&atilde;o do conhecimento infantil que as concep&ccedil;&otilde;es    das crian&ccedil;as (ou hip&oacute;teses) combinam&#150;se &agrave;s informa&ccedil;&otilde;es    provenientes do meio. Assim, o conhecimento n&atilde;o &eacute; concebido apenas    como espontaneamente descoberto pela crian&ccedil;a, nem como mecanicamente    transmitido pelo meio exterior ou pelo adulto, mas como resultado dessa intera&ccedil;&atilde;o    na qual o indiv&iacute;duo &eacute; sempre ativo. Contrariando todas as formas    de modismos educacionais, Piaget efetivamente elabora uma teoria do conhecimento    e n&atilde;o um m&eacute;todo de ensino. </font></p>     <p><font face="Verdana" size="2">Em rela&ccedil;&atilde;o &agrave; aplica&ccedil;&atilde;o    pedag&oacute;gica das teorias construtivistas, entre as quais a teoria de Piaget    tem papel de destaque, devemos reconhecer a import&acirc;ncia do papel do professor.    &Eacute; o professor o mediador do processo de aprendizagem da crian&ccedil;a,    isto &eacute;, ele &eacute; quem vai propiciar a intera&ccedil;&atilde;o entre    os alunos e entre ele e seus alunos: </font></p>     <blockquote>        <p><font face="Verdana" size="2">Criando situa&ccedil;&otilde;es problem&aacute;ticas      estar&aacute; permitindo o surgimento de momentos de conflito para o alfabetizando      e, conseq&uuml;entemente, o avan&ccedil;o cognitivo; estar&aacute; considerando      o aprendiz como um ser ativo, aquele que n&atilde;o espera passivamente que      algu&eacute;m venha lhe ensinar alguma coisa para come&ccedil;ar a aprender,      uma vez que por si s&oacute; compara, ordena, classifica, reformula e elabora      hip&oacute;teses, reorganizando sua a&ccedil;&atilde;o em dire&ccedil;&atilde;o      &agrave; constru&ccedil;&atilde;o do conhecimento. (Elias, 1991. p.50) </font></p> </blockquote>     <p><font face="Verdana" size="2">Macedo (1994) acredita que a forma&ccedil;&atilde;o    de professores numa proposta construtivista &eacute; poss&iacute;vel levando&#150;se    em considera&ccedil;&atilde;o quatro pontos, que ele considera fundamentais:    </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Primeiro: &eacute; importante para o professor      tomar consci&ecirc;ncia do que faz ou pensa a respeito de sua pr&aacute;tica      pedag&oacute;gica. Segundo, ter uma vis&atilde;o cr&iacute;tica das atividades      e procedimentos na sala de aula e dos valores culturais de sua fun&ccedil;&atilde;o      docente. Terceiro, adotar uma postura de pesquisador e n&atilde;o apenas de      transmissor. Quarto, ter um melhor conhecimento dos conte&uacute;dos escolares      e das caracter&iacute;sticas de aprendizagem de seus alunos. (Macedo, 1994.      p.59) </font></p> </blockquote>     <p><font face="Verdana" size="2">A nosso ver, o mais importante em rela&ccedil;&atilde;o    ao papel do professor na utiliza&ccedil;&atilde;o do construtivismo &eacute;    sua capacidade de aceitar que n&atilde;o &eacute; mais o centro do ensino e    da aprendizagem. O professor deve saber que a crian&ccedil;a e o adolescente    aprendem em intera&ccedil;&atilde;o com o outro, que pode ser o pr&oacute;prio    professor ou seus colegas de classe. Novas figuras s&atilde;o introduzidas nesse    processo; a supremacia do professor deve dar lugar &agrave; compet&ecirc;ncia    para criar situa&ccedil;&otilde;es problematizadoras que provoquem o racioc&iacute;nio    do aluno e resultem em aprendizagem satisfat&oacute;ria. </font></p>     <p><font face="Verdana" size="2"><b>Aspectos metodol&oacute;gicos do construtivismo    </b></font></p>     <p><font face="Verdana" size="2">A quest&atilde;o da metodologia a ser adotada    numa pr&aacute;tica pedag&oacute;gica construtivista &eacute; um dos aspectos    que mais t&ecirc;m gerado controv&eacute;rsias na aplica&ccedil;&atilde;o da    teoria &agrave; realidade da sala de aula. No caso da alfabetiza&ccedil;&atilde;o    isso fica claro em virtude de que, na escola tradicional, h&aacute; uma valoriza&ccedil;&atilde;o    dos m&eacute;todos e/ou t&eacute;cnicas de ensino da leitura e da escrita. O    professor construtivista, por sua vez, tem consci&ecirc;ncia de que n&atilde;o    pode mais utilizar essas velhas t&eacute;cnicas de alfabetiza&ccedil;&atilde;o;    no entanto, o ensino da leitura e da escrita e de outros aspectos pr&oacute;prios    &agrave; alfabetiza&ccedil;&atilde;o dever&aacute; tamb&eacute;m seguir uma    metodologia coerente com os objetivos da proposta construtivista. </font></p>     <p><font face="Verdana" size="2">A pr&aacute;tica de sala de aula dever&aacute;    ter um norte, uma orienta&ccedil;&atilde;o, e isso n&atilde;o &eacute; deixar    de ser construtivista. Ao contr&aacute;rio, as orienta&ccedil;&otilde;es metodol&oacute;gicas    baseadas nas teorias construtivistas devem explicar n&atilde;o apenas os detalhes    das t&eacute;cnicas utilizadas, mas principalmente, justificar teoricamente    como se chegou at&eacute; essas t&eacute;cnicas, quais s&atilde;o os objetivos    em rela&ccedil;&atilde;o &agrave; aprendizagem e suas prov&aacute;veis conseq&uuml;&ecirc;ncias    em termos pedag&oacute;gicos. </font></p>     <p><font face="Verdana" size="2">A t&eacute;cnica por si s&oacute; n&atilde;o    tem mais sentido algum na alfabetiza&ccedil;&atilde;o. Quando, por exemplo,    a professora da escola tradicional aplica o m&eacute;todo sil&aacute;bico, ela    se utiliza da t&eacute;cnica das fam&iacute;lias sil&aacute;bicas e n&atilde;o    questiona por que as crian&ccedil;as devem aprender a ler e a escrever daquela    maneira. Simplesmente aplica a t&eacute;cnica, sabe que ela funciona e, se funciona,    n&atilde;o h&aacute; o que questionar. O m&eacute;todo e a t&eacute;cnica est&atilde;o    acima do conte&uacute;do. A leitura e a escrita n&atilde;o s&atilde;o percebidas    como um meio, mas como um fim em si mesmas. O importante &eacute; saber decifrar    as s&iacute;labas, as palavras, as frases e o texto. Os problemas com a interpreta&ccedil;&atilde;o    da leitura e com a produ&ccedil;&atilde;o de textos s&atilde;o deixados para    as s&eacute;ries seguintes. Na alfabetiza&ccedil;&atilde;o o que interessa &eacute;    que a crian&ccedil;a <i>leia</i>, ou melhor, decifre. Mas n&atilde;o &eacute;    preciso elaborar um tratado sobre leitura para chegar &agrave; conclus&atilde;o    de que ler n&atilde;o &eacute; a mesma coisa que decifrar. &Eacute; isso e muito    mais... </font></p>     <p><font face="Verdana" size="2">Segundo Pimentel (1992), esta &eacute; uma das    cr&iacute;ticas feitas &agrave; pr&aacute;tica pedag&oacute;gica que se sustenta    na teoria construtivista: a n&atilde;o utiliza&ccedil;&atilde;o de um m&eacute;todo    para a alfabetiza&ccedil;&atilde;o. Quando isso se confunde com um espontane&iacute;smo    irrespons&aacute;vel por parte do professor, pode gerar muitas deforma&ccedil;&otilde;es    e preju&iacute;zos para a pr&aacute;tica pedag&oacute;gica: </font></p>     <blockquote>        <p><font face="Verdana" size="2">O construtivismo &eacute; incompat&iacute;vel      sim com um m&eacute;todo fechado, do tipo dos que s&atilde;o tradicionalmente      usados na aprendizagem da leitura e da escrita, porque este tipo de instrumento      did&aacute;tico veicula uma generaliza&ccedil;&atilde;o de conhecimento que      todos sabemos n&atilde;o ser verdadeira: as crian&ccedil;as na alfabetiza&ccedil;&atilde;o      n&atilde;o se encontram todas no mesmo ponto de partida e nem aprendem, ao      mesmo tempo, a ler e escrever. (Pimentel, 1991. p.30) </font></p> </blockquote>     <p><font face="Verdana" size="2">De acordo com esta autora, adotar um m&eacute;todo    exclusivo de ensino para a leitura e a escrita seria ignorar que as crian&ccedil;as    n&atilde;o t&ecirc;m as mesmas experi&ecirc;ncias anteriores &agrave; pr&oacute;pria    escola, os mesmos interesses e necessidades e a mesma capacidade e velocidade    de aprendizagem na alfabetiza&ccedil;&atilde;o. Isto n&atilde;o significa que    uma postura construtivista seja incompat&iacute;vel com a aquisi&ccedil;&atilde;o    dos conte&uacute;dos curriculares. A maneira como estes conte&uacute;dos s&atilde;o    trabalhados em sala de aula &eacute; que &eacute; diferente da utilizada na    escola tradicional: </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana" size="2">Mas isto n&atilde;o significa dizer que n&atilde;o      se tenha, numa pr&aacute;tica construtivista, uma metodologia de trabalho,      uma organiza&ccedil;&atilde;o curricular, uma vez que n&atilde;o h&aacute;      nenhuma incompatibilidade do construtivismo com os conte&uacute;dos curriculares.      Na realidade o que muda &eacute; a forma como estes conte&uacute;dos s&atilde;o      trabalhados pedagogicamente. (Pimentel, 1991. p.30) </font></p> </blockquote>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>ESCOLA TRADICIONAL E ESCOLA CONSTRUTIVISTA:    CR&Iacute;TICAS </b></font></p>     <p><font face="Verdana" size="2">Um aspecto importante da escola tradicional &eacute;    que ela se preocupa em transmitir os conhecimentos acumulados pela humanidade.    Possibilitar que todo esse acervo cultural seja objeto de aprendizagem &eacute;    um dos m&eacute;ritos da escola tradicional. &Eacute; &oacute;bvio que os conte&uacute;dos    escolares t&ecirc;m de ser valorizados e efetivamente ensinados ao aluno. O    que se discute &eacute; a forma mais adequada de realizar este contato dos alunos    com os conte&uacute;dos curriculares. </font></p>     <p><font face="Verdana" size="2">De acordo com Franco (1991), por muito tempo    se pensou que saber "de cor" era o mesmo que conhecer algo. No entanto, sabemos    que o fato de decorar n&atilde;o significa que se tenha compreendido o que tentamos    aprender. Ao nosso ver a verdadeira aprendizagem &eacute; a que consegue gerar    conhecimento e desenvolvimento. Dessa forma a rela&ccedil;&atilde;o que se estabelece    entre professor e alunos quando o primeiro exp&otilde;e e os segundos anotam    e decoram, n&atilde;o propicia a aprendizagem, ao contr&aacute;rio, dificulta    ou impossibilita que ela ocorra: </font></p>     <blockquote>        <p><font face="Verdana" size="2">Em rela&ccedil;&atilde;o ao construtivismo,      &eacute; na aplica&ccedil;&atilde;o pedag&oacute;gica de suas teorias ao cotidiano      da sala de aula que encontramos as mais diversas cr&iacute;ticas e dificuldades.      Talvez seja a partir desse obst&aacute;culo que muitas experi&ecirc;ncias      tenham se equivocado quando se intitulavam construtivistas. &Eacute; prov&aacute;vel      que essas escolas n&atilde;o tenham conseguido adequar a teoria construtivista      &agrave; pr&aacute;tica pedag&oacute;gica. </font></p> </blockquote>     <p><font face="Verdana" size="2">Macedo (1994) alerta para o reconhecimento de    que as dificuldades da aplica&ccedil;&atilde;o pedag&oacute;gica da obra de    Piaget pode ser em raz&atilde;o de que, apesar de Piaget e a escola terem interesse    comum pelo desenvolvimento da crian&ccedil;a, seguem orienta&ccedil;&otilde;es    diferentes para chegarem aos seus objetivos, que s&atilde;o te&oacute;ricos    para Piaget, e pr&aacute;ticos para a escola: </font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Em suas pesquisas, o interesse fundamental      era de natureza epistemol&oacute;gica e n&atilde;o psicol&oacute;gica ou pedag&oacute;gica.      Pretendia ele, com base em dados experimentais, recuperar a g&ecirc;nese das      no&ccedil;&otilde;es e os diferentes modos de sua estrutura&ccedil;&atilde;o      cognitiva, desde um n&iacute;vel mais simples at&eacute; um mais complexo.      Assim, o interesse fundamental de Piaget foi o problema do conhecimento e      sua constru&ccedil;&atilde;o, resultante das intera&ccedil;&otilde;es da crian&ccedil;a      com objetos ou pessoas. (Macedo, 1994. p.48) </font></p> </blockquote>     <p><font face="Verdana" size="2">Ainda para Macedo o interesse da educa&ccedil;&atilde;o    &eacute; bem diferente dos interesses de Piaget descritos acima. A educa&ccedil;&atilde;o    est&aacute; muito mais preocupada em promover o desenvolvimento da crian&ccedil;a:    </font></p>     <blockquote>        <p><font face="Verdana" size="2">O prop&oacute;sito da escola &eacute; retir&aacute;&#150;la      de seu estado atual e conduzi&#150;la, t&atilde;o sistematicamente quanto      poss&iacute;vel, para um estado diferente. Se a crian&ccedil;a &eacute; analfabeta,      a escola cuida de torn&aacute;&#150;la alfabetizada. Se a crian&ccedil;a n&atilde;o      sabe fazer contas, a escola cuida de ensinar&#150;lhe regras de c&aacute;lculo.      Em uma palavra, a escola, qualquer que seja seu m&eacute;todo, est&aacute;      interessada no aprendizado da crian&ccedil;a como um resultado de sua a&ccedil;&atilde;o      sobre ela. (Macedo, 1994. p.48) </font></p> </blockquote>     <p><font face="Verdana" size="2">O reconhecimento das diferen&ccedil;as apontadas    por Macedo (1994) entre os objetivos de Piaget e os objetivos da escola leva    a pensar que a aplica&ccedil;&atilde;o pedag&oacute;gica da obra de Piaget requer    muito esfor&ccedil;o e cuidados e n&atilde;o se faz diretamente, simplesmente    aplicando&#150;se a teoria &agrave; pr&aacute;tica de sala de aula. De acordo    com esse autor, existem algumas maneiras interessantes de aplicar a obra de    Piaget na pr&aacute;tica pedag&oacute;gica: </font></p>     <blockquote>        <p><font face="Verdana" size="2">&#149; o modo mais interessante refere&#150;se      ao esfor&ccedil;o incessante de, na escola, se movimentar nas duas dire&ccedil;&otilde;es      &#151; teoria e pr&aacute;tica &#151; diferenciando&#150;as e integrando&#150;as      at&eacute; onde for poss&iacute;vel; </font></p>       <p><font face="Verdana" size="2">&#149; &eacute; fundamental o estudo da obra      de Piaget ou de parte dela, tal como ele a desenvolveu (o estudo dos originais      de Piaget); </font></p>       <p><font face="Verdana" size="2">&#149; &eacute; necess&aacute;ria uma constante      pesquisa voltada para as possibilidades de aplica&ccedil;&atilde;o da obra      de Piaget, com uma an&aacute;lise do modo concreto e particular como essa      aplica&ccedil;&atilde;o est&aacute; sendo feita. </font></p> </blockquote>     <p><font face="Verdana" size="2">A nosso ver, no caso espec&iacute;fico da alfabetiza&ccedil;&atilde;o    infantil, o professor, a partir do conhecimento imprescind&iacute;vel sobre    a l&iacute;ngua portuguesa e do conhecimento dos pressupostos da teoria construtivista,    deve elaborar sua forma de trabalhar com as crian&ccedil;as. N&atilde;o h&aacute;    receitas prontas para se trabalhar em sala de aula. Cada escola deve procurar    um caminho para possibilitar a aquisi&ccedil;&atilde;o dos conte&uacute;dos    curriculares &agrave; sua clientela. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Os cr&iacute;ticos de Piaget acreditam que sua    teoria enfatiza os aspectos cognitivos em detrimento dos aspectos social, afetivo    e ling&uuml;&iacute;stico. Chegou&#150;se a criticar Piaget partindo da interpreta&ccedil;&atilde;o    de que o conhecimento dos est&aacute;gios do desenvolvimento infantil pode ser    tomado como &uacute;nico crit&eacute;rio para a a&ccedil;&atilde;o do educador,    minimizando&#150;se os fatores sociais e pol&iacute;ticos da educa&ccedil;&atilde;o.    De acordo com essa cr&iacute;tica, considerar o desenvolvimento da intelig&ecirc;ncia    como prioridade do trabalho pedag&oacute;gico traria o risco de uma pedagogia    elitista, centrada em propostas norteadas por uma teoria "cient&iacute;fica"    e implementada por educadores supostamente neutros. </font></p>     <p><font face="Verdana" size="2">Dando &ecirc;nfase ao tema da aprendizagem, h&aacute;    te&oacute;ricos de inspira&ccedil;&atilde;o psicanal&iacute;tica que apontam    para a dimens&atilde;o afetiva do saber, ou seja, o desejo de aprender. Ser&aacute;    essa mais uma tentativa de desvendar os mist&eacute;rios sobre a capacidade    humana de aprender? O pr&oacute;prio Piaget preocupava&#150;se com a rela&ccedil;&atilde;o    entre a evolu&ccedil;&atilde;o intelectual e cognitiva da crian&ccedil;a e o    desenvolvimento da afetividade e da motiva&ccedil;&atilde;o: </font></p>     <blockquote>        <p><font face="Verdana" size="2">Sustentar&#150;se&#150;&aacute; at&eacute;,      eventualmente, que os fatores din&acirc;micos fornecem a chave de todo o desenvolvimento      mental, e s&atilde;o, afinal de contas, as necessidades de crescer, afirmar&#150;se,      amar e ser valorizado que constituem os motores da pr&oacute;pria intelig&ecirc;ncia,      tanto quanto das condutas em sua totalidade e em sua crescente complexidade.      (Piaget, Inhelder, 1994. p.133) </font></p> </blockquote>     <p><font face="Verdana" size="2">Os cr&iacute;ticos que afirmaram que o bi&oacute;logo    su&iacute;&ccedil;o n&atilde;o questionou os aspectos afetivos envolvidos na    aprendizagem, de certo, nunca leram as linhas a seguir: </font></p>     <blockquote>        <p><font face="Verdana" size="2">Vimo&#150;lo mais de uma vez, a afetividade      constitui a energ&eacute;tica das condutas, cujo aspecto cognitivo se refere      apenas &agrave;s estruturas. N&atilde;o existe, portanto, nenhuma conduta,      por mais intelectual que seja, que n&atilde;o comporte, na qualidade de m&oacute;veis,      fatores afetivos; mas, reciprocamente, n&atilde;o poderia haver estados afetivos      sem a interven&ccedil;&atilde;o de percep&ccedil;&otilde;es ou compreens&atilde;o,      que constituem a sua estrutura cognitiva. A conduta &eacute;, portanto, una,      mesmo que as estruturas n&atilde;o lhes expliquem a energ&eacute;tica e mesmo      que, reciprocamente, esta n&atilde;o tome aquelas em considera&ccedil;&atilde;o:      os dois aspectos afetivo e cognitivo s&atilde;o, ao mesmo tempo, insepar&aacute;veis      e irredut&iacute;veis. (Piaget, Inhelder, 1994. p.133) </font></p> </blockquote>     <p><font face="Verdana" size="2">Em nossa opini&atilde;o, o que sempre deve ser    enfatizado &eacute; que o construtivismo n&atilde;o &eacute;, em sentido amplo,    uma teoria da educa&ccedil;&atilde;o e n&atilde;o &eacute;, em sentido estrito,    uma metodologia de ensino. &Eacute; uma concep&ccedil;&atilde;o te&oacute;rica    acerca de como o homem chega ao conhecimento, podendo alcan&ccedil;ar v&aacute;rios    campos da realidade contempor&acirc;nea.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="3"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">BECKER, F. O que &eacute; construtivismo. <i>Id&eacute;ias</i>.    S&atilde;o Paulo: FDE, n.20, p.87&#150;93, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0100-1574199900020000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">DOMINGUES, I. <i>O Grau zero do conhecimento</i>:    o problema da fundamenta&ccedil;&atilde;o te&oacute;rica das ci&ecirc;ncias    humanas. S&atilde;o Paulo: Loyola, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0100-1574199900020000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">ELIAS, M. C. As Id&eacute;ias construtivistas    mudam os caminhos da pr&aacute;tica da alfabetiza&ccedil;&atilde;o. S&atilde;o    Paulo:<i> Revista da Ande</i>,v.11, n.18, p.49&#150;56, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0100-1574199900020000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">FEIL, I.T.S. <i>Alfabetiza&ccedil;&atilde;o</i>:    um desafio novo para um novo tempo. Iju&iacute;: Vozes; FIDENE, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0100-1574199900020000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">FRANCO, S.R.F. O Construtivismo e a educa&ccedil;&atilde;o.    Porto Velho: GAP, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0100-1574199900020000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">FREITAG, B. Aspectos filos&oacute;ficos e s&oacute;cio&#150;antropol&oacute;gicos    do construtivismo p&oacute;s&#150;piagetiano. In: GROSSI, E.P., BORDIM, J. <i>Construtivismo    p&oacute;s&#150;piagetiano</i>: um novo paradigma de aprendizagem. Petr&oacute;polis:    Vozes, 1993, p.26&#150;34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0100-1574199900020000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">GADOTTI, M. <i>Hist&oacute;rias das id&eacute;ias    pedag&oacute;gicas</i>. S&atilde;o Paulo: &Aacute;tica, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0100-1574199900020000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">LIB&Acirc;NEO, J. C. <i>Democratiza&ccedil;&atilde;o    da escola p&uacute;blica</i>: a pedagogia cr&iacute;tico&#150;social dos conte&uacute;dos.    S&atilde;o Paulo: Loyola, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0100-1574199900020000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">MACEDO, L. <i>Ensaios construtivistas</i>. S&atilde;o    Paulo: Casa do Psic&oacute;logo, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0100-1574199900020000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">MIZUKAMI, M. G. N. <i>Ensino</i>: as abordagens    do processo. S&atilde;o Paulo: EPU, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0100-1574199900020000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">PATTO, M. H. S. <i>A Produ&ccedil;&atilde;o do    fracasso escolar</i>: hist&oacute;rias de submiss&atilde;o e rebeldia. S&atilde;o    Paulo: T. A. Queiroz, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000203&pid=S0100-1574199900020000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">PIAGET, J. <i>O Nascimento da intelig&ecirc;ncia    na crian&ccedil;a</i>. 2. ed. Rio de Janeiro: Zahar; Bras&iacute;lia: INL, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000205&pid=S0100-1574199900020000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->    </font></p>     <!-- ref --><p><font face="Verdana" size="2">________. <i>Seis estudos de psicologia</i>.    20. ed. Rio de Janeiro: Forense Universit&aacute;ria, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000207&pid=S0100-1574199900020000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">PIAGET, J., INHELDER, B. <i>A Psicologia da crian&ccedil;a.</i>    3. ed. S&atilde;o Paulo: Difel, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000209&pid=S0100-1574199900020000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana" size="2">PIMENTEL, M. A. M. O Modelo construtivista e    o ensino&#150;aprendizagem da leitura e da escrita. In: FUNDA&Ccedil;&Atilde;O    AMAE PARA EDUCA&Ccedil;&Atilde;O E CULTURA. <i>Reflex&otilde;es construtivistas</i>.Belo Horizonte, 1991. p 19&#150;32.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000211&pid=S0100-1574199900020000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana" size="2">SAVIANI, D. <i>Escola e democracia</i>. 24. ed.    S&atilde;o Paulo: Cortez, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000213&pid=S0100-1574199900020000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Este artigo &eacute; uma vers&atilde;o modificada    de um cap&iacute;tulo da disserta&ccedil;&atilde;o de mestrado apresentada em    junho de 1996 no Programa de P&oacute;s&#150;Gradua&ccedil;&atilde;o em Educa&ccedil;&atilde;o    Brasileira da Faculdade de Educa&ccedil;&atilde;o da Universidade Federal do    Cear&aacute; &#151; FACED/UFC, intitulada <i>A aquisi&ccedil;&atilde;o da l&iacute;ngua    escrita na crian&ccedil;a: escola tradicional X escola construtivista.</i></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECKER]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O que é construtivismo]]></article-title>
<source><![CDATA[Idéias]]></source>
<year>1993</year>
<numero>20</numero>
<issue>20</issue>
<page-range>87-93</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FDE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOMINGUES]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
</person-group>
<source><![CDATA[O Grau zero do conhecimento: o problema da fundamentação teórica das ciências humanas]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELIAS]]></surname>
<given-names><![CDATA[M. C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As Idéias construtivistas mudam os caminhos da prática da alfabetização]]></article-title>
<source><![CDATA[Revista da Ande]]></source>
<year>1992</year>
<volume>11</volume>
<numero>18</numero>
<issue>18</issue>
<page-range>49-56</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FEIL]]></surname>
<given-names><![CDATA[I.T.S]]></given-names>
</name>
</person-group>
<source><![CDATA[Alfabetização: um desafio novo para um novo tempo]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Ijuí ]]></publisher-loc>
<publisher-name><![CDATA[VozesFIDENE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRANCO]]></surname>
<given-names><![CDATA[S.R.F]]></given-names>
</name>
</person-group>
<source><![CDATA[O Construtivismo e a educação]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Porto Velho ]]></publisher-loc>
<publisher-name><![CDATA[GAP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREITAG]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Aspectos filosóficos e sócio-antropológicos do construtivismo pós-piagetiano]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GROSSI]]></surname>
<given-names><![CDATA[E.P]]></given-names>
</name>
<name>
<surname><![CDATA[BORDIM]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Construtivismo pós-piagetiano: um novo paradigma de aprendizagem]]></source>
<year>1993</year>
<page-range>26-34</page-range><publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GADOTTI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Histórias das idéias pedagógicas]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIBÂNEO]]></surname>
<given-names><![CDATA[J. C]]></given-names>
</name>
</person-group>
<source><![CDATA[Democratização da escola pública: a pedagogia crítico-social dos conteúdos]]></source>
<year>1992</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Loyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACEDO]]></surname>
<given-names><![CDATA[L]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensaios construtivistas]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Casa do Psicólogo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIZUKAMI]]></surname>
<given-names><![CDATA[M. G. N]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensino: as abordagens do processo]]></source>
<year>1986</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EPU]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PATTO]]></surname>
<given-names><![CDATA[M. H. S]]></given-names>
</name>
</person-group>
<source><![CDATA[A Produção do fracasso escolar: histórias de submissão e rebeldia]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Paulo ]]></publisher-loc>
<publisher-name><![CDATA[T. A. Queiroz]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIAGET]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[O Nascimento da inteligência na criança]]></source>
<year>1975</year>
<edition>2</edition>
<publisher-loc><![CDATA[Rio de JaneiroBrasília ]]></publisher-loc>
<publisher-name><![CDATA[ZaharINL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIAGET]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Seis estudos de psicologia]]></source>
<year>1994</year>
<edition>20</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense Universitária]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIAGET]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[INHELDER]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[A Psicologia da criança]]></source>
<year>1994</year>
<edition>3</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIMENTEL]]></surname>
<given-names><![CDATA[M. A. M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Modelo construtivista e o ensino-aprendizagem da leitura e da escrita]]></article-title>
<collab>FUNDAÇÃO AMAE PARA EDUCAÇÃO E CULTURA</collab>
<source><![CDATA[Reflexões construtivistas]]></source>
<year>1991</year>
<page-range>19-32</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAVIANI]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Escola e democracia]]></source>
<year>1991</year>
<edition>24</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
