<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832008000200006</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832008000200006</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[La pasión según aldosivi: el "otro" y los combates por la identidad]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gil]]></surname>
<given-names><![CDATA[Gastón Julián]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad Nacional de Mar del Plata  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Argentina</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2008</year>
</pub-date>
<volume>14</volume>
<numero>30</numero>
<fpage>137</fpage>
<lpage>164</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832008000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832008000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832008000200006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[A partir del concepto antropológico de identidad se intenta explorar la manera en que hinchas de fútbol de un equipo de la tercera división argentina elaboran sus propias teorías acerca de la pasión. En esas construcciones consiguen diferenciarse de sus rivales mezclando referencias de clase, de etnicidad, de género o actitudes hacia la violencia, quedando envueltos en disputas permanentes (muchas de ellas violentas) por sostener el honor grupal. En estos combates por la identidad las distintas representaciones en juego son manipuladas por los sectores de poder que generan "mercados de violencia" que luego rechazan desde lo discursivo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper aim at analyzing the way the anthropological concept of identity operates among football supporters in a small team of the third division in Argentina, who elaborates their own theories about the passion. In these representations, they construct the difference with their rivals, mixing up class, ethnic and gender references and attitudes towards violence. Then, they are involved in permanent disputes (much of them are very violent) in the supporting of the group honor. In these combats for the identity, the representations are manipulated by groups of power that generate "markets of violence" but reject from the discourse.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[identidad]]></kwd>
<kwd lng="es"><![CDATA[fútbol]]></kwd>
<kwd lng="es"><![CDATA[reciprocidad]]></kwd>
<kwd lng="es"><![CDATA[violencia]]></kwd>
<kwd lng="en"><![CDATA[football]]></kwd>
<kwd lng="en"><![CDATA[identity]]></kwd>
<kwd lng="en"><![CDATA[reciprocity]]></kwd>
<kwd lng="en"><![CDATA[violence]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>La pasi&oacute;n seg&uacute;n aldosivi. El    "otro" y los combates por la identidad</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Gast&oacute;n Juli&aacute;n Gil</b></font></p>     <p><font size="2" face="Verdana">Universidad Nacional de Mar del Plata &#150; Argentina</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>RESUMEN</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A partir del concepto antropol&oacute;gico de    identidad se intenta explorar la manera en que hinchas de f&uacute;tbol de un    equipo de la tercera divisi&oacute;n argentina elaboran sus propias teor&iacute;as    acerca de la pasi&oacute;n. En esas construcciones consiguen diferenciarse de    sus rivales mezclando referencias de clase, de etnicidad, de g&eacute;nero o    actitudes hacia la violencia, quedando envueltos en disputas permanentes (muchas    de ellas violentas) por sostener el honor grupal. En estos combates por la identidad    las distintas representaciones en juego son manipuladas por los sectores de    poder que generan "mercados de violencia" que luego rechazan desde    lo discursivo.</font></p>     <p><font size="2" face="Verdana"><B>Palabras clave:</b> identidad, f&uacute;tbol,    reciprocidad, violencia.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This paper aim at analyzing the way the anthropological    concept of identity operates among football supporters in a small team of the    third division in Argentina, who elaborates their own theories about the passion.    In these representations, they construct the difference with their rivals, mixing    up class, ethnic and gender references and attitudes towards violence. Then,    they are involved in permanent disputes (much of them are very violent) in the    supporting of the group honor. In these combats for the identity, the representations    are manipulated by groups of power that generate "markets of violence"    but reject from the discourse.</font></p>     <p><font size="2" face="Verdana"><B>Keywords:</b> football, identity, reciprocity,    violence.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Introducci&oacute;n</b></font></p>     <p><font size="2" face="Verdana">La identidad es una categor&iacute;a anal&iacute;tica    de importancia nodal en la teor&iacute;a antropol&oacute;gica, pero tambi&eacute;n    es una categor&iacute;a nativa que implica una fuente de sentido y de experiencia.    Es asimismo un concepto de extendido uso que no siempre es tratado con el rigor    que se merece. Como sostiene L&eacute;vi&#45;Strauss (1981) la problem&aacute;tica    de la identidad termina oscilando entre el extremo de la "singularidad    desconectada" y el de una "unidad globalizante" que no da cuenta    de las diferencias. En este trabajo se intentar&aacute; mostrar de qu&eacute;    manera opera este concepto entre hinchas de f&uacute;tbol que se ven envueltos    en cotidianos combates por la afirmaci&oacute;n identitaria. Por lo tanto, se    analizan los procesos que desembocaron en la construcci&oacute;n de las identidades    futbol&iacute;sticas de los dos clubes de mayor arraigo de hinchas en Mar del    Plata. De esa manera, se presenta una idea de la noci&oacute;n de identidad    para mostrar el modo en que los hinchas de Aldosivi se sit&uacute;an en el campo    futbol&iacute;stico, manejando dimensiones tan variadas como la pertenencia    de clase, la sexualidad, la construcci&oacute;n de una masculinidad agresiva    y la moral. Lo que se propone es poner en escena la teor&iacute;a aldosivista    de la pasi&oacute;n. Entonces, se desarrolla la forma en que los hinchas de    este club se representan a s&iacute; mismos, a sus rivales y a sus amigos, ingresando    en las complejas teor&iacute;as nativas que, antes que la violencia, explican    la pasi&oacute;n por los colores de su equipo. Por consiguiente, definen su    propia identidad como un atributo esencial y presentan la red de amistades y    enemistades como una consecuencia natural de modos de ser antag&oacute;nicos.</font></p>     <p><font size="2" face="Verdana">Los distintos agentes del campo futbol&iacute;stico    presentan las rivalidades (y por consiguiente sus propias identidades) de una    forma ahist&oacute;rica, esencialista. Y la rivalidad que domina hoy al f&uacute;tbol    marplatense no s&oacute;lo no es la excepci&oacute;n sino que confirma todos    los lugares comunes de aquellos discursos que conciben los antagonismos deportivos    como oposiciones naturales. Como asegura Carlos, socio vitalicio de Aldosivi,    "con Alvarado somos como el agua y el aceite". Salvo para algunos    &#150;y muy pocos&#45; hinchas expertos, plantear que las <I>hinchadas</I> de Aldosivi    y Alvarado fueron amigas pocos a&ntilde;os antes de iniciarse una rivalidad    violenta, parece descabellado. En general se tiende a creer que se trata de    una rivalidad que arrastra muchos a&ntilde;os de enfrentamientos entre las <I>hinchadas</I>    m&aacute;s numerosas del medio. La mayor parte de las personas suele explicar    que la situaci&oacute;n en que simplemente son los dos clubes "m&aacute;s    populares" en toda la ciudad. Sin embargo, el an&aacute;lisis detenido    de documentos period&iacute;sticos y el acceso a testimonios de informantes    expertos nos lleva a otro camino, pese a que otros interlocutores, como Carlos,    siguen insistiendo que "la rivalidad con Alvarado es desde siempre. Yo    creo que es igual a Boca y River, que surgieron del mismo tronco, y nadie podr&iacute;a    explicar ese antagonismo".<a name="tx01"></a><a href="#nt01"><sup>1</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">De cualquier manera, esta etnograf&iacute;a no    es puramente <I>emic</I>, aunque las descripciones presentadas guardan una simetr&iacute;a    marcada con aquellas concepciones nativas sobre la identidad y la violencia.    Se ha optado por respetar esas l&oacute;gicas nativas sin caer en la ingenuidad    de creer todo aquello que los informantes nos dicen. Tampoco se intenta aqu&iacute;    demostrar que los informantes mienten o que lo que normalmente dicen suele guardar    notables diferencias con lo que hacen. Apenas se pretende penetrar en esos esquemas    cognitivos que, como formas de narrar y juzgar los hechos del mundo, condicionan    en sumo grado la agencia de actores que se encuentran perseguidos por diversas    fantas&iacute;as y representaciones que los pueden hacer comportarse de modo    violento en diferentes circunstancias.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Hacia una noci&oacute;n de identidad</b></font></p>     <p><font size="2" face="Verdana">El eje conceptual de este trabajo es la identidad,    es decir, las categor&iacute;as de autoadscripci&oacute;n que los actores, en    este caso hinchas de f&uacute;tbol, utilizan para ubicarse en determinados colectivos    que se resumen en los colores de un club. Como se dec&iacute;a m&aacute;s arriba,    es este un concepto que necesita un desarrollo te&oacute;rico preciso para encuadrar    los datos de campo. Por ello es que, antes que nada, es necesario considerar    a "la identidad en su aspecto relacional: la cuesti&oacute;n del Otro aparece    como constitutiva de la identidad" (L&eacute;vi&#45;Strauss, 1981, p. 15).    Ruben (1988) ubica tres circunstancias en el pensamiento social occidental en    el que la identidad asume un papel clave: la Alemania de finales del siglo XVIII    (con Hegel y sus escritos pol&iacute;ticos), en las primeras d&eacute;cadas    del siglo XX en los Estados Unidos con las investigaciones de George Herbert    Mead y, finalmente, los desarrollos antropol&oacute;gicos que toman a este concepto    como una dimensi&oacute;n constitutiva en sus intentos explicativos.</font></p>     <p><font size="2" face="Verdana">En sus <I>Escritos Pol&iacute;ticos</I>, Hegel    analiz&oacute; el concepto y lo lig&oacute; de manera directa con el esp&iacute;ritu    humano, con el <I>Geist</I>, en la necesidad de que un Estado catalice ese esp&iacute;ritu    nacional pensado en oposici&oacute;n a un otro interno que no comparte esos    valores del esp&iacute;ritu del pueblo, sus tradiciones (Ruben, 1988). La identidad    remite entonces a una irreductibilidad, como aquello que le permite a los alemanes    reconocerse como id&eacute;nticos y a la vez diferentes. Y la irreductibilidad    ser&aacute;, para Ruben (1988, 1992), constitutiva desde las versiones cl&aacute;sicas    de la identidad, ya que:</font></p>     <blockquote>        <p><font size="2" face="Verdana">dentro de la teor&iacute;a de la identidad,      la idea de irreductibilidad funciona estableciendo, simult&aacute;neamente,      la marca y los l&iacute;mites, socialmente elaborados, que permiten la reproducci&oacute;n      de la sociedad, evitando una divisi&oacute;n entre esta y el individuo, es      decir, la desagregaci&oacute;n social. La irreductibilidad funciona como marca      de sentido de la dimensi&oacute;n etnogr&aacute;fica (de lo real), elaborada      social e hist&oacute;ricamente y retenida en el interior del grupo, conciente      o inconscientemente. Se trata de algo como una representaci&oacute;n colectiva      (en el sentido de Durkheim), escogida y privilegiada por el grupo para ser      empleada como marca distintiva. (Ruben, 1988, p. 88, traducci&oacute;n m&iacute;a).</font></p> </blockquote>     <p><font size="2" face="Verdana">A Hegel le preocupaban las diversidades culturales    de los pueblos alemanes que operaban como realidades etnogr&aacute;ficas diferentes    e imped&iacute;an de ese modo la agregaci&oacute;n nacional. As&iacute; es que    Hegel toma a la identidad como una condici&oacute;n universal para la unidad    de cualquier sociedad y en este caso la falta de unidad pol&iacute;tica se mostraba    incapaz de conducir a una sociedad relativamente homog&eacute;nea. En Alemania    hab&iacute;a surgido la noci&oacute;n de <I>Kultur</I>, para denominar a los    logros culturales de su pueblo, que se gestan en oposici&oacute;n a la idea    francesa de <I>civilizaci&oacute;n</I>, concebida como una fuerza externa, utilitaria    y que no responde a los valores nacionales (Dumont, 1985; Kuper, 2001). Esta    <I>Kultur</I>, que es algo nacional pero tambi&eacute;n personal, alcanza lo    art&iacute;stico, lo intelectual y lo religioso, pero no los hechos pol&iacute;ticos,    econ&oacute;micos y sociales. Como contrapartida, el concepto de civilizaci&oacute;n    franc&eacute;s s&iacute; los ten&iacute;a en cuenta como una forma integral,    omniabarcadora y progresiva que alcanzar&iacute;a su punto clave de reconocimiento    en la Revoluci&oacute;n Francesa.</font></p>     <p><font size="2" face="Verdana">Mientras que en Hegel las diferencias se aten&uacute;an    en el Estado, en George Mead (1972) hacen lo propio en la sociedad. Por ello,    Ruben (1988, p. 83, traducci&oacute;n m&iacute;a) sostiene que "ambas soluciones    representan, pues, estrategias pol&iacute;ticas instruidas por una teor&iacute;a    de identidad que, en este contexto original, se presenta como una teor&iacute;a    de la no&#45;contradicci&oacute;n, como una teor&iacute;a de la unidad, como una    teor&iacute;a de la no diferencia". De ah&iacute; que este autor trace    una continuidad en las nociones cl&aacute;sicas de identidad y las actuales    desarrolladas por la teor&iacute;a antropol&oacute;gica a partir de la presencia    del otro. La gran diferencia se da en que las versiones cl&aacute;sicas encuadran    al otro como alguien diferente pero a la vez id&eacute;ntico que es necesario    para la construcci&oacute;n de una sociedad unificada. Por el contrario, la    versi&oacute;n contempor&aacute;nea descentraliza al otro de su propio universo    y lo coloca fuera de los l&iacute;mites del grupo: es decir, otro "diferente,    distante, &uacute;nico e irreductible" (Ruben, 1988, p. 86, traducci&oacute;n    m&iacute;a).</font></p>     <p><font size="2" face="Verdana">Mead (1972) escribe en un contexto sociopol&iacute;tico    muy particular en el que se estaba consolidando la sociedad norteamericana.    La densidad de los flujos migratorios lo fuerza a pensar en la cuesti&oacute;n    de la diversidad, por lo que formula un razonamiento opuesto al de Hegel. En    su caso, si bien exist&iacute;a una forma de organizaci&oacute;n pol&iacute;tica,    la diversidad cultural era tan grande que se hac&iacute;a dif&iacute;cil pensar    la identidad nacional. De cualquier manera, influido por la filosof&iacute;a    hegeliana, Mead se refiere a un otro generalizado que le permite concebir una    sociedad organizada, como una sociedad sin grandes conflictos. Mientras que    Hegel se refiere al Estado como un todo en el que se minimizan las diferencias    y se racionaliza la unidad, para Mead el camino debe ser inverso ya que la presencia    de ese otro generalizado (&uacute;nico y universal para todas las sociedades)    reduce los conflictos, las diferencias y las desigualdades. El otro generalizado    es una noci&oacute;n que permite la integraci&oacute;n de cualquier sociedad    porque establece una relaci&oacute;n com&uacute;n de identidad. De ese modo,    la integraci&oacute;n de los las distintas subjetividades se logra a partir    del reconocimiento de aquellos otros generalizados.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Sobre todo a partir de L&eacute;vi&#45;Strauss y    las investigaciones sobre grupos &eacute;tnicos del antrop&oacute;logo noruego    Fredrick Barth, la moderna teor&iacute;a antropol&oacute;gica va a poner su    &eacute;nfasis en la definici&oacute;n de las fronteras identitarias en oposici&oacute;n    a un otro externo. Frente a la idea culturalista que conceb&iacute;a a las culturas    en un proceso de permanente transformaci&oacute;n, la primera concepci&oacute;n    levistraussiana introduce el paradigma de la permanencia que reduce la identidad    a una serie de atributos espec&iacute;ficos que lindan con la esencializaci&oacute;n    de las sociedades. En esa l&iacute;nea, H&eacute;ritier (1981) se refiere, basada    en su trabajo de campo entre los samo, a una serie de atributos de la identidad    de ese pueblo, que cumplen la funci&oacute;n de precisar la identidad social    y establecer un nexo entre el hombre mismo y el mundo extrahumano. De este modo,    la identidad samo se muestra como una especie de hojaldrado, un agregado de    componentes materiales e inmateriales para llegar luego "al punto esencial",    aquel armaz&oacute;n sobre el cual la identidad se asienta y que es dado por    la definici&oacute;n social. Por lo tanto, existe una regla social colectiva    que le otorga la identidad al individuo, que obtiene as&iacute; una determinada    posici&oacute;n en el mundo a partir de una situaci&oacute;n geneal&oacute;gica    y cronol&oacute;gica. Entonces, "todo prueba que el individuo no tiene    otra identidad que la dictada por la voluntad colectiva del grupo que le asigna    su lugar" (H&eacute;ritier, 1981, p. 74). Adem&aacute;s, la identidad est&aacute;    ligada a una idea de permanencia, de puntos de referencia fijos que se mantienen    constantes y que trascienden las modificaciones que sufre el sujeto.</font></p>     <p><font size="2" face="Verdana">Sin embargo, despu&eacute;s de haber ejercido    una notable influencia sobre sus estudiantes, el mismo L&eacute;vi&#45;Strauss (1981)    se opuso a ese sustancialismo din&aacute;mico y opt&oacute; por considerar a    la identidad como "una especie de fondo virtual" al cual es necesario    referirse para explicar ciertos fen&oacute;menos que no tienen existencia real.    En esa misma sinton&iacute;a, el c&eacute;lebre antrop&oacute;logo franc&eacute;s    sostuvo que "quiz&aacute;s haya un com&uacute;n denominador entre la problem&aacute;tica    de esas sociedades ex&oacute;ticas y la nuestra: se dir&iacute;a que la identidad    se reduce menos a postularla o a afirmarla que a rehacerla, a reconstruirla,    y que toda utilizaci&oacute;n de la noci&oacute;n de identidad comienza por    una cr&iacute;tica de dicha noci&oacute;n" (L&eacute;vi&#45;Strauss, 1981,    p. 368). Por eso</font></p>     <blockquote>        <p><font size="2" face="Verdana">la soluci&oacute;n de la antinomia de la cual      he partido y por la cual se acusa la etnolog&iacute;a &#150; dici&eacute;ndole:      "quer&eacute;is estudiar sociedades enteramente diferentes pero, para      estudiarlas, reduc&iacute;s a la identidad" &#150; s&oacute;lo existe en el      esfuerzo y ver que su existencia es puramente te&oacute;rica: es la existencia      de un l&iacute;mite al cual no corresponde en realidad ninguna experiencia.      (L&eacute;vi&#45;Strauss, 1981, p. 369).</font></p> </blockquote>     <p><font size="2" face="Verdana">Barth (1969) parte del convencimiento de que    la cultura es una forma de describir la conducta humana, y que est&aacute; compuesta    por grupos discretos de individuos. Seg&uacute;n este autor las barreras &eacute;tnicas    no tienen que ver con la falta de interacci&oacute;n y aceptaci&oacute;n social    entre los grupos sino que precisamente se construyen sobre ese intercambio.    De este modo, estaba interesado en la persistencia del contacto inter&eacute;tnico    y en su interdependencia. Por ende, concibe a los grupos &eacute;tnicos como    categor&iacute;as de adscripci&oacute;n que los actores fijan para s&iacute;    mismos, generalmente sobre la base de un origen com&uacute;n, determinando as&iacute;    las formas de organizaci&oacute;n e interacci&oacute;n entre las personas. Ese    origen com&uacute;n ofrece por lo general una interpretaci&oacute;n particular    de la historia que tiende a justificar, fortalecer y mantener esa identidad.    Hacer referencia a la identidad (en el caso de Barth se refiere espec&iacute;ficamente    a la &eacute;tnica) no significa, necesariamente, que los distintos grupos guarden    diferencias reales porque aunque toda pertenencia identitaria sea el producto    de una relaci&oacute;n entre grupos &#45;y no una propiedad esencial&#45; las similitudes    y diferencias culturales no son suficientes para determinar esas categor&iacute;as    de adscripci&oacute;n (Eriksen, 1993).<a name="tx02"></a><a href="#nt02"><sup>2</sup></a>    Las identidades son vistas como status imperativos, en el sentido de que constituyen    un principio de organizaci&oacute;n social. Es decir, tienen una alta incidencia    en los patrones de conducta, en la autopercepci&oacute;n y en la manera en que    la sociedad percibe a esos grupos, sean &eacute;tnicos, religiosos, etc.</font></p>     <p><font size="2" face="Verdana">Dicho todo esto, es necesario plantear sobre    qu&eacute; ejes se concibe aqu&iacute; la identidad. Por eso es que se parte    de que los grupos humanos construyen sus referencias identitarias a partir de    la dimensi&oacute;n espacio&#45;temporal (Izard, 1981), debido a que los distintos    colectivos (ya sean clanes, barrios o dem&aacute;s) se proyectan sobre ciertas    territorialidades a partir de una construcci&oacute;n hist&oacute;rica. En ese    mismo sentido, las narrativas de pertenencia local pueden ocultar deliberadamente    versiones y datos de la historia frente a una historia oficial leg&iacute;tima    que merezca ser contada y que se aplique al presente que se vive. La historia    y la conciencia de los sujetos acerca de esa colecci&oacute;n de narrativas    gloriosas que, como veremos, poseen un alto contenido mitol&oacute;gico constituyen    otros de los elementos que se conjugan para construir su propia identidad. Se    trata de memorias de asentamiento que ayudan a superar los fen&oacute;menos    de dislocaci&oacute;n y desplazamiento en determinados momentos, tornando multivocales    y multifac&eacute;ticas a las pertenencias locales (Lovell, 1998). Uno puede    considerarse parte de una localidad cuando habita un ambiente en el cual se    compromete con las rutinas cotidianas. Pero tambi&eacute;n establece v&iacute;nculos    cuando encuentra mejor expresada su propia identidad. Determinados lugares,    rutinas, valores, pueden representar en el imaginario ciertos modos de ser estereotipados,    que en ocasiones determinan la identificaci&oacute;n con un determinado espacio    o pr&aacute;ctica situada. Precisamente, el f&uacute;tbol plantea la posibilidad    de que se asuman diversas representaciones sin siquiera ser parte de alguno    de esos relatos. En ese sentido, la pertenencia a una sola comunidad o a varias    a la vez suele ser difusa y hasta contradictoria. Las personas pueden incluirse    en una determinada localidad o experimentar un sentido de pertenencia multilocal    (Parkin, 1998). Aqu&iacute; tiene una gran incidencia su relaci&oacute;n con    el paisaje, que</font></p>     <blockquote>        <p><font size="2" face="Verdana">provee s&oacute;lo una herramienta entre otras      a trav&eacute;s de las cuales las interrelaciones entre los hombres en sociedad      y las comunidades situadas son producidas y reproducidas. El paisaje, en este      sentido, no permanece como un lugar geogr&aacute;fico absoluto conquistado      una vez y para todos, y el asentamiento de la pertenencia es por eso constantemente      reactualizada con el objeto de trascender (y simult&aacute;neamente permitir)      los caprichos de la migraci&oacute;n, del movimiento y de las incertidumbres      existenciales. (Lovell, 1998, p. 10, traducci&oacute;n m&iacute;a).</font></p> </blockquote>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Identidad y rivalidad en el f&uacute;tbol    marplatense</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">La mencionada y antigua amistad entre las <I>hinchadas</I>    de Aldosivi y Alvarado sorprende a aquellos hinchas convencidos de que, como    se mencion&oacute; m&aacute;s arriba, la rivalidad entre estos dos clubes se    debe a dos formas de ser distintas, dos categor&iacute;as esenciales contrapuestas    y eternas. Como se ver&aacute; en detalle m&aacute;s adelante, esa rivalidad    se dio bajo circunstancias precisas y claramente identificables. De cualquier    manera, el dato certero es que reci&eacute;n a finales de la d&eacute;cada del    80, se produjo la instituci&oacute;n de la rivalidad de <I>la hinchada</I> de    Aldosivi con <I>la hinchada</I> de Alvarado, <I>La Brava</I>. Miguel asegura    que pese a algunos espor&aacute;dicos enfrentamientos aun</font></p>     <blockquote>        <p><font size="2" face="Verdana">no hab&iacute;a bronca con la gente de Alvarado.      Las <I>hinchadas</I> se pod&iacute;an agarrar en algunos partidos pero todav&iacute;a      no estaba impuesta una rivalidad, y mucho menos un cl&aacute;sico. Nosotros      hemos viajado con gente de ellos sin problemas. La cosa no tuvo vuelta cuando      ellos consiguen plata para hacer buenos equipos y nos disputan los campeonatos.</font></p> </blockquote>     <p><font size="2" face="Verdana">Seg&uacute;n este mismo informante,</font></p>     <blockquote>        <p><font size="2" face="Verdana">los <I>negritos </I>ensuciaron el f&uacute;tbol      como ning&uacute;n otro. Ellos est&aacute;n jodidos desde la m&eacute;dula,      son delincuentes, no tienen l&iacute;mites, son lo peor que existe en el f&uacute;tbol      de Mar del Plata. Por eso yo me r&iacute;o cuando alguna gente pide que Alvarado      est&eacute; en el mismo nivel para reeditar los cl&aacute;sicos. Nosotros      no tenemos un cl&aacute;sico con ellos, para nosotros la cosa es con Talleres      por historia, y despu&eacute;s con San Lorenzo y Kimberley. A m&iacute; gustar&iacute;a      que se reeditara la rivalidad con alguno de ellos porque son clubes de verdad,      con historia, no los invent&oacute; un diario.</font></p> </blockquote>     <p><font size="2" face="Verdana">De todos modos, Miguel reconoce que "en    aquellos combates nunca &eacute;ramos muchos m&aacute;s que 10 contra 10. Si    nos ven&iacute;an a buscar nosotros no &iacute;bamos a correr. Por lo menos    de nuestro lado ninguno se iba a pelear, pero el clima estaba. Cualquier cosa    serv&iacute;a para iniciar una pelea y de &uacute;ltima lo que hac&iacute;amos    era defendernos". Por aquellos mismos d&iacute;as, las c&uacute;pulas dirigenciales    de ambas instituciones comenzaron a favorecer el traslado de <I>los muchachos</I>,    los <I>pesados</I>, para hacer presi&oacute;n en las reuniones de la Liga Marplatense.</font></p>     <p><font size="2" face="Verdana">A partir de ese momento, los enfrentamientos    ser&iacute;an moneda corriente y, en los primeros a&ntilde;os, Aldosivi no se    llevar&iacute;a la mejor parte. Aunque casi ning&uacute;n hincha admite que    <I>la hinchada</I> de Aldosivi se vio obligada a <I>correr </I>en un par de    ocasiones en esos a&ntilde;os, el grado de familiaridad que pude establecer    con un par de informantes me permiti&oacute; obtener algunas narrativas "prohibidas".    En efecto, seg&uacute;n Pucho, fueron esas ya "olvidadas" humillaciones    las que generaron la necesidad de organizar una <I>hinchada</I> que se <I>plantara</I>    y que <I>aguantara</I> contra "los negros de Alvarado". En ese sentido,    Pucho considera que</font></p>     <blockquote>        <p><font size="2" face="Verdana">la visagra fue cuando nos corrieron en el San      Mart&iacute;n<a name="tx03"></a><a href="#nt03"><sup>3</sup></a> los de Alvarado      una vez que jugamos tres finales contra ellos. La <I>hinchada</I> estaba bien      organizada pero eran todos unos cagones de primera. En esa &eacute;poca estaban      Pipo Sassone y el Gordo Cruz, que no eran malos pibes, pero no serv&iacute;an      para nada. Cada vez que se armaba <I>grossa</I> rajaban primero. En uno de      esos partidos, hab&iacute;amos ido en un cami&oacute;n y cuando se arm&oacute;      la podrida Sassone le dijo al del cami&oacute;n que arrancara y quedamos casi      todos abajo. As&iacute; que quedamos de frente a ellos, les hicimos frente      los diez que nos quedamos y cuando se dieron cuenta de que &eacute;ramos tan      pocos nos vinieron a buscar, con una lluvia de piedrazos. Ten&iacute;amos      una desventaja tan grande que no nos qued&oacute; otra que <I>correr</I>.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Aquel episodio deriv&oacute; en enfrentamientos    internos de alto tenor, a tal punto que, rememora el mismo Pucho, "cuando    pas&oacute; todo el gringo Navarro lo fue a cagar a palos al viejo Tito porque    pensaba que &eacute;l hab&iacute;a dado la orden de subir al cami&oacute;n.    Pero nada que ver porque Tito se hab&iacute;a quedado con nosotros y entonces    yo lo defend&iacute;. Ah&iacute; ya estaba la idea de que <I>la hinchada</I>    no serv&iacute;a y que los de Alvarado nos iban a <I>correr</I> siempre".    A la distancia, quienes son identificados por Pucho como los responsables de    aquellos "bochornos" acostumbran narrar que "cuando estaban ellos    en <I>la hinchada</I> esto, lo otro. Y yo me caliento y les dijo que eran unos    cagones de primera. Nunca me cans&eacute; de dec&iacute;rselos".</font></p>     <p><font size="2" face="Verdana">Sobre el hincha de Alvarado se proyectan adem&aacute;s    fobias &eacute;tnicas y de clase que se introducen dentro de la construcci&oacute;n    imaginaria de los hinchas (no s&oacute;lo los de Aldosivi). Marcos est&aacute;    convencido de que a <I>la hinchada</I> de Alvarado la reclutan "de la villa    con un chorip&aacute;n". Tata reconoce que "ELLOS COMO SON MAS NEGROS    NOS DAN MIEDO" (<I>La Voz de la 12</I>, 3&#45;12&#45;2000). Sin embargo, Tony se    encarga de explicar esto en que "AL NO CONTAR ESTE EQUIPO CON UNA BANDA    RESPETABLE QUE VAYA A LA CANCHA POR EL SOLO HECHO DE SABER QUE JUGABA SU EQUIPO,    HIBAN A LAS VILLAS DE LA PERIFERIA MARPLATENSE Y SUBIAN GENTE A UN MICRO PAGANDOLES    LA ENTRADA"<a name="tx04"></a><a href="#nt04"><sup>4</sup></a> (<I>La Voz    de la 12</I>,<a name="tx05"></a><a href="#nt05"><sup>5</sup></a> 30&#45;10&#45;2000).    Incluso Tibur&oacute;n asegur&oacute; que un periodista "recibe guita de    la merca que venden los negritos", ya que Alvarado es "un cafe donde    se vende merca, autos robados y las gitanas del barrio van a ofrecerce como    putas" (<I>La Voz de la 12</I>, 19&#45;6&#45;2000). En otro mensaje, este asiduo    visitante a una p&aacute;gina reflexion&oacute; acerca de:</font></p>     <blockquote>        <p><font size="2" face="Verdana">Que barrios selectos los tuyos no? los mayores      indices de robos, asesinatos y violaciones estan en esos barrios. ¿De eso      estas orgulloso?" (Tibur&oacute;n, <I>La Voz de la 12</I>, 5&#45;7&#45;2000).</font></p> </blockquote>     <p><font size="2" face="Verdana">El hincha de Alvarado a quien iba dirigido el    mensaje contest&oacute; invirtiendo la carga acusadora, viviendo la sumisi&oacute;n    de clase y transform&aacute;ndola en una afirmaci&oacute;n de la masculinidad    del grupo de referencia:</font></p>     <blockquote>        <p><font size="2" face="Verdana">...ES SIMPLE......QUE PREFERIS, CAMINAR POR      12 DE OCTUBRE CON LA DE ALVA A LAS 10 DE LA NOCHE O POR BARRIO BELGRANO, MONTE      VARELA, REGIONAL O CENTENARIO CON LA DEL PUERTO SUCIO??????DONDE TENES MAS      POSIBILIDADES DE MORIR???EL PUERTO NI MIEDO DA DE NOCHE....... A LOS BARRIOS      DE ALVA DA PANICO Y SE RECOMIENDA NO ENTRAR CUANDO SE HACE DE NOCHE, SIN PALABRAS!!ALVA      ES PASION, LOCURA Y AGUANTE!!! (<I>La voz de la 12</I>, Juancito, 5&#45;7&#45;2000).</font></p> </blockquote>     <p><font size="2" face="Verdana">Otro hincha de Alvarado que se introdujo en el    libro de visitas de la p&aacute;gina de Aldosivi concluy&oacute;: "ALVA    EL EQUIPO DE LOS POBRES y ALDO EL EQUIPO DE LOS RICOS" (Claudio, <I>La    Voz de la 12</I>, 30&#45;3&#45;2000). El discurso fan&aacute;tico construye un mundo    en el que los rivales "est&aacute;n inventados", "bancados"    por las estructuras de poder, en especial el periodismo, la pol&iacute;tica    partidaria y los sindicatos. Esos <I>otros</I> no expresan jam&aacute;s una    genuina pasi&oacute;n y representan todo lo estigmatizado del campo futbol&iacute;stico.    Este enfrentamiento de l&oacute;gicas constituye un asunto de permanente tensi&oacute;n    entre Aldosivi y Alvarado, debido a las vinculaciones que este club siempre    ha mantenido con las estructuras partidarias del peronismo local y provincial    y del sindicalismo. Esta situaci&oacute;n de inferioridad en la que se colocan    los hinchas de Aldosivi (desde los integrantes de <I>la hinchada</I> hasta los    dirigentes m&aacute;s influyentes) tambi&eacute;n abarca en la &uacute;ltima    d&eacute;cada al periodismo, que "siempre nos pate&oacute; en contra",    como aseguran reiteradamente sus hinchas. En este enfrentamiento por la posesi&oacute;n    simb&oacute;lica de la pasi&oacute;n, no se permiten dudas acerca de que la    de Aldosivi es "la &uacute;nica <I>hinchada</I> de verdad".</font></p>     <p><font size="2" face="Verdana">Las rivalidades futbol&iacute;sticas interbarriales    e intraciudad acostumbran presentar un componente de clase muy marcado. Es decir,    los clubes se asocian en el imaginario a clases sociales determinadas que presentan    los enfrentamientos sobre la base de la oposici&oacute;n Ricos vs. Pobres. Por    supuesto, esa oposici&oacute;n puede ir acompa&ntilde;ada adem&aacute;s por    un componente &eacute;tnico, como puede observarse en algunos casos en San Pablo    y R&iacute;o de Janeiro (Damo, 2002). Pese a que cualquier an&aacute;lisis riguroso    da por tierra con esas asociaciones r&iacute;gidas que esencializan las identidades    futbol&iacute;sticas lig&aacute;ndolas a un pasado mitol&oacute;gico, las antinomias    de clase operan de manera contundente en las l&oacute;gicas nativas de los hinchas    de f&uacute;tbol. Oliveira (1992) se&ntilde;ala que categor&iacute;as como las    etnias y la clase no son hechos en s&iacute; mismos sino que se trata de relaciones    sociales y no de grupos concretos cuyos l&iacute;mites se puedan establecer    objetivamente. De ese modo, la relaci&oacute;n de clase es una identidad eminentemente    contradictoria ya que tiene que ver con la posici&oacute;n que los individuos    ocupan en el proceso de producci&oacute;n. En este tipo de identidades se da    adem&aacute;s una autoadscripci&oacute;n o incluso una disputa por esas nominaciones    de clase. En este caso etnogr&aacute;fico, los hinchas de Aldosivi resignificaron    la pertenencia a los sectores sociales subalternos para extraer de ella atributos    de mayor hombr&iacute;a y espontaneidad y alegr&iacute;a (Gil, 2004), tal cual    se suele considerar desde el sentido com&uacute;n a los sectores populares.    Pero con el tiempo, se opuso esa autoadscripci&oacute;n para diferenciarse de    quienes aparentemente ni siquiera pueden ser incluidos en la pir&aacute;mide    social, por su condici&oacute;n de marginados, de l&uacute;mpenes a los que    no se les reconoce una moralidad aceptable: los <I>negritos</I>, como llama    Miguel (y tantos otros) a los hinchas de Alvarado. Sin embargo, esos mismos    sectores estigmatizados por su condici&oacute;n de clase le disputar&iacute;an    los atributos de la masculinidad agresiva en otro orden discursivo, apropi&aacute;ndose    de una nueva moralidad.<a name="tx06"></a><a href="#nt06"><sup>6</sup></a> Por    ello, es importante buscar el modo en que los actores se identifican con distintas    "'posiciones' a las cuales se los convoca; y que indique c&oacute;mo modelan,    estilizan, producen y 'act&uacute;an' esas posiciones, y por qu&eacute; nunca    lo hacen completamente, de una vez y para siempre, mientras que otros no lo    hacen nunca lo hacen o se embarcan en un proceso agon&iacute;stico constante    de lucha, resistencia, negociaci&oacute;n y adaptaci&oacute;n a las reglas normativas    o reguladoras con las que se enfrentan y a trav&eacute;s de las cuales se autorregulan"    (Hall, 2003, p. 33). Es decir, la cuesti&oacute;n es saber c&oacute;mo se articula    la relaci&oacute;n del sujeto con las formaciones discursivas a las que adhiere.</font></p>     <p><font size="2" face="Verdana">Parte de esta autoadscripci&oacute;n de clase    se jug&oacute; en Aldosivi en t&eacute;rminos de etnicidad. Por supuesto, los    sistemas &eacute;tnicos y de clase &#45;a pesar de que influyen&#45; no ocupan los mismos    espacios sociales. Adem&aacute;s de las estigmatizaciones de clase que operaron    de manera muy potente en el puerto marplatense, los italianos del sur con los    que se identifica en mayor grado a los <I>gringos </I>del puerto, encontraron    en la Argentina el mismo patr&oacute;n de discriminaci&oacute;n que estaba presente    en los propios regionalismos italianos (Armus, 2000; Devoto, 1992, 2003). Desde    la misma formaci&oacute;n del puerto y tambi&eacute;n mucho antes de que los    pescadores fueran expulsados del centro de la ciudad, como representantes en    gran medida de un oficio que hab&iacute;a sido marginado y de un origen &eacute;tnico    que los colocaba cerca de la inmigraci&oacute;n indeseable, aquellos <I>gringos</I>    fueron quedando apresados en una perspectiva que los exclu&iacute;a de la definici&oacute;n    leg&iacute;tima de lo marplatense, a la par de que el proyecto urbano oficial    se volcaba definitivamente hacia el turismo (Gil, 2002). De ese modo, Aldosivi    reivindic&oacute; un origen trabajador e italiano frente a los <I>chetos</I><a name="tx07"></a><a href="#nt07"><sup>7</sup></a>    del centro de la opulenta ciudad tur&iacute;stica de la Argentina. Ese modelo    de antagonismo que le sirvi&oacute; durante mucho tiempo para hacer descansar,    entre otros aspectos, su mayor masculinidad, se quebrar&iacute;a con la aparici&oacute;n    de un club que en el imaginario se encontraba m&aacute;s abajo en la escala    econ&oacute;mico&#45;social a la que se autoadscrib&iacute;a Aldosivi. En este contexto,    los antagonismos interbarriales e intraciudad han sido los dominantes en el    f&uacute;tbol de Mar del Plata, ciudad a la que siempre le cost&oacute; proyectar    como adversarios presentes a otras ciudades, dentro y fuera de provincia de    Buenos Aires. El surgimiento de Aldosivi como fen&oacute;meno identitario de    masas se gest&oacute; sobre la construcci&oacute;n imaginaria de un club que    representaba al pueblo trabajador del puerto frente al universo de clase media    urbana de Kimberley y San Lorenzo. La aparici&oacute;n de Alvarado trastoc&oacute;    ese orden de cosas y coloc&oacute; a Aldosivi ante la necesidad de fundamentar    el antagonismo en otro tipo de atributos. Ya no se trataba de mostrarle el ambiente    de pueblo a los <I>chetos</I> del centro, ahora se estaba frente a un club que    reivindicaba aun m&aacute;s su pertenencia a sectores sociales subalternos y    que le disputaba de manera directa los valores de la masculinidad agresiva.    Si la importancia de los poderosos industriales pesqueros en la gesti&oacute;n    de Aldosivi hab&iacute;a pasado a un segundo plano ante la composici&oacute;n    mayoritaria de sus hinchas, ahora la gente de Alvarado repondr&iacute;a ese    dato antes ausente en lo discursivo. Como la visita de Esteban a una p&aacute;gina    web de Aldosivi quiso demostrar, "para ver de que barrio de oligarcas son"    (<I>La Voz de la 12</I>, 10&#45;5&#45;2003).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Muchos hinchas de Aldosivi de larga militancia    en el club, algunos de ellos dirigentes, reconocen que Aldosivi se ha ganado    odio por ser "soberbio". Guillermo admite que "siempre nos diferenciamos    del resto de alguna forma y a veces pretendimos hacer todo a fuerza de guita.    Y la gente se ofende". La pujanza econ&oacute;mica del puerto desde los    sesenta permiti&oacute; que los antiguos <I>tanos</I> pobres del puerto le mostraran    a la ciudad sus nuevos logros econ&oacute;micos y Aldosivi fue, desde principios    de los setenta, la cabeza de ese ascenso social que se estaba logrando. Como    reproch&oacute; un hincha de Alvarado luego de una ca&iacute;da de Aldosivi:</font></p>     <blockquote>        <p><font size="2" face="Verdana">TODAVIA ME ESTOY CAGANDO DE LA RISA. ESTO TE      PASA POR ARROGANTE, POR NO SER HONESTO, POR COMOPRAR JUGADORES, POR MENTIR      SISTEMATICAMENTE, POR SECTARIO, POR QUE FUERA DEL PUERTO NO TE QUIERE NADIE.      &#91;...&#93; TE ESPERAN MOMENTOS MUY TRISTES TU TIEMPO YA PASO... Y TODO POR TU ARROGANCIA...      VUELVE ALVA... VUELVEN LOS EXCLUIDOS Y MARGINALES. (<I>La Voz de la 12</I>,      ¿ PUEDO REIRME ?, 11&#45;5&#45;2003).</font></p> </blockquote>     <p><font size="2" face="Verdana">A este tipo de acusaciones se suele responder    con cuestionamientos a la moral grupal del rival, resaltando estigmas vinculados    con el comportamiento sexual, la falta de hombr&iacute;a y la incapacidad de    hacer una correcta lectura de la realidad:</font></p>     <blockquote>        <p><font size="2" face="Verdana">SOY TERNERA SOY MUY FEA SOY MUY PUTA DE VERAS      MI MAMA TRABAJA EN LA CALLE CHUPAPIJAS DE LOS GRINGOS MI PAPA HOY ES TRAVESTI      HAY QUE LIO VIVO MIRANDO LA TELE MUCHA SERIE DE AVENTURAS SUE&Ntilde;O ROBAR      BANDERAS COMO NO PUEDO LAS COMPRO SOY MUY CARADURA ME REGALARON UN REVOLVER      TIRO TIROS Y ME ESCAPO ME QUIERO DISFRAZAR DE GUAPO PERO NUNCA ME LA BANCO.      (<I>La Voz de la 12</I>, Soy ternera, 25&#45;10&#45;2002).</font></p> </blockquote>     <p><font size="2" face="Verdana">Estos fragmentos discursivos permiten mostrar    tambi&eacute;n que en estos combates por el honor, la mujer puede ocupar una    posici&oacute;n visible. En este caso, el honor de la mujer gira en torno al    modo en que lleva su sexualidad y por consiguiente, a c&oacute;mo pierde su    honra. En las representaciones dominantes, las mujeres del otro comprometen    su moral con los hombres del <I>nosotros</I>, siempre listos para ejercer su    sexualidad de una manera avasalladora y humillante. En definitiva, en estas    disputas sobre el honor futbol&iacute;stico, lo que se pone en duda es la respetabilidad    (Mosse, 1985) de la mujer ajena, portadora de una moral denigrante a partir    de pr&aacute;cticas sexuales que delatan una vida licenciosa y carente de dignidad    personal y grupal.</font></p>     <p><font size="2" face="Verdana">En la misma l&iacute;nea de estas disputas por    la moral grupal, la desaparici&oacute;n de dos barcos pesqueros en 1990 una    de las tormentas m&aacute;s fuertes que se recuerden en la historia de Mar del    Plata fue incluso objeto de una disputa simb&oacute;lica en los cantos de las    <I>hinchadas</I> de Aldosivi y Alvarado que cristalizaron las representaciones    acerca de la divisi&oacute;n que se estaba generando entre Aldosivi (sectores    populares trabajadores) y Alvarado (marginales delincuentes). <I>La 12 </I>cantaba:</font></p>     <p><font size="2" face="Verdana">Amapola y Angelito    <br>   orgullo de la ciudad,    ]]></body>
<body><![CDATA[<br>   se murieron trabajando    <br>   no por salir a robar</font></p>     <p><font size="2" face="Verdana">La <I>hinchada </I>de Alvarado recogi&oacute;    el guante e invirti&oacute; la acusaci&oacute;n, transformando la participaci&oacute;n    en el mundo del delito en un sin&oacute;nimo de la hombr&iacute;a:</font></p>     <p><font size="2" face="Verdana">Amapola y Angelito    <br>   no los pueden encontrar.    <br>   los tenemos en el matadero    <br>   que los vengan a buscar.</font></p>     <p><font size="2" face="Verdana">Como contraparte, la idea instalada entre los    hinchas de Aldosivi es que Alvarado goza del apoyo de las principales instituciones    de la ciudad, b&aacute;sicamente poder pol&iacute;tico y periodismo. Los ideales    del <I>aguante</I><a name="tx08"></a><a href="#nt08"><sup>8</sup></a> condenan    la posibilidad de recibir ayudas sistem&aacute;ticas, mucho m&aacute;s cuando    esas colaboraciones proceden de las estructuras de poder m&aacute;s visible:    la pol&iacute;tica y los medios de comunicaci&oacute;n. De ese modo, se considera    ileg&iacute;timo su nacimiento como fen&oacute;meno de masas y hasta se postula    una imagen de copia degradada de lo que representa Aldosivi:</font></p>     <blockquote>        <p><font size="2" face="Verdana">a estos que dicen ser LA BRAVA, creo que no      entendieron bien. Ustedes son una copia nuestra y muy mala. Hicieron su hinchada      copiando lo que fue LA PESADA. Cuando ustedes no tenian hinchada en los 70      su gente iba a ver a Aldosivi por que el verde es el club popular por excelencia,      ustedes armaron todo despues, cuando salieron campeones y se pusieron la brava      en honor a una camioneta chevrolet c&#45;10 de esa epoca a la que llamaban asi      (Mario, <I>La Voz de la 12</I>, 14&#45;4&#45;2003).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Kerosene est&aacute; seguro de que "el quilombo    con Alvarado fue todo culpa de Daddato,<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>    que los contrat&oacute; a ellos para que hubiera l&iacute;o. Igual ellos ya    nos hab&iacute;an hecho alguna en un partido anterior, que nos cagaron con la    tribuna que nos ten&iacute;an que dar en el San Mart&iacute;n y despu&eacute;s    nos tiraron piedras a nosotros y a los jugadores de Aldosivi. Esas cosas nunca    hab&iacute;an pasado". El suceso al que se refiere Kerosene motiv&oacute;    una amplia cobertura period&iacute;stica frente a hechos relativamente novedosos    para el f&uacute;tbol marplatense. En aquella ocasi&oacute;n, mientras Aldosivi    disputaba las finales &#150;que perdi&oacute;&#45; ante Deportivo Norte, aparecieron    haci&eacute;ndole el <I>aguante</I> a este equipo un n&uacute;mero importante    de hinchas de Alvarado. Para &eacute;l est&aacute; claro que</font></p>     <blockquote>        <p><font size="2" face="Verdana">la gota que colm&oacute; el vaso fue ese partido      con Norte. Cuando voy a la platea me lo encuentro a Daddato rodeado de todos      los de Alvarado, con Picki Back a la cabeza. Ah&iacute; lo agarr&eacute; a      Back y le dije: "junt&aacute; diez vos, yo traigo diez y nos cagamos      a trompadas. Despu&eacute;s nos comemos un asado". El me dijo que no,      que no ten&iacute;a nada que ver, que eran los <I>guachos</I>,<a name="tx10"></a><a href="#nt10"><sup>10</sup></a>      que no los pod&iacute;an controlar y que bla, bla, bla. Yo le dije que era      un traidor hijo de puta.</font></p> </blockquote>     <p><font size="2" face="Verdana">La justificaci&oacute;n nativa de la rivalidad    con Alvarado realimenta el mecanismo de la <I>vendetta</I>. A partir de esa    traici&oacute;n original, en la que el antiguo aliado quebrant&oacute; los c&oacute;digos,    todo va a estar permitido, lo que dar&aacute; lugar a una ininterrumpida cadena    de <I>vendettas </I>para restablecer un equilibrio original sobre el que ambos    bandos discrepan. Las rivalidades futbol&iacute;sticas asentadas en la <I>vendetta</I>    son justificadas por los nativos sobre la base de una oposici&oacute;n de dos    identidades esenciales y se sustenta en el mecanismo de reciprocidad negativa    (Sahlins, 1972). Es decir, el otro (Alvarado) es el que ha ofendido y traicionado    los c&oacute;digos del f&uacute;tbol, por lo que es necesario, para conservar    el honor del <I>nosotros</I> (Aldosivi), cerrar el circuito de la reciprocidad.    De acuerdo con Muir (1993), la <I>vendetta</I> puede constituirse en el modo    m&aacute;s importante para resolver los conflictos, proporcionando adem&aacute;s    a las facciones involucradas un sentimiento de solidaridad colectiva. Como "narrativas    de venganza" (Muir, 1993), pueden proveer un modelo de conducta a seguir    y fundamentar la venganza, al evocar sentimientos y valores altamente apreciados    por la colectividad, con un &eacute;nfasis profundo en el honor colectivo (familiar,    de clan, local, etc.). Seg&uacute;n Xanthakou (1999, p. 179), el sistema de    la <I>vendetta</I> permite la formaci&oacute;n de identidades colectivas (por    ejemplo los grupos de parentesco habitualmente involucrados en esta clase de    intercambio) y en ciertas sociedades aparece no s&oacute;lo como una forma de    resoluci&oacute;n de conflictos sino tambi&eacute;n, de manera paradojal, como    una instituci&oacute;n antiviolencia, es decir, como "un contrafuego opuesto    a la incandescendencia letal de la "verdadera violencia", una violencia    sin fe ni ley". Ya sea a trav&eacute;s de medidas dirigenciales, enfrenamientos    entre <I>hinchadas</I>, peleas callejeras, disturbios en los locales de diversi&oacute;n    nocturna, Aldosivi y Alvarado colocar&iacute;an a la <I>vendetta</I> como el    mecanismo supremo para resolver los conflictos por la posesi&oacute;n simb&oacute;lica    de la ciudad, ante la incapacidad de las estructuras del f&uacute;tbol local    (la Liga Marplatense) o los distintos brazos del Estado (la polic&iacute;a y    la Justicia) para resolverlas.</font></p>     <p><font size="2" face="Verdana">De cualquier modo, un dato clave es que ambos    clubes comenzaron a disputarse, por primera vez en la historia del f&uacute;tbol    local, el predominio futbol&iacute;stico marplatense. Luego de una r&aacute;pida    hegemon&iacute;a establecida por Aldosivi en 1989, gracias al sustento econ&oacute;mico    que le aportaba el industrial pesquero Oscar Salerno, a partir de 1990 Alvarado    consigui&oacute; el apoyo monetario (los dirigentes de Aldosivi sostienen que    ese dinero siempre sali&oacute; de la pol&iacute;tica partidaria del peronismo    y de los sindicatos) para discutir el predominio deportivo que Aldosivi estaba    empezando a encontrar en el f&uacute;tbol local. Esta nueva rivalidad le permiti&oacute;    a los medios locales expresar un marcado entusiasmo por la cantidad de p&uacute;blico    en las canchas. Los choques entre ambos conjuntos llegaron a juntar cifras de    entre 4 y 5 mil personas, algo que no se daba desde hac&iacute;a m&aacute;s    de una d&eacute;cada en Mar del Plata. Ese predominio futbol&iacute;stico de    Aldosivi y Alvarado se mantuvo casi como una invariante durante toda la d&eacute;cada    del noventa y fueron estos dos equipos los que definieron todas las instancias    importantes en el f&uacute;tbol marplatense. Esas disputas deportivas estuvieron    marcadas por sucesos que, al menos por su trascendencia medi&aacute;tica, jam&aacute;s    hab&iacute;an tenido lugar en los torneos locales: enfrentamientos de <I>hinchadas</I>,    represi&oacute;n policial, presiones a los &aacute;rbitros y acusaciones de    irregularidades. Los hinchas de Aldosivi se consideran "robados" por    aquellos a&ntilde;os. El presidente del club lleg&oacute; a emprender una serie    de denuncias medi&aacute;ticas en las que plante&oacute; expl&iacute;citamente    que los &aacute;rbitros perjudicaron a su equipo. Salerno considera a la distancia    que Aldosivi fue despojado esa temporada y que los &aacute;rbitros no pod&iacute;an    dirigir con "una pistola apunt&aacute;ndoles a la nuca", en referencia    a un contexto de amenazas que seg&uacute;n su &oacute;ptica fue determinante    en la resoluci&oacute;n de esos torneos, en lo que fue "una etapa negra    del f&uacute;tbol marplatense".</font></p>     <p><font size="2" face="Verdana">Lo concreto es que por varios a&ntilde;os Aldosivi    vio frustradas sus aspiraciones de participar en los torneos regionales (que    conduc&iacute;an a la Primera B Nacional) al perder las definiciones con Alvarado.    Reci&eacute;n en 1993 el club del puerto revertir&iacute;a la tendencia y se    quedar&iacute;a con los torneos locales de ese a&ntilde;o, el siguiente y, sobre    todo, la definici&oacute;n por la clasificaci&oacute;n a la Primera B Nacional    en 1996. Pero lo que estaba claro es que estos dos clubes estaban protagonizando    una polarizaci&oacute;n identitaria como nunca antes hab&iacute;a sucedido en    el f&uacute;tbol marplatense. Los medios se har&iacute;an cargo de esa rivalidad    y ser&iacute;an funcionales a la discusi&oacute;n en materia de popularidad    en la que ambas instituciones estaban envueltas. Los medios de comunicaci&oacute;n    juzgaron pendularmente las consecuencias de esta rivalidad (Gil, 2002), dentro    de la importancia que poseen como constructores sociales de lo real (Ver&oacute;n,    1992) y como transmisores de los caracteres identitarios, mitos, y esquemas    normativos y valorativos de la sociedad en la que est&aacute;n inmersos. En    este caso, cada vez que los partidos entre los dos equipos presentaban marcos    importantes de p&uacute;blico y no se registraban incidentes serios se hac&iacute;a    referencia al "renacimiento" del f&uacute;tbol local. Pero ante cada    suceso de violencia, aparec&iacute;an comentarios tales como "le pegaron    una patada al f&uacute;tbol" (<I>La Capital</I>, 29 de julio de 1992).    En aquella ocasi&oacute;n, la <I>hinchada</I> de Alvarado logr&oacute; tomar    el control de la tribuna rival en el Estadio Mundialista mientras un solitario    hincha de Aldosivi defend&iacute;a su bandera tomado del paravalancha. La imagen    de los hinchas de Alvarado castigando a golpes de cadena a aquel hincha de Aldosivi    recorri&oacute; los noticieros del pa&iacute;s y puso al f&uacute;tbol de Mar    del Plata en la consideraci&oacute;n nacional. <I>La Capital</I> calific&oacute;    de "irracionales" a los responsables</font></p>     <blockquote>        <p><font size="2" face="Verdana">porque no entienden que lo perjudican mucho      y no benefician a nadie. Si buscaron una palmada en la espalda por la arrogancia      de haber llegado a "afanar los trapos" del adversario, consiguieron      el cometido &#91;...&#93; Correr a un tipo por la tribuna, s&oacute;lo da puntos en      la marginalidad que acerca a lo il&iacute;cito. Otorga "chapa de bravo",      realizada en un triste metal endeble, que caer&aacute; al menor soplo &#91;...&#93;      Le pegaron una patada a la racionalidad. Intentaron ser h&eacute;roes ante      los ojos de sus compa&ntilde;eros de tribuna y dieron una imagen incre&iacute;ble.      Formaron parte de una estupidez. Habr&aacute; quienes logren reflexionar.      Ser&aacute; como el arrepentimiento, que a veces llega. Pero, como siempre,      tarde. (29 de julio de 1992).</font></p> </blockquote>     <p><font size="2" face="Verdana">En otra nota titulada "cr&oacute;nica de    una herida al f&uacute;tbol de Mar del Plata", en el diario <I>La Capital</I>    se refiri&oacute; a estos "tristes sucesos" que dejaron como "saldo,    tres personas fracturadas, cuatro demorados que fueron alojados en la comisar&iacute;a    3 y algunos polic&iacute;as golpeados &#91;...&#93; los inadaptados de siempre, fueron    protagonistas de los hechos desagradables que sucedieron" (29 de julio    de 1992).</font></p>     <p><font size="2" face="Verdana">Marcos cuenta como</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">aquella tarde se percib&iacute;a un ambiente      pesado. Se hab&iacute;a armado problema con las entradas y no hab&iacute;a      mucha gente con <I>la hinchada</I>. Entonces un grupo grande de <I>la 12</I>      se qued&oacute; afuera y no entr&oacute;. Ya ni me acuerdo en donde era que      nos junt&aacute;bamos todos. La cuesti&oacute;n es que ese d&iacute;a pagu&eacute;      la entrada y me qued&eacute; a un costadito y cuando los vimos venir a los      negros de Alvarado nos cagamos hasta las patas y salimos rajando. El &uacute;nico      que se qued&oacute; fue Cubilla, que as&iacute; le dec&iacute;an. El tipo      se aguant&oacute; &eacute;l solo la bandera de Aldosivi atada al paravalancha      y le dieron para que tenga cinco a&ntilde;os. Yo creo que le debe estar doliendo      todav&iacute;a.</font></p> </blockquote>     <p><font size="2" face="Verdana">Cada vez que tuve la oportunidad de ahondar en    ese episodio con distintos miembros de <I>la hinchada</I> de aquella &eacute;poca,    ninguno admiti&oacute; estar en ese lugar y, mucho menos haber <I>corrido</I>.    Miguel dice que "la gente que manejaba <I>la hinchada</I> en ese momento    no serv&iacute;a para nada", aunque es incapaz de mostrar alguna precisi&oacute;n    sobre quien lideraba <I>La 12</I>. Despu&eacute;s de estos sucesos, el torneo    qued&oacute; suspendido. Incluso llegaron a la liga marplatense notas del Ministerio    del Interior de la Naci&oacute;n instando a realizar mejores controles policiales.    Las sucesivas derrotas de Alvarado (1991 y 1992) en las instancias finales de    los torneos regionales permitieron que una vez m&aacute;s los torneos locales    fueran el espacio propicio para la expresi&oacute;n de enemistades que ya se    percib&iacute;an como eternas y ahist&oacute;ricas. Las burlas cruzadas comenzaron    a ser una constante en las conversaciones entre conocidos, los <I>graffiti</I>,    los <I>trapos</I> y otras formas de expresi&oacute;n de la pasi&oacute;n futbol&iacute;stica.</font></p>     <p><font size="2" face="Verdana">Por esos a&ntilde;os, ser&iacute;a moneda corriente    la publicaci&oacute;n de sucesos que involucraban a hinchas y dirigentes de    Aldosivi en actitudes censuradas por la prensa, especialmente agresiones a periodistas    y gestiones de dirigentes para hacer ingresar a <I>la hinchada</I> en los distintos    estadios sin pagar la entrada. Tambi&eacute;n los medios se encargaron de imponer    de manera subyacente los estereotipos del <I>aguante</I> y la <I>gallina</I>    en esta rivalidad, adoptando las representaciones dominantes en el campo futbol&iacute;stico.    Sin plantearlo directamente los medios locales justificaban las victorias de    Alvarado en su actitud frente a los equipos de Aldosivi, siempre de mayor jerarqu&iacute;a    futbol&iacute;stica. Marcos recuerda que "era muy frustrante porque nos    ganaban siempre. Nosotros &eacute;ramos mejores pero igual perd&iacute;amos".    Aunque estos estereotipos no lograron cristalizarse de manera concluyente &#150;como    s&iacute; ocurri&oacute; en el b&aacute;squet de Liga Nacional (Gil, 1996)&#45;,    las victorias de Alvarado y la forma en que las logr&oacute; definieron durante    estos a&ntilde;os esas posiciones imaginarias. <I>La hinchada</I> de Alvarado    tambi&eacute;n era considerada por los medios como la de mayor capacidad de    movilizaci&oacute;n. Es decir, Alvarado reclamaba para s&iacute; los atributos    de tener un equipo <I>con huevos</I>, y una <I>hinchada</I> con <I>aguante</I>,    frente a un Aldosivi que arrugaba dentro (<I>gallina</I>) y fuera de la cancha    (<I>cag&oacute;n</I>, <I>amargo</I>).</font></p>     <p><font size="2" face="Verdana">Todo empez&oacute; a cambiar un poco a partir    de 1993. El retiro parcial y temporario de Oscar Salerno del control total del    f&uacute;tbol del club permiti&oacute; que un grupo de socios tomara la responsabilidad    de llevar adelante la campa&ntilde;a luego de tres a&ntilde;os de frustraciones    constantes ante Alvarado. Aunque Salerno hoy lo niega enf&aacute;ticamente &#150;aun    frente a quienes se responsabilizaron de esa campa&ntilde;a&#45; varios de mis informantes    aseguran haber participado en aquella experiencia y resaltan que el rol del    presidente fue "m&iacute;nimo". Aldosivi tambi&eacute;n era noticia    por sucesos extradeportivos, pero esta vez no le toc&oacute; tanto a los miembros    de la <I>hinchada</I> sino a plate&iacute;stas con v&iacute;nculos dirigenciales,    denominados period&iacute;sticamente como <I>allegados</I>.<a name="tx11"></a><a href="#nt11"><sup>11</sup></a>    De esa campa&ntilde;a se recuerda el campeonato logrado, la inauguraci&oacute;n    de <I>La Cantera</I> y la aparici&oacute;n de un <I>trapo</I> de enormes dimensiones    que sigue siendo una de las im&aacute;genes identificatorias del club. Los hechos    de violencia se siguieron sucediendo y en este 1993 la <I>hinchada </I>de Aldosivi    tuvo su venganza de lo que hab&iacute;a sucedido un a&ntilde;o antes cuando    sus pares de Alvarado tomaron el control de la tribuna enemiga. El saldo de    aquel enfrentamiento, seg&uacute;n <I>La Capital,</I> arroj&oacute; "dos    apu&ntilde;alados, 70 demorados, tras Alvarado&#45;Aldosivi", m&aacute;s all&aacute;    de que se haya aclarado que</font></p>     <blockquote>        <p><font size="2" face="Verdana">durante el desarrollo del encuentro el sistema      de seguridad funcion&oacute; a la perfecci&oacute;n, impidi&eacute;ndose que      los hinchas se encontraran. Al t&eacute;rmino del mismo, los m&aacute;s agresivos      "barras bravas" de ambas divisas se las arreglaron para encontrarse,      produci&eacute;ndose incidentes en distintos lugares de los alrededores del      escenario deportivo. En uno de esos enfrentamientos recibi&oacute; una pu&ntilde;alada      que no le caus&oacute; mayores da&ntilde;os a un hombre identificado como      Francisco Vergara, de 27 a&ntilde;os, perteneciente a la parcialidad de Alvarado.      Instantes despu&eacute;s, fue detenido cuando romp&iacute;a vidrios de los      autom&oacute;viles estacionados sobre la Avenida de las Olimp&iacute;adas      a 200 metros de la cancha, siendo imputado por "da&ntilde;o".</font></p> </blockquote>     <p><font size="2" face="Verdana">Leandro narra c&oacute;mo</font></p>     <blockquote>        <p><font size="2" face="Verdana">un chico llamado Cristian se hizo famoso por      acuchillar a uno de Alvarado. En realidad no lo acuchill&oacute; sino que      le meti&oacute; un destornillador en el est&oacute;mago. Cuando a los pocos      d&iacute;as me lo cruc&eacute; por el puerto, le pregunt&eacute; al pibe por      el tema. Y ah&iacute; Tito cort&oacute; todo y me "ya fue, ya fue".      Ese d&iacute;a la pelea fue muy grande. Hab&iacute;a un clima muy pesado y      la onda era pelearse. La cosa fue que los Alvarado nos vinieron a buscar y      los que llevaban las banderas las metieron en una casa, dieron la vuelta y      los agarraron por atr&aacute;s. Me acuerdo que algunos de los de <I>la 12</I>      agarraron a un pobre tipo en un auto que sal&iacute;a de la casa con la bandera      de Alvarado y lo mataron a palos. Encima sali&oacute; la madre y la putearon      y terminaron amenaz&aacute;ndola. Esa fue la pelea m&aacute;s grande que vi.,      hab&iacute;a ensangrentados por todos lados.</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Aunque los operativos de seguridad lograron disminuir    en el futuro el tenor de los enfrentamientos en los estadios, cada vez con mayor    frecuencia la rivalidad comenz&oacute; a ser expresada de modo virulento en    otros espacios de socializaci&oacute;n, como los <I>boliches </I>y las calles.    Y a partir de la reestructuraci&oacute;n de los cert&aacute;menes regionales    en 1995 que proyectaron a Aldosivi y a Alvarado como dos equipos nacionales    al ser incluidos en una tercera categor&iacute;a del f&uacute;tbol nacional    (el nuevo Torneo Argentino A), los enfrentamientos en la liga local desaparecieron.    El ascenso de Aldosivi a la Primera B Nacional y el descenso de Alvarado al    Argentino B y su posterior retorno a los campeonatos marplatenses elimin&oacute;    casi por completo la posibilidad de que ambas escuadras definieran cosas importantes.    La polarizaci&oacute;n de la ciudad que de alguna manera Aldosivi y Alvarado    hab&iacute;an logrado en los &uacute;ltimos a&ntilde;os, se profundiz&oacute;    en las temporadas siguientes y la imposibilidad de que ambos equipos se volvieran    a enfrentar en la primera divisi&oacute;n local no disolvi&oacute; la rivalidad.    Si bien la Liga Marplatense se encarg&oacute; de que ambas instituciones no    volvieran a cruzarse en las instancias preliminares de las ligas locales, la    rivalidad sigui&oacute; vivi&eacute;ndose con la misma pasi&oacute;n fuera del    contexto ritual del estadio y hoy domina el escenario futbol&iacute;stico local,    trasladada a la cotidianeidad de la calle, las escuelas, las discotecas bailables    y las divisiones inferiores.</font></p>     <p><font size="2" face="Verdana">La consolidaci&oacute;n de la rivalidad entre    Aldosivi y Alvarado determinar&iacute;a el inicio de una nueva etapa en el f&uacute;tbol    marplatense. Ambas instituciones lograr&iacute;an un predominio &#150;deportivo y    en cantidad de p&uacute;blico en las canchas&#45; similar al conseguido por San    Lorenzo y Kimberley dos d&eacute;cadas atr&aacute;s, pero un nuevo ingrediente    ingresar&iacute;a al campo futbol&iacute;stico local: la violencia organizada.    El enfrentamiento de <I>hinchadas</I> entre Aldosivi y Alvarado generar&iacute;a    adem&aacute;s una percepci&oacute;n ambivalente en la prensa local, entusiasmada    por la importante movilizaci&oacute;n de p&uacute;blico que lograban estos equipos    pero alarmada ante los hechos de violencia cada vez con mayor presencia medi&aacute;tica    e intervenci&oacute;n policial que redundar&iacute;an en un clima de alarma    generalizada.</font></p>     <p><font size="2" face="Verdana">Este sostenimiento del honor masculino traducido    en la b&uacute;squeda de la posesi&oacute;n simb&oacute;lica de la ciudad se    dar&iacute;a a un nivel jam&aacute;s visto en el f&uacute;tbol marplatense.    Un clima en el que predominaron, de acuerdo con los registros period&iacute;sticos    y los testimonios de los informantes, formas de violencia que crearon un contexto    de interacci&oacute;n mutua en el que los distintos actores estuvieron implicados    en una violencia que por momentos dej&oacute; de ser perfectamente rec&iacute;proca    y predecible. Marcos recuerda c&oacute;mo los miembros de <I>la hinchada</I>    sab&iacute;an que en determinados lugares "se pod&iacute;a cobrar como    en la cancha de San Jos&eacute;. Hab&iacute;a dos opciones, correr &#150;como lo    hac&iacute;a yo&#45; o quedarse a pelear". Adem&aacute;s, la polic&iacute;a    comenz&oacute; a ser un agente activo en estas luchas e indisociable de un contexto    violento, tanto como impedimento para que ambas <I>hinchadas </I>se enfrentaran    como en la represi&oacute;n. Inclusive hasta el eterno lugar com&uacute;n de    la prensa acerca de que la violencia es generada por unos "pocos violentos    que empa&ntilde;an la fiesta de todos" fue puesto en duda en las mismas    cr&oacute;nicas period&iacute;sticas que describieron permanentemente un clima    de violencia generalizada en el que tambi&eacute;n estaban involucrados dirigentes    y jugadores. Esta rivalidad entre Aldosivi y Alvarado rompi&oacute; definitivamente    los l&iacute;mites de lo aceptable y lo normal. Ya no se tratar&iacute;a de    condenar el "mal gusto" de los cantos o de hechos aislados sino una    situaci&oacute;n de amenaza permanente e inseguridad.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Conclusi&oacute;n</b></font></p>     <p><font size="2" face="Verdana">Se ha intentado presentar aqu&iacute; un caso    etnogr&aacute;fico en el que dos identidades en pugna desembocaron en procesos    de violencia generalizada que se sostienen en diversas autoafirmaciones (de    g&eacute;nero, moral, clase social) y en la reciprocidad negativa que ofrece    un mecanismo para resolver, en apariencia, los antagonismos. Gran parte de lo    expuesto puede aplicarse a cualquier rivalidad futbol&iacute;stica (o tambi&eacute;n    de otros deportes), caracterizada por la manera en que los hinchas construyen    al otro como un depositario de todos los atributos infamantes de la conducta    y por c&oacute;mo buscan permanentemente la humillaci&oacute;n del rival. Sin    embargo, este enfrentamiento en el f&uacute;tbol de Mar del Plata ofrece algunos    elementos extras que complejizan los intentos explicativos de fen&oacute;menos    relacionados con la violencia. La manera en que las nominaciones leg&iacute;timas    postergaron en Mar del Plata a todo lo que no tuviera que ver con el imaginario    tur&iacute;stico gener&oacute; tensiones que aquellos descendientes de los <I>gringos</I>    postergados pudieron escenificar a trav&eacute;s de Aldosivi. Los triunfos del    equipo gracias a la pujanza econ&oacute;mica del puerto generaron el ambiente    propicio para que pudieran reivindicar su condici&oacute;n subalterna (italianos    y<I> negros laburantes</I>) y resignificarla en valores de la hombr&iacute;a    que confirmaban contra los <I>chetos</I> del centro. Esos mismos <I>chetos </I>que    no <I>se la bancaban</I> ni pod&iacute;an demostrar <I>la pasi&oacute;n verdadera</I>,    incapaces de defender el honor grupal cuando las estructuras oficiales (polic&iacute;a,    liga marplatense, medios de comunicaci&oacute;n) no pudieran salir en defensa    de ellos. Sin embargo, el surgimiento de Alvarado como fen&oacute;meno de masas    puso en duda por primera vez las im&aacute;genes y fantas&iacute;as de masculinidad    que los hinchas de Aldosivi sent&iacute;an como exclusivas e indiscutibles.    Los patrones habituales que gu&iacute;an las rivalidades locales (por ejemplo,    la oposici&oacute;n Rico vs. Pobre) se hicieron trizas para colocar frente a    frente a dos clubes que representaban imaginarios parecidos en un momento particular    de sus historias futbol&iacute;sticas. De ese modo, las dolorosas derrotas que    se propinaron mutuamente provocaron enormes frustraciones entre los hinchas    de ambos equipos, cuyo antagonismo fue alimentado por sus respectivas &eacute;lites,    al manipular los sistemas de representaci&oacute;n del campo futbol&iacute;stico,    generando "mercados de violencia" (Elwert, 1999). Esos "mercados    de violencia" definieron arenas de interacci&oacute;n violenta en las que    una cantidad importante de actores utiliz&oacute; la violencia como una estrategia    de negociaci&oacute;n del poder y como forma de obtenci&oacute;n de beneficios    materiales. De esta manera, cobraron importancia aquellos l&iacute;deres o incluso    &eacute;lites que manipulan concientemente a otros actores sobrecarg&aacute;ndolos    emocionalmente para que ejerzan la violencia de forma instrumental.<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>    Esos mismos dirigentes que reclutaban <I>hinchadas</I> cada vez m&aacute;s numerosas    para mostrarle al rival su capacidad de movilizaci&oacute;n y de <I>aguante</I>,    pero despu&eacute;s se sentaban a <I>transar</I> las entradas de favor. Los    mismos que llegaron a considerar la posibilidad de fusionarse institucionalmente    con apoyo municipal para dar paso a un equipo que aspirara a representar a todo    el f&uacute;tbol de Mar del Plata (Gil, 2002).</font></p>     <p><font size="2" face="Verdana">Esto es muy claro porque se trata de una rivalidad    relativamente nueva, que destruy&oacute; viejas alianzas y relaciones previas,    pero que r&aacute;pidamente fue percibida por los hinchas de ambos equipos como    una oposici&oacute;n esencial, ahist&oacute;rica e irreversible, como todas    aquellas que caracterizan al f&uacute;tbol argentino. En definitiva, se consolid&oacute;    una violenta rivalidad en la que las nuevas generaciones asumieron con entusiasmo    la obligaci&oacute;n de humillar en la cotidianeidad a ese <I>otro</I> que,    por supuesto, es un enemigo y, por lo tanto, un <I>puto</I> porque no <I>aguanta</I>    y es "amigo de la polic&iacute;a". Parad&oacute;jicamente, los mismos    sujetos que condenan la violencia abiertamente apoyan sistem&aacute;ticamente    formas de violencia y desprecio sobre el otro que no est&aacute;n dispuestos    a rotular como "violentos". Se trata en general de sectores dirigentes    que manipularon las ideol&oacute;gicas (Aug&eacute;, 1975), es decir, los sistemas    simb&oacute;licos de referencia, las normas de apreciaci&oacute;n de las pr&aacute;cticas    de los actores. Por ideol&oacute;gica se entiende a la l&oacute;gica de los    diversos &oacute;rdenes de las representaciones, que posibilita la formaci&oacute;n    de una reja a trav&eacute;s de la cual los actores pueden descifrar y traducir    su ambiente (Terray, 1978) y que permite acceder a "un sistema ordenado    de referencias para la comprensi&oacute;n de los hechos" (Aug&eacute;,    1975, traducci&oacute;n m&iacute;a). Adem&aacute;s, la ideol&oacute;gica goza    de una coherencia virtual y se muestra en todas las dimensiones de lo social    y s&oacute;lo existe para un observador que puede reconstruirla, ya que es un    discurso te&oacute;rico de la sociedad sobre s&iacute; misma. De ese modo, "la    funci&oacute;n interpretativa de la ideol&oacute;gica implica una expansi&oacute;n    de sus poderes: gobierna no s&oacute;lo los discursos sino tambi&eacute;n a    la acci&oacute;n" (Aug&eacute;, 1975, p. 127, traducci&oacute;n m&iacute;a).    La ideol&oacute;gica es entonces un esquema interpretativo <I>a priori</I>,    que define posiciones estrat&eacute;gicas y el lugar que ocupan los individuos,    reglamenta el derecho a la palabra en beneficio de los privilegiados. (Terray,    1978).</font></p>     <p><font size="2" face="Verdana">Por todo ello, la violencia no es explicada aqu&iacute;    como una consecuencia de la "cultura del <I>aguante</I>" como opuesta    a una "cultura de la fiesta" (Alabarces, 2004). Tampoco la violencia    se considera casi exclusivamente como el resultado de las l&oacute;gicas agon&iacute;sticas    del honor masculino ni de la apelaci&oacute;n a ciertos atributos identitarios    de sectores sociales espec&iacute;ficos. Aunque estos &uacute;ltimos dos aspectos    tienen su peso relevante en la concreci&oacute;n de algunos comportamientos    violentos, se ha tratado de poner &eacute;nfasis en este trabajo en las l&oacute;gicas    institucionales de los clubes, es decir, la violencia ejercida <I>desde arriba</I>    (Romero, 1994), es decir, por los sectores de poder. Por eso es que se ha intentado    mostrar que la violencia en el f&uacute;tbol puede ser percibida tambi&eacute;n    como un juego en el que los l&iacute;deres planifican estrat&eacute;gicamente    mientras que quienes cometen los diversos actos de violencia no son m&aacute;s    que peones que renuncian a una reflexi&oacute;n sin compromisos en favor de    una acci&oacute;n sobrecargada emocionalmente.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Referencias</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">ALABARCES, P. <I>Cr&oacute;nicas del aguante</I>:    f&uacute;tbol, violencia y pol&iacute;tica. Buenos Aires: Capital Intelectual,    2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-7183200800020000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ALABARCES, P. et al. Aguante y represi&oacute;n:    f&uacute;tbol, violencia y pol&iacute;tica en la Argentina. In: ALABARCES, P.    (Org.). <I>Peligro de gol</I>: estudios sobre deporte y sociedad en Am&eacute;rica    Latina. Buenos Aires: CLACSO&#45;ASDI, 2000. p. 211&#45;230.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-7183200800020000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ARCHETTI, E. <I>Masculinities</I>: football,    polo and the tango in Argentina. Oxford: Berg, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-7183200800020000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ARMUS, Diego. Mirando a los italianos: algunas    im&aacute;genes esbozadas por la &eacute;lite en tiempos de la inmigraci&oacute;n    masiva. In: DEVOTO, F.; ROSOLI, G. (Ed.). <I>La inmigraci&oacute;n italiana    en la Argentina</I>. Buenos Aires: Biblos, 2000. p. 95&#45;104.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-7183200800020000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">AUG&Eacute;, M. <I>Th&eacute;ories des pouvoirs    et id&eacute;ologie</I>. Paris: Hermann, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-7183200800020000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">BARTH, F. Introduction. In: BARTH, F. (Ed.).    <I>Ethnic groups and boundaries</I>: the social organization of cultural difference.    Boston: Brown and Company, 1969. p. 9&#45;38.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-7183200800020000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DAMO, A. S. <I>Futebol e identidade social</I>:    uma leitura antropol&oacute;gica das rivalidades entre torcedores e clubes.    Porto Alegre: Editora da Universidade, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-7183200800020000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DEVOTO, F. <I>Movimientos migratorios</I>: historiograf&iacute;a    y problemas. Buenos Aires: Centro Editor de Am&eacute;rica Latina, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-7183200800020000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DEVOTO, F. <I>Historia de la inmigraci&oacute;n    en Argentina</I>. Buenos Aires: Sudamericana, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-7183200800020000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">DUMONT, L. <I>O individualismo</I>: uma perspectiva    antropol&oacute;gica da ideologia moderna. Rio de Janeiro: Rocco, 1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-7183200800020000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">ELBAUM, J. Apuntes para el "aguante":    la construcci&oacute;n simb&oacute;lica del cuerpo popular. In: ALABARCES, P.    et al. (Comp.). <I>Deporte y sociedad</I>. Buenos Aires: Eudeba, 1998. p. 237&#45;244.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-7183200800020000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ELWERT, G. Markets of violence. In: ELWERT, G;    FEUCHTWANG, S.; NEUBERT, D. (Ed.). <I>Dynamics of violence</I>: process of escalation    and de&#45;escalation in violent group conflicts, sociologus, supplement I, Berlin:    Duncker &amp; Humblot, 1999. p. 85&#45;102.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-7183200800020000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ERIKSEN, T. H. <I>Ethnicity &amp; nationalism</I>:    anthropological perspectives. London: Pluto, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-7183200800020000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GARRIGA ZUCAL, J.; MOREIRA, M. V. El aguante:    hinchadas de f&uacute;tbol entre la pasi&oacute;n y la violencia. In: M&Iacute;GUEZ,    D.; SEM&Aacute;N, P. (Ed.). <I>Entre santos, cumbias y piquetes</I>: las culturas    populares en la Argentina reciente. Buenos Aires: Biblos, 2006. p. 55&#45;73.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-7183200800020000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GIL, G. J. Rebotes de identidad: el b&aacute;squet    en la cultura urbana del interior. Tesis (Licenciatura en Ciencias de la Comunicaci&oacute;n)&#150;Facultad    de Ciencias Sociales, Universidad de Buenos Aires, Buenos Aires, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-7183200800020000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">GIL, G. J. <I>F&uacute;tbol e identidades locales</I>:    dilemas de fundaci&oacute;n y conflictos latentes en una ciudad "feliz".    Buenos Aires: Mi&ntilde;o y D&aacute;vila, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-7183200800020000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GOBELLO, J. J. <I>Nuevo diccionario lunfardo</I>.    Buenos Aires: Corregidor, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-7183200800020000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HALL, S. Introducci&oacute;n: ¿quien necesita    "identidad"?. In: HALL, S.; GAY, P. du (Comp.). <I>Cuestiones de identidad    cultural</I>. Buenos Aires: Amorrortu, 2003. p. 13&#45;39.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-7183200800020000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">H&Eacute;RITIER, F. La identidad samo. In: L&Eacute;VI&#45;STRAUSS,    C. (Comp.). <I>La identidad</I>. Madrid: Petrel, 1981. p. 53&#45;74.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-7183200800020000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">IZARD, M. A prop&oacute;sito de la identidad    &eacute;tnica. In: L&Eacute;VI&#45;STRAUSS, C. (Comp.). <I>La identidad</I>. Madrid:    Petrel, 1981. p. 341&#45;347.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-7183200800020000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">KUPER, A. <I>Cultura</I>: la versi&oacute;n de    los antrop&oacute;logos. Barcelona: Paid&oacute;s, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-7183200800020000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">L&Eacute;VI&#45;STRAUSS, C. <I>La identidad</I>,    Madrid: Petrel, 1981.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-7183200800020000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LOVELL, N. Introduction. In: LOVELL, N. (Ed.).    <I>Locality and belonging</I>. London: Routledge, 1998. p. 1&#45;22.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-7183200800020000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MEAD, G. H. <I>Esp&iacute;ritu, persona y sociedad</I>,    Buenos Aires: Paid&oacute;s, 1972.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-7183200800020000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MOSSE, G. <I>Nationalism &amp; sexuality</I>:    respectability &amp; abnormal sexuality in modern Europe. New York: Howard Fertig,    1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-7183200800020000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">MUIR, E. <I>Mad blood stirring</I>: vendetta    &amp; factions in Friuli during the Renaissance, Baltimore: John Hokins University    Press, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-7183200800020000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MURRAY, B. <I>The olf firm</I>: sectarianism,    sport and society in Scotland. Edimburgh: John Donald Publishers, 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-7183200800020000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">OLIVEIRA, R. C. de. <I>Etnicidad y estructura    social</I>. M&eacute;xico: Ciesas, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-7183200800020000600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PARKIN, D. Foreword. In: LOVELL, N. (Ed.). <I>Locality    and belonging</I>. London: Routledge, 1998. p. x&#45;xiv.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-7183200800020000600029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PIMENTA, C. Torcidas organizadas de futebol:    identidade e identifica&ccedil;&otilde;es, dimens&otilde;es cotidianas. In:    ALABARCES, P. (Comp.). <I>Futbolog&iacute;as</I>: f&uacute;tbol, identidad y    violencia en Am&eacute;rica Latina. Buenos Aires: CLACSO&#45;ASDI, 2003.p. 39&#45;55.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-7183200800020000600030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">ROMERO, A. <I>Los barras bravas y la "contrasociedad    deportiva"</I>. Buenos Aires: CEAL, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-7183200800020000600031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ROMERO, A. <I>¿Madero Central Soccer vs. Huergo    F&oacute;bal Cl&uacute;?</I>: apuntes sobre los or&iacute;genes del Supercl&aacute;sico.    Buenos Aires: BP, 2004. (Informes del Sur: Cuadernos de Divulgaci&oacute;n).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-7183200800020000600032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">RUBEN, G. Teoria da identidade: uma cr&iacute;tica.    <I>Anuario Antropol&oacute;gico</I>: Editora Universidade de Brasilia, v. 86,    p. 75&#45;92, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-7183200800020000600033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">RUBEN, G. A teoria da identidade na antropologia:    um exerc&iacute;cio de etnografia do pensamento moderno. In: CORR&Ecirc;A, M.;    LARAIA, R. (Org.). <I>Roberto Cardoso de Oliveira</I>: homenagem. Campinas:    Unicamp, 1992. p. 79&#45;97.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-7183200800020000600034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SAHLINS, M. <I>Stone Age economics</I>. New York:    Aldine de Gruyter, 1972.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0104-7183200800020000600035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">TERRAY, E. L'id&eacute;ologique et la contradiction.    A propos des travaux de Marc Aug&eacute;. <I>L'Homme</I>, v. 18, n. 3&#45;3, p.    123&#45;138, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0104-7183200800020000600036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">TOLEDO, L. H. de. <I>L&oacute;gicas no futebol</I>.    S&atilde;o Paulo: Hucitec: Fapesp, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0104-7183200800020000600037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VER&Oacute;N, E. Interfaces, sobre la democracia    audiovisual avanzada. In: FERRY, J.&#45;M. et al. <I>El nuevo espacio p&uacute;blico</I>.    Barcelona: Gedisa, 1992. p. 124&#45;139.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0104-7183200800020000600038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">XANTHAKOU, M. Violence en trois temps: vendetta,    guerre civile et d&eacute;sordre nouveau dans une regi&oacute;n grecque. In:    H&Eacute;RITIER, F. (Org.). <I>De la violence II</I>. Paris: Odile Jacob, 1999.    p. 171&#45;189.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0104-7183200800020000600039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Recebido em: 28/02/2008    <br>   Aprovado em: 23/06/2008</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> Precisamente,    Am&iacute;lcar Romero (2004) ha desarrollado una investigaci&oacute;n sobre    la rivalidad de Boca y River que contradice todos los clich&eacute;s m&aacute;s    difundidos de la mitolog&iacute;a oficial del f&uacute;tbol argentino. Este    investigador muestra c&oacute;mo en la Boca se reprodujeron ciertos patrones    culturales genoveses y se dio un enfrentamiento t&iacute;pico de la historia    argentina: cat&oacute;licos (en este caso jud&iacute;os conversos) y masones.    River (mas&oacute;n, con fundadores de clase media y escasa incidencia de la    etnicidad genovesa) terminar&aacute; abandonando un lugar en el que siempre    fue extranjero: La rep&uacute;blica de la Boca. Romero describe adem&aacute;s    la rapidez con que ese antagonismo se fue nacionalizando en un pa&iacute;s que    jam&aacute;s tuvo un verdadero campeonato nacional de f&uacute;tbol.    <br>   <a name="nt02"></a><a href="#tx02">2</a> Barth sosten&iacute;a la postura de    que a veces las fronteras &eacute;tnicas son el &uacute;nico fundamento de las    propias fronteras y determinan las formas de interacci&oacute;n. De todos modos,    una de las cuestiones claves es determinar no c&oacute;mo se instalan las identificaciones    primordiales sino porqu&eacute; esas identificaciones se establecen sobre la    base de v&iacute;nculos de cierto tipo.    <br>   <a name="nt03"></a><a href="#tx03">3</a> El primer estadio importante en Mar    del Plata fue construido en 1952, el Estadio "General San Mart&iacute;n",    en cuyo terreno se construy&oacute; en los noventa un hipermercado    <br>   <a name="nt04"></a><a href="#tx04">4</a> Estos testimonios tomados de internet    se han trascripto textualmente para que permanezcan las >marcas caracter&iacute;sticas    de los discursos aparecidos en la red y conservar as&iacute; las formas de expresi&oacute;n    >originales de quienes dejan sus mensajes all&iacute;. Tambi&eacute;n son destacables    los rasgos orales de esos >mensajes, todos ellos marcados por un uso coloquial    del lenguaje como el que se utiliza en los >contextos futbol&iacute;sticos.    <br>   <a name="nt05"></a><a href="#tx05">5</a> Libro de visitas de la p&aacute;gina    web <a href="http://www.lacantera.com.ar" target="_blank">www.lacantera.com.ar</a>    debe su nombre a que l<I>a hinchada</I> de >Aldosivi se autodenomina <I>La 12</I>.    <br>   <a name="nt06"></a><a href="#tx06">6</a> Eduardo Archetti (1999) encuadra la    moralidad en torno a c&oacute;mo narramos y le damos forma y sentido a nuestras    vidas y c&oacute;mo discutimos esas narrativas. Los discursos morales de los    actores sociales "crean una escena en la cual est&aacute;n disponibles    s&iacute;mbolos y narrativas hist&oacute;ricas, nuevas experiencias relacionadas    con situaciones dadas, im&aacute;genes y resultados deportivos, nuevas preguntas,    respuestas a esas preguntas y juicios acerca de la correcci&oacute;n de todas    esas respuestas mezcladas entre ellas" (Archetti, 1999, p. 125).    ]]></body>
<body><![CDATA[<br>   <a name="nt07"></a><a href="#tx07">7</a> Gobello (1994, p. 67) define al <I>cheto</I>    como "joven que tiene o simula tener gran capacidad de consumo, alardea    de muy moderno y desprejuiciado y merodea el mundo de la drogadicci&oacute;n".    Este t&eacute;rmino es ap&oacute;cope de <I>concheto</I> que, en realidad, deriva    de <I>concheta</I> y que con el tiempo fue perdiendo totalmente cualquier referencia    al mundo de la drogadicci&oacute;n, en donde tuvo su origen, para definir a    los j&oacute;venes procedentes de familias acomodadas (sectores medios altos    y altos).    <br>   <a name="nt08"></a><a href="#tx08">8</a> El <I>aguante </I>puede ser definido    como un atributo esencial consistente en "el arte de no escapar" (Elbaum,    1998). Entonces, es eminentemente defensivo, implica soportar "lo que venga".    De todas formas, el <I>aguante</I> es una categor&iacute;a nativa que puede    ser utilizada de distintas maneras seg&uacute;n la perspectiva que se adopte.    Mientras que para <I>la hinchada</I> cada vez m&aacute;s <I>el aguante</I> es    vinculado con la confrontaci&oacute;n f&iacute;sica, para el resto de los hinchas    se enfoca m&aacute;s hacia la actitud y persistencia para alentar, es decir,    el fervor. El <I>aguante</I> es un imperativo moral que tiene en el honor masculino    a uno de sus principios organizadores m&aacute;s relevantes pero que tambi&eacute;n    incorpora un sentido agon&iacute;stico propio de cualquier competencia deportiva    y que exceden a las invariantes del g&eacute;nero masculino. Algunos autores    ligan el <I>aguante </I>de manera m&aacute;s directa con una masculinidad agresiva    (Alabarces, 2004; Alabarces et al., 2000; Garriga Zucal; Moreira, 2006), por    lo que el <I>aguante</I> se disputar&iacute;a solamente en la lucha y la resistencia    al dolor y que los enfrentamientos o combates.    <br>   <a name="nt09"></a><a href="#tx09">9</a> Oscar Daddato era el presidente de    Deportivo Norte, que durante 1988 disput&oacute; las finales del torneo >local    con Aldosivi.    <br>   <a name="nt10"></a><a href="#tx10">10</a> El t&eacute;rmino <I>guacho</I> pertenece    al dialecto <I>lunfardo</I> rioplatense y remite a una situaci&oacute;n de orfandad    >o de filiaci&oacute;n ileg&iacute;tima. Tambi&eacute;n puede hacer referencia    a un "sujeto vil" (Gobello, 1994) pero en el contexto aqu&iacute;    analizado se vincula a la adolescencia, la juventud y, por ende, la inexperiencia.    En relaci&oacute;n a la creciente participaci&oacute;n juvenil en las hinchadas,    para el caso brasile&ntilde;o, Pimenta (2003) define a la juventud como la "materia    prima" del movimiento de las <I>torcidas organizadas</I>. Toledo (2002)    trabaja con la categor&iacute;a <I>conducta de riesgo</I> para referirse a las    actitudes que toman aquellos que se involucran en la violencia, fruto de los    procesos de fragmentaci&oacute;n y desinversi&oacute;n en las instituciones    populares, por lo que se opone a considerar una utilizaci&oacute;n instrumental    de la violencia, ya que se trata de subjetividades espec&iacute;ficas ante los    nuevos contextos sociales.    <br>   <a name="nt11"></a><a href="#tx11">11</a> La figura del <I>allegado</I> tiene    gran importancia en el campo futbol&iacute;stico debido a los m&uacute;ltiples    usos que se le suele dar desde la prensa y los dirigentes de los clubes. Figura    cuya visibilidad es difusa y que puede representar tanto a sujetos que supuestamente    ponen dinero en el club como a personas importantes sin cargo concreto que se    mueven con privilegios en los estadios. Son figuras comodines sobre las que    se apoyan tambi&eacute;n secretos o actos que se pretenden encubrir al gran    p&uacute;blico.    <br>   <a name="nt12"></a><a href="#tx12">12</a> Un caso interesante en el que tambi&eacute;n    se manipularon las representaciones colectivas para construir una fuerte rivalidad    (Murray, 1984) es la protagonizada entre los cl&aacute;sicos rivales escoceses    en la ciudad de Glasgow: el Celtic y al Glasgow Rangers. Como estandartes de    los antagonismos religiosos entre cat&oacute;licos (El Celtic, adem&aacute;s    con su impronta irlandesa) y protestantes (Rangers), los directivos de ambos    clubes explotaron comercialmente la rivalidad desde las &uacute;ltimas d&eacute;cadas    del siglo XIX para promocionar los enfrentamientos y as&iacute; conseguir grandes    afluencias de p&uacute;blico. A tal punto que la prensa bautiz&oacute; a este    cl&aacute;sico como "Old Firm", para poner en tono sarc&aacute;stico    a la intensa programaci&oacute;n de partidos que se llevaban a cabo ente los    dos equipos, aprovechando la enorme y nunca vista capacidad de congregar espectadores.    Pese a los enconos que despertaban, ambas instituciones mancomunaron esfuerzos    en oposici&oacute;n a los dem&aacute;s clubes de Escocia para imponer cambios    en la liga, como la aceptaci&oacute;n del profesionalismo.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALABARCES]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Crónicas del aguante: fútbol, violencia y política]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Capital Intelectual]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALABARCES]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Aguante y represión: fútbol, violencia y política en la Argentina]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ALABARCES]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Peligro de gol: estudios sobre deporte y sociedad en América Latina]]></source>
<year>2000</year>
<page-range>211-230</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CLACSO-ASDI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARCHETTI]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Masculinities: football, polo and the tango in Argentina]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Berg]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARMUS]]></surname>
<given-names><![CDATA[Diego]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Mirando a los italianos: algunas imágenes esbozadas por la élite en tiempos de la inmigración masiva]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DEVOTO]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[ROSOLI]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[La inmigración italiana en la Argentina]]></source>
<year>2000</year>
<page-range>95-104</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Biblos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AUGÉ]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Théories des pouvoirs et idéologie]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Hermann]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARTH]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BARTH]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ethnic groups and boundaries: the social organization of cultural difference]]></source>
<year>1969</year>
<page-range>9-38</page-range><publisher-loc><![CDATA[Boston ]]></publisher-loc>
<publisher-name><![CDATA[Brown and Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAMO]]></surname>
<given-names><![CDATA[A. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Futebol e identidade social: uma leitura antropológica das rivalidades entre torcedores e clubes]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Editora da Universidade]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEVOTO]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Movimientos migratorios: historiografía y problemas]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Centro Editor de América Latina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEVOTO]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Historia de la inmigración en Argentina]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Sudamericana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUMONT]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[O individualismo: uma perspectiva antropológica da ideologia moderna]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELBAUM]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Apuntes para el "aguante": la construcción simbólica del cuerpo popular]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ALABARCES]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Deporte y sociedad]]></source>
<year>1998</year>
<page-range>237-244</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Eudeba]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELWERT]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Markets of violence]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ELWERT]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
<name>
<surname><![CDATA[FEUCHTWANG]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[NEUBERT]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dynamics of violence: process of escalation and de-escalation in violent group conflicts, sociologus]]></source>
<year>1999</year>
<page-range>85-102</page-range><publisher-loc><![CDATA[Berlin ]]></publisher-loc>
<publisher-name><![CDATA[Duncker & Humblot]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ERIKSEN]]></surname>
<given-names><![CDATA[T. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ethnicity & nationalism: anthropological perspectives]]></source>
<year>1993</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Pluto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GARRIGA ZUCAL]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[MOREIRA]]></surname>
<given-names><![CDATA[M. V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El aguante: hinchadas de fútbol entre la pasión y la violencia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MÍGUEZ]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[SEMÁN]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Entre santos, cumbias y piquetes: las culturas populares en la Argentina reciente]]></source>
<year>2006</year>
<page-range>55-73</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Biblos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIL]]></surname>
<given-names><![CDATA[G. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Rebotes de identidad: el básquet en la cultura urbana del interior]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIL]]></surname>
<given-names><![CDATA[G. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Fútbol e identidades locales: dilemas de fundación y conflictos latentes en una ciudad "feliz"]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Miño y Dávila]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOBELLO]]></surname>
<given-names><![CDATA[J. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Nuevo diccionario lunfardo]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Corregidor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Introducción: ¿quien necesita "identidad"?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[GAY]]></surname>
<given-names><![CDATA[P. du]]></given-names>
</name>
</person-group>
<source><![CDATA[Cuestiones de identidad cultural]]></source>
<year>2003</year>
<page-range>13-39</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Amorrortu]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HÉRITIER]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La identidad samo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LÉVI-STRAUSS]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[La identidad]]></source>
<year>1981</year>
<page-range>53-74</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Petrel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IZARD]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[A propósito de la identidad étnica]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LÉVI-STRAUSS]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[La identidad]]></source>
<year>1981</year>
<page-range>341-347</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Petrel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUPER]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura: la versión de los antropólogos]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LÉVI-STRAUSS]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[La identidad]]></source>
<year>1981</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Petrel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOVELL]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Introduction]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LOVELL]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Locality and belonging]]></source>
<year>1998</year>
<page-range>1-22</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MEAD]]></surname>
<given-names><![CDATA[G. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Espíritu, persona y sociedad]]></source>
<year>1972</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOSSE]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Nationalism & sexuality: respectability & abnormal sexuality in modern Europe]]></source>
<year>1985</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Howard Fertig]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUIR]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Mad blood stirring: vendetta & factions in Friuli during the Renaissance]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Baltimore ]]></publisher-loc>
<publisher-name><![CDATA[John Hokins University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MURRAY]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[The olf firm: sectarianism, sport and society in Scotland]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Edimburgh ]]></publisher-loc>
<publisher-name><![CDATA[John Donald Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[R. C. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Etnicidad y estructura social]]></source>
<year>1992</year>
<publisher-name><![CDATA[Ciesas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARKIN]]></surname>
<given-names><![CDATA[D. Foreword]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LOVELL]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Locality and belonging]]></source>
<year>1998</year>
<page-range>x-xiv</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIMENTA]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Torcidas organizadas de futebol: identidade e identificações, dimensões cotidianas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ALABARCES]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Futbologías: fútbol, identidad y violencia en América Latina]]></source>
<year>2003</year>
<page-range>39-55</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CLACSO-ASDI]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROMERO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Los barras bravas y la "contrasociedad deportiva"]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[CEAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROMERO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[¿Madero Central Soccer vs. Huergo Fóbal Clú?: apuntes sobre los orígenes del Superclásico]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[BP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUBEN]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Teoria da identidade: uma crítica]]></article-title>
<source><![CDATA[Anuario Antropológico]]></source>
<year>1988</year>
<volume>86</volume>
<page-range>75-92</page-range><publisher-name><![CDATA[Editora Universidade de Brasilia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUBEN]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A teoria da identidade na antropologia: um exercício de etnografia do pensamento moderno]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CORRÊA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[LARAIA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Roberto Cardoso de Oliveira: homenagem]]></source>
<year>1992</year>
<page-range>79-97</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAHLINS]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Stone Age economics]]></source>
<year>1972</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Aldine de Gruyter]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TERRAY]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[L'idéologique et la contradiction: A propos des travaux de Marc Augé]]></article-title>
<source><![CDATA[L'Homme]]></source>
<year>1978</year>
<volume>18</volume>
<numero>3-3</numero>
<issue>3-3</issue>
<page-range>123-138</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TOLEDO]]></surname>
<given-names><![CDATA[L. H. de]]></given-names>
</name>
</person-group>
<source><![CDATA[Lógicas no futebol]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[HucitecFapesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VERÓN]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Interfaces, sobre la democracia audiovisual avanzada]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FERRY]]></surname>
<given-names><![CDATA[J.-M.]]></given-names>
</name>
</person-group>
<source><![CDATA[El nuevo espacio público]]></source>
<year>1992</year>
<page-range>124-139</page-range><publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Gedisa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[XANTHAKOU]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Violence en trois temps: vendetta, guerre civile et désordre nouveau dans une región grecque]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HÉRITIER]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[De la violence II]]></source>
<year>1999</year>
<page-range>171-189</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Odile Jacob]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
