<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922010000200012</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922010000200012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Uma trajetória em narrativas: o artesanato intelectual de Renato Ortiz]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Britto]]></surname>
<given-names><![CDATA[Clovis Carvalho]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2010</year>
</pub-date>
<volume>25</volume>
<numero>2</numero>
<fpage>384</fpage>
<lpage>394</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922010000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922010000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922010000200012&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b><font size="4">Uma    trajet&oacute;ria em narrativas: O artesanato intelectual de Renato Ortiz</font></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Clovis Carvalho    Britto</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><font size="2">de    Renato Ortiz, <i>Trajetos e mem&oacute;rias</i> (S&atilde;o Paulo: Brasiliense,    2010)</font></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o &eacute;    poss&iacute;vel dissociar a leitura de <i>Trajetos e mem&oacute;rias</i>, recente    livro de Renato Ortiz, da palavra arquivo (<i>arkh&ecirc;</i>). A etimologia    do termo remete a dois princ&iacute;pios: come&ccedil;o e comando. Lugar de    mem&oacute;ria, hist&oacute;ria, ontologia. Lugar de onde a ordem &eacute; dada,    organiza&ccedil;&atilde;o, nomologia. Conforme nos ensina Jacques Derrida (2001),    o conceito de arquivo abriga a mem&oacute;ria do nome <i>arkh&ecirc;</i> e,    ao mesmo tempo, &eacute; abrigo dessa mem&oacute;ria que ele abriga. Do latim    <i>archivum</i> ou <i>archium</i>, seu sentido viria do <i>arkheim</i> grego:    uma casa, mais especificamente o domic&iacute;lio dos magistrados superiores    denominados arcontes. Nesse lugar, depositavam-se os documentos oficiais e os    arcontes eram seus guardi&atilde;es. Reitera o fil&oacute;sofo que os arcontes    n&atilde;o eram apenas os respons&aacute;veis pela seguran&ccedil;a f&iacute;sica    da casa e dos suportes, cabiam-lhes, concomitantemente, o direito e a compet&ecirc;ncia    hermen&ecirc;uticos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; certo    que reconhecer tais origens &eacute; fundamental, mesmo em um momento em que    a palavra "arquivo" vem sendo, aos poucos, substitu&iacute;da pelo termo "acervo"    com o intuito de contemplar a diversidade de suportes e destoar da falsa ideia    de um dep&oacute;sito de documentos est&aacute;tico. Arquivar &eacute; um ato    de mem&oacute;ria que, por sua vez, preserva documentos-mem&oacute;rias. Organiza&ccedil;&atilde;o,    cole&ccedil;&atilde;o, preserva&ccedil;&atilde;o, controle e acesso a informa&ccedil;&otilde;es.    Todavia, mais do que entender suas origens e pesquisar em suas fontes, &eacute;    importante atentarmos para a hist&oacute;ria de seus arcontes. Isso porque a    constitui&ccedil;&atilde;o dos acervos &eacute; uma pr&aacute;tica compartilhada    que os torna uma inst&acirc;ncia de dupla opera&ccedil;&atilde;o: ao mesmo tempo    em que o autor ou o conjunto de agentes realizam uma s&eacute;rie de pr&aacute;ticas    arquiv&iacute;sticas para a constitui&ccedil;&atilde;o de seu "arquivo", eles    tamb&eacute;m se "arquivam". Recorremos a esse pre&acirc;mbulo pelo fato de    que Renato Ortiz, ao recompor sua mem&oacute;ria seletiva iluminando aspectos    de sua trajet&oacute;ria (que imbrica com outras trajet&oacute;rias), torna-se    um arconte e um "arquivo". Ao desfiar a trama de sua vida em uma autonarrativa    (e engana-se quem suscitar a hip&oacute;tese de que o livro consiste em um ressoar    de ecos de Narciso), o autor reelabora e interpreta momentos significativos    da hist&oacute;ria das ci&ecirc;ncias sociais brasileiras e de al&eacute;m-mar,    deixando escapar pelas frestas esbo&ccedil;os das trajet&oacute;rias e das personas    de importantes autores que a conformaram e confluenciaram. Desse modo, poder&iacute;amos    dizer que a trajet&oacute;ria social de Ortiz, &aacute;tomo do campo cient&iacute;fico    em que se insere, abre caminho para visualizar um painel da diversidade do pensamento    sociol&oacute;gico e a pr&oacute;pria trajet&oacute;ria da ci&ecirc;ncia que    pratica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Thomas Mann iniciou    o romance <i>Jos&eacute; e seus irm&atilde;os</i> com uma frase basilar nesse    aspecto: "&Eacute; muito fundo o po&ccedil;o do passado. N&atilde;o dever&iacute;amos    antes dizer que &eacute; sem fundo esse po&ccedil;o?" Antes dele, Proust j&aacute;    se enveredava em busca do tempo perdido. Registrar as mem&oacute;rias sobre    o contexto de determinadas ideias, influ&ecirc;ncias, di&aacute;logo com seus    pares e inser&ccedil;&atilde;o intelectual &eacute; reencontrar aspectos perdidos    de um tempo e algumas &aacute;guas adormecidas desse po&ccedil;o que n&atilde;o    se preconiza raso. &Eacute; por isso que Philippe Arti&egrave;res (1998) destaca    que possu&iacute;mos uma esp&eacute;cie de puls&atilde;o por arquivar nossas    vidas. Arrumamo-nos, desarrumamos, reclassificamos por meio de pr&aacute;ticas    minuciosas na tentativa de construirmos uma imagem para n&oacute;s mesmos e,    muitas vezes, para os outros. Segundo informa, arquivamos nossas vidas para    responder a uma injun&ccedil;&atilde;o social, fazendo um acordo para manipular    nossa exist&ecirc;ncia. Por isso rasuramos, omitimos, sublinhamos determinadas    passagens, empreendemos um jogo de lembran&ccedil;as e esquecimentos. Pr&aacute;ticas    de "arquivamento do eu" que carregam uma inten&ccedil;&atilde;o biogr&aacute;fica:    "o car&aacute;ter normativo e o processo de objetiva&ccedil;&atilde;o e de sujei&ccedil;&atilde;o    que poderiam aparecer no princ&iacute;pio, cedem na verdade o lugar a um movimento    de subjetiva&ccedil;&atilde;o" (Ortiz: 11), tornando-se uma opera&ccedil;&atilde;o    de constru&ccedil;&atilde;o de si mesmo e de resist&ecirc;ncia. &Eacute; n&atilde;o    deixar que o tempo passe tudo a raso.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; como se    a testemunha dos fatos se tornasse a escriv&atilde;, a autora de um di&aacute;rio    de campo no qual se esbo&ccedil;am relatos de um tempo que se esvai. O comum    &eacute; que outros fiquem a cargo desse desafio, mesmo se alguns tomam para    si essa tarefa de recobrir (ou instituir) sil&ecirc;ncios e momentos de esquecimento.    Ser uma esp&eacute;cie de bi&oacute;grafo de si mesmo &eacute; correr o risco    de se autocelebrar, afastando-se das demais pessoas "comuns". Tais a&ccedil;&otilde;es,    mesmo involuntariamente, contribuem para a preserva&ccedil;&atilde;o ou a mobiliza&ccedil;&atilde;o    de determinados capitais simb&oacute;licos necess&aacute;rios &agrave; "imortalidade",    embora n&atilde;o sejam suficientes. Para tanto, &eacute; necess&aacute;rio    gozar de autoridade n&atilde;o apenas para realizar o relato, mas ainda para    que ele seja lido, julgado leg&iacute;timo e alcance resson&acirc;ncia. Ademais,    n&atilde;o existe apenas essa foz para desembocar. Muitos possuem a consci&ecirc;ncia    de que &eacute; importante rascunhar impress&otilde;es de experi&ecirc;ncias,    transformando-as em legado hist&oacute;rico. A vida se metamorfoseia em obra.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lembremo-nos o    qu&atilde;o significativas s&atilde;o as autonarrativas - ou, como preferem    alguns, a sociologia (auto)cr&iacute;tica - de Gilberto Freyre em <i>Tempo morto    e outros tempos</i> (2006) e <i>De menino a homem</i> (2010); de Florestan Fernandes    nas passagens autobiogr&aacute;ficas em <i>A sociologia no Brasil</i> (1977);    e de Pierre Bourdieu em <i>Esbo&ccedil;o de autoan&aacute;lise</i> (2005). Obras    que, a exemplo do rec&eacute;m lan&ccedil;ado livro de Ortiz, auxiliam a compreender    os meandros do campo no qual - e contra o qual - cada um se fez. Entre paix&atilde;o    e t&eacute;cnica, ou uma emo&ccedil;&atilde;o raciocinada, o soci&oacute;logo    realiza um esfor&ccedil;o de reflexividade para reconstruir momentos significativos    do campo cient&iacute;fico brasileiro, franc&ecirc;s e norte-americano e, ao    retornar seus trajetos, insinua mem&oacute;rias da constitui&ccedil;&atilde;o    e da afirma&ccedil;&atilde;o da sociologia nesses espa&ccedil;os. Dessa forma,    expressa mais que contextos, cen&aacute;rios e cenas da vida de seus interlocutores,    compartilha a arqueologia de uma vida com os leitores apresentando m&uacute;ltiplas    e algumas (quase) silenciadas viv&ecirc;ncias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa inten&ccedil;&atilde;o    biogr&aacute;fica presente na autonarrativa tamb&eacute;m contribui para an&aacute;lise    das condi&ccedil;&otilde;es do fazer cient&iacute;fico na medida em que retomaria    o problema em torno da dualidade agente individual e coletividade e apontaria    para uma situa&ccedil;&atilde;o estrutural pautada pelo primado do indiv&iacute;duo.    As reflex&otilde;es de Edson Farias (1999) nos auxiliam nesse aspecto. Sabedor    de que conscientemente as pessoas se apropriam de modo criativo das hist&oacute;rias    que vivenciam e de que a reconstitui&ccedil;&atilde;o biogr&aacute;fica vai    al&eacute;m de uma t&eacute;cnica de narra&ccedil;&atilde;o de hist&oacute;ria    de vida, convertendo-se em verdadeiros mecanismos de apreens&atilde;o mais ampla    de condutas sociais espacial e temporalmente situadas, ressalta dois princ&iacute;pios    que considera centrais &agrave; abordagem biogr&aacute;fica: <i>a.</i> o agente    n&atilde;o se restringe ao suporte do sentido padronizador e &eacute; capaz    de atribuir e recriar os sentidos; e <i>b.</i> a individua&ccedil;&atilde;o    extrapolaria as determina&ccedil;&otilde;es homogeneizantes da sociedade, tamb&eacute;m    dizendo respeito ao modo como os agentes, pautados em circunst&acirc;ncias e    recursos pr&oacute;prios, desenvolvem estrat&eacute;gias que incidem sobre o    sentido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao tomar por par&acirc;metro    metodol&oacute;gico a biografia elaborada por Hannah Arendt a partir dos registros    &iacute;ntimos da intelectual alem&atilde; Rahel, explicita a import&acirc;ncia    de recuperar o contexto hist&oacute;rico no qual os registros dos sentimentos    come&ccedil;aram a se acentuar. Desse modo, ressalta a homologia entre o sentido    da conduta da biografada, quando "registra sua vida" em di&aacute;rios, e a    f&oacute;rmula adotada pela bi&oacute;grafa para tra&ccedil;ar a hist&oacute;ria    de vida e refletir a respeito da singularidade de uma &eacute;poca. Quest&otilde;es    que se destacam quando uma (auto)biografia se transforma em (hetero)biografia,    um mecanismo anal&iacute;tico significativo para enfrentar quest&otilde;es caras    &agrave;s ci&ecirc;ncias sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ortiz - "bi&oacute;grafo/biografado"    -, ao eleger como fio condutor das mem&oacute;rias a sele&ccedil;&atilde;o de    epis&oacute;dios de sua trajet&oacute;ria profissional, enfrentou o desafio    da proximidade. Estranhar o familiar possibilitou que a reflex&atilde;o sobre    a singularidade de uma &eacute;poca e de sua vida constitu&iacute;sse um atalho    para a institui&ccedil;&atilde;o de um texto perpassando a hist&oacute;ria das    ideias. H&aacute; algumas d&eacute;cadas os estudos de hist&oacute;rias de vida    tornaram-se mat&eacute;ria importante para as ci&ecirc;ncias sociais por esbo&ccedil;arem    as intera&ccedil;&otilde;es dos indiv&iacute;duos, percebidos como sujeitos    de a&ccedil;&atilde;o social tecida a partir de uma rede de significados. Os    cientistas sociais passam a visualizar os indiv&iacute;duos como int&eacute;rpretes    de mapas e c&oacute;digos socioculturais, fator que enfatizaria a dinamicidade    da vida social e instituiria pontes entre os n&iacute;veis micro e macro (cf.    Velho, 2003). Al&eacute;m disso, conhecer melhor o pensamento sociol&oacute;gico    requer compreender como os cientistas sociais "conversam, como pensam, quais    s&atilde;o suas cren&ccedil;as, valores, idiossincrasias, suas influ&ecirc;ncias,    suas vaidades, seus princ&iacute;pios explicativos e refer&ecirc;ncias te&oacute;ricas"    (Bastos <i>et alii</i>, 2006: 7).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com o livro de    Ortiz n&atilde;o foi diferente. Resultado de incurs&otilde;es ao memorial apresentado    para obten&ccedil;&atilde;o do t&iacute;tulo de livre-doc&ecirc;ncia na Universidade    Estadual de Campinas, &uacute;nico t&iacute;tulo universit&aacute;rio brasileiro    que obteve, visto que realizou os estudos de gradua&ccedil;&atilde;o e p&oacute;s-gradua&ccedil;&atilde;o    na Fran&ccedil;a, o texto agora publicado consiste em uma reformula&ccedil;&atilde;o    da vers&atilde;o original, escrita em 1988. O afastamento de 22 anos propiciou    uma nova opera&ccedil;&atilde;o de recortes, descartes, enxertos e a visualiza&ccedil;&atilde;o    de trajetos ent&atilde;o adormecidos nos barris de carvalho. Na verdade, consiste    em uma trajet&oacute;ria em processo, em aberto. O valor dos relatos repousa,    a nosso ver, no modo como o autor elaborou o memorial fugindo dos moldes tradicionais    e esbo&ccedil;ando nuan&ccedil;as que nos encaminham para uma sociologia da    sociologia brasileira. Talvez devido &agrave;quilo que Ant&ocirc;nio C&acirc;ndido    (1995) sublinhou em seu conhecido pref&aacute;cio para <i>Ra&iacute;zes do Brasil</i>:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A certa altura      da vida, vai ficando poss&iacute;vel dar balan&ccedil;o no passado sem cair      em autocomplac&ecirc;ncia, pois o nosso testemunho se torna registro da experi&ecirc;ncia      de muitos, de todos que, pertencendo ao que se denomina uma gera&ccedil;&atilde;o,      julgam-se a princ&iacute;pio diferentes uns dos outros e v&atilde;o, aos poucos,      ficando t&atilde;o iguais, que acabam desaparecendo como indiv&iacute;duos      para se dissolverem nas caracter&iacute;sticas gerais da sua &eacute;poca.      Ent&atilde;o, registrar o passado n&atilde;o &eacute; falar de si; &eacute;      falar dos que participaram de uma certa ordem de interesses e de vis&otilde;es      de mundo, no momento particular do tempo que se deseja evocar (idem: 9).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas quest&otilde;es    demonstram porque Ortiz decidiu compartilhar seus trajetos e mem&oacute;rias    com o p&uacute;blico leitor. &Eacute; certo que a cada livro publicado, a cada    curso e disciplina ministrada, nas orienta&ccedil;&otilde;es e contatos com    amigos, familiares e colegas de of&iacute;cio, essa opera&ccedil;&atilde;o vem    sendo burilada no intuito de deixar saudades velhas e de carregar saudades novas.    O que difere, nesse caso, &eacute; que Ortiz se torna sujeito/objeto desses    trajetos, centralidade dessas mem&oacute;rias agora acomodadas em livro. Enveredou-se    pela experi&ecirc;ncia de narrar a pr&oacute;pria vida, de arquiv&aacute;-la,    iluminando a faculdade de intercambiar experi&ecirc;ncias apontada por Walter    Benjamin como uma arte em vias de extin&ccedil;&atilde;o. Ao registrar um conjunto    de a&ccedil;&otilde;es relacionadas &agrave; sua trajet&oacute;ria social, Ortiz    se tona um h&aacute;bil narrador cuja trama n&atilde;o nos &eacute; entregue    inteiramente. O texto conserva sua for&ccedil;a e, em cada leitura, ainda &eacute;    capaz de se desenvolver, por possuir uma puls&atilde;o germinativa.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ortiz concilia    em seus relatos caracter&iacute;sticas dos dois tipos arcaicos de narrador sublinhados    por Benjamin (1987): o marinheiro n&ocirc;made e o lavrador sedent&aacute;rio.    Ele pr&oacute;prio viajante cujas experi&ecirc;ncias realizadas em outras paragens    embasaram seu projeto criador, mas cuja lavra sempre se pautou em compreender    os processos sociais travados em suas terras. Ao unir as pontas de sua forma&ccedil;&atilde;o    europeia com sua pr&aacute;xis brasileira, o soci&oacute;logo desenvolveu um    <i>modus operandi sui generis</i>. N&atilde;o sem motivos elegeu o <i>fl&acirc;neur</i>    como uma das alegorias que se aplicam ao trabalho intelectual; elemento caracterizado    pelo deslocamento, pela ambival&ecirc;ncia, por estar simultaneamente fora e    dentro, permitindo a observa&ccedil;&atilde;o das coisas de um modo em que a    mirada habitual deixa escapar. Dimens&otilde;es que se convergem na met&aacute;fora    da viagem que pressup&otilde;e uma dura&ccedil;&atilde;o e um trajeto marcado    pela partida e pela chegada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Conforme destaca    Ortiz, toda viagem tem algo de um ritual de passagem, cada nova fronteira &eacute;    um desafio j&aacute; que consiste no aprofundamento do seu estranhamento: estar    pr&oacute;ximo e distante. Mas n&atilde;o encerra a&iacute; suas met&aacute;foras.    O autor cunha outra alegoria para dialogar com sua trajet&oacute;ria intelectual:    a costura. Atividade que, por sua vez, perpassa fios distintos de outras trajet&oacute;rias    e tecidos, retomando a ideia do trabalho intelectual como artesanal. Fator que    o aproxima do narrador benjaminiano, que concebeu ter a narrativa florescido    no meio dos artes&atilde;os - no campo, no mar e na cidade - e ser ela pr&oacute;pria,    num certo sentido, uma forma artesanal de comunica&ccedil;&atilde;o. Assim como    o narrador descrito por Benjamin, o narrador de <i>Trajetos e mem&oacute;rias</i>    n&atilde;o est&aacute; interessado em transmitir o "puro em si" do objeto narrado    como uma simples informa&ccedil;&atilde;o ou relat&oacute;rio:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ele mergulha      a coisa narrada na vida do narrador para em seguida retir&aacute;-la dele.      Assim se imprime na narrativa a marca do narrador, como a m&atilde;o do oleiro      na argila do vaso (Benjamin, 1987: 205).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ideia de artesanato    intelectual foi desenvolvida por v&aacute;rios autores, a exemplo de Florestan    Fernandes (1977) e do pr&oacute;prio Renato Ortiz na obra <i>Ci&ecirc;ncias    sociais e trabalho intelectual</i> (2002). Ambos, certamente, se inspiraram    no entendimento de Wright Mills (1972), quando concebeu o of&iacute;cio do soci&oacute;logo    como um trabalho artesanal que funde arte e t&eacute;cnica, especialmente arte    e comprometimento pessoal. Escrever se torna, neste sentido, um exerc&iacute;cio    artesanal e um of&iacute;cio de vida, transformando a realidade em texto. A    dimens&atilde;o artesanal se encontra no cerne do trabalho cient&iacute;fico    e nos remete &agrave; originalidade e &agrave; criatividade, caracter&iacute;sticas    utilizadas por Ortiz ao alinhavar sua trajet&oacute;ria de distintos trajetos    sistematizando-a e aproximando-a de outras trajet&oacute;rias em uma verdadeira    atividade de costura. Ali&aacute;s, a sequ&ecirc;ncia definida pelo autor e    os t&iacute;tulos dos cap&iacute;tulos nos orientam (do "Pentimento e mem&oacute;ria"    ao "As costureiras e o of&iacute;cio intelectual") e passamos ent&atilde;o a    observar que o objeto do livro &eacute;, em &uacute;ltima inst&acirc;ncia, a    reflex&atilde;o sociol&oacute;gica:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O of&iacute;cio      intelectual pode ser comparado a um tipo espec&iacute;fico de afazer dom&eacute;stico:      a costura. Costurar requer uma habilidade e um certo saber. &Eacute; somente      com a pr&aacute;tica, acumulada ao longo dos anos, que se chega a compor satisfatoriamente      uma roupa, uma toalha, um adorno. Labor artesanal no qual se revela a individualidade      e a experi&ecirc;ncia de quem o executa. &#91;...&#93; Nesse sentido, a express&atilde;o      "costurar ideias" exprime algo intr&iacute;nseco &agrave; sua natureza. Diz-se:      um texto est&aacute; "desalinhavado", sugerindo, analogamente &agrave;s vestimentas,      que estaria mal ajustado, inacabado. &#91;...&#93; Quando uso cortar e colar,      partindo um peda&ccedil;o de meu texto para inseri-lo numa outra posi&ccedil;&atilde;o,      retomo as opera&ccedil;&otilde;es de corte e costura. Com uma vantagem, posso      desmanchar o tecido in&uacute;meras vezes, rearranjando-o segundo minhas inclina&ccedil;&otilde;es      te&oacute;ricas ou est&eacute;ticas. Os cientistas sociais, preocupados com      a constru&ccedil;&atilde;o do objeto sociol&oacute;gico, &agrave;s vezes se      esquecem de que o pensamento se realiza no texto. Ele &eacute; o suporte e      a concretiza&ccedil;&atilde;o do recorte conceitual. &#91;...&#93; Um texto      se elabora com um emaranhado de fios. Fruto de leituras anteriores e da pesquisa.      A escrita &eacute; o resultado da conjun&ccedil;&atilde;o entre a agulha,      os fios e o pano, a problem&aacute;tica te&oacute;rica e os dados (idem: 183-187).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; como a    marca da m&atilde;o do oleiro estampada na argila. Do mesmo modo que o of&iacute;cio    intelectual pode ser comparado &agrave; atividade de costura, tamb&eacute;m    visualizamos essa atividade na montagem de fios e cores dos trajetos e mem&oacute;rias    publicadas. N&atilde;o sem motivos, Ortiz optou pela terminologia "trajet&oacute;ria    intelectual" ao intitular seu memorial e, em sua edi&ccedil;&atilde;o, pela    ado&ccedil;&atilde;o do termo "trajeto", atento &agrave;s armadilhas impostas    pela ilus&atilde;o biogr&aacute;fica suscitadas por Bourdieu (2007). Nesses    termos, os acontecimentos biogr&aacute;ficos seriam aloca&ccedil;&otilde;es    e deslocamentos no espa&ccedil;o social e a compreens&atilde;o da trajet&oacute;ria    ou envelhecimento social do agente se visualiza conjuntamente com a reconstru&ccedil;&atilde;o    dos estados sucessivos do campo em que ela se esbo&ccedil;ou. Assim, a partir    dos diferentes trajetos que comp&otilde;em a trajet&oacute;ria de Ortiz, &eacute;    poss&iacute;vel compreender o conjunto das rela&ccedil;&otilde;es que o vincularam    e vinculam ao espa&ccedil;o social e, consequentemente, ao conjunto dos demais    agentes envolvidos nesse espa&ccedil;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ortiz inicia o    livro com uma discuss&atilde;o sobre mem&oacute;ria inspirada em Bergson e a    no&ccedil;&atilde;o de <i>habitus</i> conforme a interpreta&ccedil;&atilde;o    bourdieusiana. Antes de rever alguns trajetos considerados representativos na    forma&ccedil;&atilde;o de sua hist&oacute;ria de vida profissional, realiza    uma an&aacute;lise dos requisitos de um memorial para obten&ccedil;&atilde;o    do t&iacute;tulo de livre-docente. Inaugura o texto chamando a aten&ccedil;&atilde;o    para que os fatos ali descritos, embora contenham a arbitrariedade no seu rearranjo,    s&atilde;o marcados pela necessidade de ser, ao mesmo tempo, representa&ccedil;&atilde;o    e verdade. Isso porque a escrita seguiu crit&eacute;rios predeterminados pelo    campo cient&iacute;fico, ou seja, os fatos ali indicados deveriam ser comprovados    por meio de documentos. Fator que abre espa&ccedil;o para as confiss&otilde;es,    mas que imp&otilde;e limite &agrave;s ficcionaliza&ccedil;&otilde;es. Transforma-se    em uma esp&eacute;cie de di&aacute;rio de bordo onde &eacute; poss&iacute;vel    acompanharmos os deslocamentos, os momentos de n&atilde;o conforma&ccedil;&atilde;o    com as posi&ccedil;&otilde;es, os desconfortos, as encruzilhadas e a improvisa&ccedil;&atilde;o    de novas rotas durante a viagem; aquilo que o autor define como um memorial-mem&oacute;ria,    um misto de paix&atilde;o e t&eacute;cnica, afeto e rigor: uma ironia apaixonada.</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A criatividade      sociol&oacute;gica alimenta-se de uma situa&ccedil;&atilde;o ambivalente:      o rigor cient&iacute;fico e um v&iacute;nculo visceral com a contemporaneidade.      Por isso a categoria de intelectual org&acirc;nico &eacute; inadequada para      circunscrever o artesanato acad&ecirc;mico. Dos <i>Quaderni del carceri</i>      prefiro a passagem na qual Gramsci nos fala da atividade intelectual como      uma "ironia apaixonada". A ironia distancia-me da realidade imediata, permitindo-me      transcend&ecirc;-la; a paix&atilde;o recoloca-me no mundo (ibidem: 174).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro de Ortiz    seduz o leitor por ser, ele pr&oacute;prio, fruto dessa tens&atilde;o entre    pensar e estar no mundo. Torna-se um convite para refor&ccedil;ar ou conhecer    mais de perto os elementos respons&aacute;veis pela forma&ccedil;&atilde;o de    disposi&ccedil;&otilde;es de origem, inclina&ccedil;&otilde;es intelectuais,    contatos com intelectuais reconhecidos no campo sociol&oacute;gico mundial e    nacional, conflu&ecirc;ncias te&oacute;rico-metodol&oacute;gicas, tomadas de    posi&ccedil;&atilde;o pol&iacute;ticas, motiva&ccedil;&otilde;es de seu projeto    criador. Sua ascend&ecirc;ncia familiar, sua forma&ccedil;&atilde;o na Escola    Polit&eacute;cnica, seus acidentados itiner&aacute;rios, o imbricamento de seu    passado interiorano nas malhas da capital paulista, as crises existenciais,    o redimensionamento de sua rota profissional estimulado pelo turbilh&atilde;o    de experimentos da aproxima&ccedil;&atilde;o cultura e pol&iacute;tica na d&eacute;cada    de 1960, a decis&atilde;o de se tornar um artes&atilde;o/engenheiro de ideias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao longo do texto,    deparamo-nos com uma mem&oacute;ria topogr&aacute;fica reconstituindo as prov&iacute;ncias    de significados que a geografia dos diferentes lugares propiciou em sua vida,    articulando-a com o espa&ccedil;o das ideias neles reinantes. Desse modo, denota    as marcas que a viv&ecirc;ncia na capital paulista imprimiu em seu corpo e em    seu futuro <i>corpus</i>, a sua op&ccedil;&atilde;o pelas ci&ecirc;ncias sociais    em um momento em que as portas das universidades brasileiras se fechavam e suas    motiva&ccedil;&otilde;es para estudar na Fran&ccedil;a. Como uma colcha de retalhos,    ainda inacabada, o autor tece os peda&ccedil;os de suas experi&ecirc;ncias procurando    instituir uma autoan&aacute;lise a partir de uma apresenta&ccedil;&atilde;o    cronol&oacute;gica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao costurar seus    trajetos, borda com cores fortes o clima intelectual e os impactos de per&iacute;odos    como a ditadura militar brasileira e maio de 1968, os ambientes das diferentes    institui&ccedil;&otilde;es de ensino e pesquisa nos quais se vinculou, seu contato    com Foucault, Lyotard, Guattarri e Deleuze, as op&ccedil;&otilde;es te&oacute;ricas,    tem&aacute;ticas e did&aacute;ticas. Suas intera&ccedil;&otilde;es com Barthes,    a experi&ecirc;ncia de ser orientado por Edgar Morin e Roger Bastide. Entremeia    impress&otilde;es sobre as tend&ecirc;ncias privilegiadas nas trajet&oacute;rias    desses interlocutores e, especialmente, tenta encontrar o fio de Ariadne para    a condu&ccedil;&atilde;o dos leitores pelos labirintos de sua mem&oacute;ria,    destacando prov&aacute;veis motiva&ccedil;&otilde;es para a escolha de seus    problemas investigativos e o seu contato com a sociologia brasileira pelas m&atilde;os    de Roger Bastide. Um estrangeiro sendo orientado por outro sotaque que, por    sua vez, havia vivenciado e pesquisado as rela&ccedil;&otilde;es sociais das    terras do orientando.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cada p&aacute;gina,    acompanhamos um tra&ccedil;ado forte das heran&ccedil;as intelectuais de uma    tradi&ccedil;&atilde;o francesa que interligava os fios em uma trama s&oacute;cio-antropol&oacute;gica,    o encontro com tem&aacute;ticas determinantes em seu projeto intelectual, o    retorno ao Brasil, seu contato com Florestan Fernandes, a divulga&ccedil;&atilde;o    da sociologia de Bourdieu, sua aproxima&ccedil;&atilde;o com a pol&iacute;tica,    as impress&otilde;es a respeito das ci&ecirc;ncias sociais brasileiras, sua    institucionaliza&ccedil;&atilde;o, o fortalecimento das associa&ccedil;&otilde;es    docentes e o desenvolvimento dos programas de p&oacute;s-gradua&ccedil;&atilde;o,    finalizando com a internacionaliza&ccedil;&atilde;o das ci&ecirc;ncias sociais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Renato tornou-se    um privilegiado observador-participante desse processo e continua um h&aacute;bil    artes&atilde;o da mem&oacute;ria desse campo em constante transforma&ccedil;&atilde;o.    Seus relatos revelam muito mais do que vicissitudes biogr&aacute;ficas, comprovam    investimentos pessoais e institucionais em torno de sua trajet&oacute;ria profissional,    rela&ccedil;&otilde;es de poder de natureza diversa e o modo como o tempo profissional    e o tempo pessoal se entrela&ccedil;am, nesse caso, para direcionar poss&iacute;veis    leituras sobre hist&oacute;rias intelectuais e da disciplina.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O texto - mistura    de hist&oacute;ria de vida, obra e reflex&atilde;o cr&iacute;tica - reconstr&oacute;i    a hist&oacute;ria do campo intelectual de um per&iacute;odo significativo em    que se processaram algumas das linhas mestras e meios para a delimita&ccedil;&atilde;o    do campo epistemol&oacute;gico da sociologia, especialmente na Fran&ccedil;a    e no Brasil. A proposta n&atilde;o consistiu em explicitar outras fontes garantidoras    da veracidade do relato, como biografias, trechos de entrevistas ou de outros    documentos, refer&ecirc;ncias bibliogr&aacute;ficas etc.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao beiradear aspectos    de nossa tradi&ccedil;&atilde;o ensa&iacute;stica, fugir ao m&aacute;ximo dos    esquemas comumente acordados em nosso meio, a hist&oacute;ria recontada a partir    das disposi&ccedil;&otilde;es mnem&ocirc;nicas de Ortiz torna-se um convite    para que mobilizemos trunfos com vistas &agrave; compreens&atilde;o de nossa    tradi&ccedil;&atilde;o intelectual, ao desenvolvimento de nosso artesanato e    &agrave; institui&ccedil;&atilde;o de passarelas com aqueles que tamb&eacute;m    abra&ccedil;am a sociologia como of&iacute;cio. Modelando essa arte, apresentou-nos    uma ressalva:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este &eacute;      o texto que apresento ao leitor. Ele fala n&atilde;o apenas de um indiv&iacute;duo      espec&iacute;fico, o autor, mas do artesanato intelectual, seu encantamento      e as armadilhas que o cercam (ibidem: 5).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Resta a todos n&oacute;s,    leitores, iniciarmos nosso artesanato e aguardar a costura dos pr&oacute;ximos    cap&iacute;tulos das muitas mem&oacute;rias que Renato Ortiz ainda tem para    nos oferecer.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARTI&Egrave;RES,    Philippe (1998). "Arquivar a pr&oacute;pria vida", <i>Estudos Hist&oacute;ricos</i>,    Rio de Janeiro, n. 21.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000047&pid=S0102-6992201000020001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BASTOS, Elide Rugai;    ABRUCIO, Fernando; LOUREIRO, Maria Rita &amp; REGO, Jos&eacute; Maur&iacute;cio    (2006). <i>Conversas com soci&oacute;logos brasileiros</i>, S&atilde;o Paulo:    Editora 34.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000049&pid=S0102-6992201000020001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BENJAMIN, Walter    (1987). "Magia e t&eacute;cnica, arte e pol&iacute;tica", in idem, <i>Obras    escolhidas</i>, 3. ed., S&atilde;o Paulo: Brasiliense.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000051&pid=S0102-6992201000020001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU, Pierre    (2007). <i>Raz&otilde;es pr&aacute;ticas: Sobre a teoria da a&ccedil;&atilde;o</i>,    8. ed., Campinas: Papirus.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000053&pid=S0102-6992201000020001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______ (2005).    <i>Esbo&ccedil;o de autoan&aacute;lise</i>, S&atilde;o Paulo: Cia das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000055&pid=S0102-6992201000020001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CANDIDO, Ant&ocirc;nio    (1995). "O significado de <i>Ra&iacute;zes do Brasil</i>", in S&eacute;rgio    Buarque de Holanda, <i>Ra&iacute;zes do Brasil</i>, 26. ed., S&atilde;o Paulo:    Cia das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000057&pid=S0102-6992201000020001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DERRIDA, Jacques    (2001). <i>Mal de arquivo: Uma impress&atilde;o freudiana</i>, Rio de Janeiro:    Relume Dumar&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000059&pid=S0102-6992201000020001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FARIAS, Edson (1999).    "Paulo da Portela, um her&oacute;i civilizador", <i>Caderno CRH</i>, Salvador,    n. 30-31.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000061&pid=S0102-6992201000020001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERNANDES, Florestan    (1977). <i>A sociologia no Brasil: Contribui&ccedil;&atilde;o para o estudo    de sua forma&ccedil;&atilde;o e desenvolvimento</i>, Petr&oacute;polis: Vozes.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000063&pid=S0102-6992201000020001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FREYRE, Gilberto    (2010). <i>De menino a homem: De mais de trinta e de quarenta, de sessenta e    mais anos</i>, S&atilde;o Paulo: Global.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000065&pid=S0102-6992201000020001200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______ (2006).    <i>Tempo morto e outros tempos</i>, 2. ed., S&atilde;o Paulo: Global.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000067&pid=S0102-6992201000020001200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MILLS, Wright (1972).    <i>A imagina&ccedil;&atilde;o sociol&oacute;gica</i>, Rio de Janeiro: Jorge    Zahar Editor.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0102-6992201000020001200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ORTIZ, Renato (2002).    <i>Ci&ecirc;ncias sociais e trabalho intelectual</i>, S&atilde;o Paulo: Olho    d'&Aacute;gua.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0102-6992201000020001200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VELHO, Gilberto    (2003). "O desafio da proximidade", in Gilberto Velho &amp; Karina Kuschnie    (orgs), <i>Pesquisas urbanas: Desafios do trabalho antropol&oacute;gico</i>.    Rio de Janeiro: Jorge Zahar Editor.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0102-6992201000020001200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARTIÈRES]]></surname>
<given-names><![CDATA[Philippe]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Arquivar a própria vida]]></article-title>
<source><![CDATA[Estudos Históricos]]></source>
<year></year>
<numero>21</numero>
<issue>21</issue>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASTOS]]></surname>
<given-names><![CDATA[Elide Rugai]]></given-names>
</name>
<name>
<surname><![CDATA[ABRUCIO]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
<name>
<surname><![CDATA[LOUREIRO]]></surname>
<given-names><![CDATA[Maria Rita]]></given-names>
</name>
<name>
<surname><![CDATA[REGO]]></surname>
<given-names><![CDATA[José Maurício]]></given-names>
</name>
</person-group>
<source><![CDATA[Conversas com sociólogos brasileiros]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENJAMIN]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Magia e técnica, arte e política]]></article-title>
<source><![CDATA[Obras escolhidas]]></source>
<year></year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<source><![CDATA[Razões práticas: Sobre a teoria da ação]]></source>
<year>2007</year>
<edition>8</edition>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Esboço de autoanálise]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CANDIDO]]></surname>
<given-names><![CDATA[Antônio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O significado de Raízes do Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Holanda]]></surname>
<given-names><![CDATA[Sérgio Buarque de]]></given-names>
</name>
</person-group>
<source><![CDATA[Raízes do Brasil]]></source>
<year></year>
<edition>26</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DERRIDA]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
</person-group>
<source><![CDATA[Mal de arquivo: Uma impressão freudiana]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Relume Dumará]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARIAS]]></surname>
<given-names><![CDATA[Edson]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Paulo da Portela, um herói civilizador]]></article-title>
<source><![CDATA[Caderno CRH]]></source>
<year></year>
<numero>30-31</numero>
<issue>30-31</issue>
<publisher-loc><![CDATA[Salvador ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Florestan]]></given-names>
</name>
</person-group>
<source><![CDATA[A sociologia no Brasil: Contribuição para o estudo de sua formação e desenvolvimento]]></source>
<year>1977</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<source><![CDATA[De menino a homem: De mais de trinta e de quarenta, de sessenta e mais anos]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Global]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREYRE]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Tempo morto e outros tempos]]></source>
<year>2006</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Global]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MILLS]]></surname>
<given-names><![CDATA[Wright]]></given-names>
</name>
</person-group>
<source><![CDATA[A imaginação sociológica]]></source>
<year>1972</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar Editor]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORTIZ]]></surname>
<given-names><![CDATA[Renato]]></given-names>
</name>
</person-group>
<source><![CDATA[Ciências sociais e trabalho intelectual]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Olho d'Água]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O desafio da proximidade]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Velho]]></surname>
<given-names><![CDATA[Gilberto]]></given-names>
</name>
<name>
<surname><![CDATA[Kuschnie]]></surname>
<given-names><![CDATA[Karina]]></given-names>
</name>
</person-group>
<source><![CDATA[Pesquisas urbanas: Desafios do trabalho antropológico]]></source>
<year></year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar Editor]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
