<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032004000400006</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032004000400006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Contratos no mercado de trabalho agrícola: o caso das cooperativas de trabalhadores rurais]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Staduto]]></surname>
<given-names><![CDATA[Jefferson A. R.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rocha Jr]]></surname>
<given-names><![CDATA[Weimar F.]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bitencourt]]></surname>
<given-names><![CDATA[Mayra B.]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UNIOESTE GEPEC ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,UNIOESTE GEPEC ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,MINAS FEAD ]]></institution>
<addr-line><![CDATA[BH ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<volume>42</volume>
<numero>4</numero>
<fpage>637</fpage>
<lpage>661</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032004000400006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032004000400006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032004000400006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo central deste estudo é analisar os sistemas de contratação do trabalhador temporário na agricultura brasileira, e, principalmente, por meio das cooperativas de trabalhadores rurais, e considerando a ótica das instituições jurídicas. O estudo foi abordado a partir da abordagem da Nova Economia Institucional. As instituições jurídicas são importantes componentes na formatação do sistema de contratação; a atuação dessas instituições tende a restringir algumas formas de contratação e incentivar outras. Verificou-se que as instituições jurídicas apresentavam grandes restrições quanto ao funcionamento e contratação das cooperativas de trabalhadores rurais, pois muitas delas apresentavam um caráter fraudulento, acarretando perda de diretos trabalhistas à mão-de-obra que prestava serviço nas propriedades rurais por meio das cooperativas. Além disso, as empresas que contratavam essas cooperativas estariam gerando elevados riscos potenciais de custos de transação adotando este sistema de contração de trabalhadores rurais.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The purpose of this study is to analyze the agricultural seasonal labor contract system and mainly the rural labor cooperatives, from the legal system's point of view. Legal institutions are important components that affect the agricultural seasonal labor contract. Therefore, these institutions trend to restrict some contract frameworks and to provide incentive to other contracts. The work verified that rural labor cooperatives have high restrictions from legal institutions. The reason is the high incidence of corruption in this contract system. Thus, there is a potential increase in the transactions cost of the labor contract system.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[contrato de trabalho]]></kwd>
<kwd lng="pt"><![CDATA[cooperativa de trabalhadores rurais]]></kwd>
<kwd lng="pt"><![CDATA[instituições jurídicas]]></kwd>
<kwd lng="en"><![CDATA[labor contract]]></kwd>
<kwd lng="en"><![CDATA[rural labor cooperative]]></kwd>
<kwd lng="en"><![CDATA[institutions judicial]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top10"></a>Contratos    no mercado de trabalho agr&iacute;cola: o caso das cooperativas de trabalhadores    rurais<a href="#back1"><sup>1</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Jefferson A.    R. Staduto<sup>I</sup>; Weimar F. Rocha Jr<sup>II</sup>; Mayra B. Bitencourt<sup>III</sup></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Doutor    em Economia Aplicada e professor do Curso de Ci&ecirc;ncias Econ&ocirc;micas    e do Mestrado em Desenvolvimento Regional e Agroneg&oacute;cio da UNIOESTE/Toledo    e membro do Grupo de Pesquisa em Agroneg&oacute;cio e Desenvolvimento Regional    (GEPEC) - <a href="mailto:staduto@unioeste">staduto@unioeste</a>    <br>   <sup>II</sup>Doutor em Engenharia da Produ&ccedil;&atilde;o e professor do Curso    de Ci&ecirc;ncias Econ&ocirc;mica e do Mestrado em Desenvolvimento Regional    e Agroneg&oacute;cio da UNIOESTE/Toledo e membro do Grupo de Pesquisa em Agroneg&oacute;cio    e Desenvolvimento Regional (GEPEC) - <a href="mailto:wrocha@unioeste.br">wrocha@unioeste.br</a>    <br>   <sup>III</sup>Doutora    em Economia Aplicada e professora do Curso de Direito e do Mestrado em Economia    de Empresas e Agroneg&oacute;cio da FEAD-MINAS/BH - <a href="mailto:mayra_bitencourt@yahoo.com.br">mayra_bitencourt@yahoo.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> O objetivo central    deste estudo &eacute; analisar os sistemas de contrata&ccedil;&atilde;o do trabalhador    tempor&aacute;rio na agricultura brasileira, e, principalmente, por meio das    cooperativas de trabalhadores rurais, e considerando a &oacute;tica das institui&ccedil;&otilde;es    jur&iacute;dicas. O estudo foi abordado a partir da abordagem da Nova Economia    Institucional. As institui&ccedil;&otilde;es jur&iacute;dicas s&atilde;o importantes    componentes na formata&ccedil;&atilde;o do sistema de contrata&ccedil;&atilde;o;    a atua&ccedil;&atilde;o dessas institui&ccedil;&otilde;es tende a restringir    algumas formas de contrata&ccedil;&atilde;o e incentivar outras. Verificou-se    que as institui&ccedil;&otilde;es jur&iacute;dicas apresentavam grandes restri&ccedil;&otilde;es    quanto ao funcionamento e contrata&ccedil;&atilde;o das cooperativas de trabalhadores    rurais, pois muitas delas apresentavam um car&aacute;ter fraudulento, acarretando    perda de diretos trabalhistas &agrave; m&atilde;o-de-obra que prestava servi&ccedil;o    nas propriedades rurais por meio das cooperativas. Al&eacute;m disso, as empresas    que contratavam essas cooperativas estariam gerando elevados riscos potenciais    de custos de transa&ccedil;&atilde;o adotando este sistema de contra&ccedil;&atilde;o    de trabalhadores rurais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    contrato de trabalho, cooperativa de trabalhadores rurais, institui&ccedil;&otilde;es    jur&iacute;dicas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Classifica&ccedil;&atilde;o    JEL:</b> K31</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> The purpose of    this study is to analyze the agricultural seasonal labor contract system and    mainly the rural labor cooperatives, from the legal system's point of view.    Legal institutions are important components that affect the agricultural seasonal    labor contract. Therefore, these institutions trend to restrict some contract    frameworks and to provide incentive to other contracts. The work verified that    rural labor cooperatives have high restrictions from legal institutions. The    reason is the high incidence of corruption in this contract system. Thus, there    is a potential increase in the transactions cost of the labor contract system.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key words:</b>    labor contract, rural labor cooperative, institutions judicial.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>JEL Classification:</b>    K31</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1. Introdu&ccedil;&atilde;o</b></font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo central deste trabalho &eacute; analisar o sistema de contrata&ccedil;&atilde;o da m&atilde;o-de-obra tempor&aacute;ria agr&iacute;cola, mais especificamente os servi&ccedil;os prestados pelas cooperativas de trabalhadores rurais, sobretudo sob a &oacute;tica das institui&ccedil;&otilde;es jur&iacute;dicas. Essas institui&ccedil;&otilde;es s&atilde;o um dos componentes importantes que moldam o sistema de contrata&ccedil;&atilde;o da m&atilde;o-de-obra, tendo um grande potencial de restringir algumas formata&ccedil;&otilde;es contratuais e de incentivar outras. Com a finalidade de analisar os contratos, foi realizada uma breve discuss&atilde;o acerca da abordagem te&oacute;rica na &oacute;tica contratual do mercado de trabalho.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A contrata&ccedil;&atilde;o do trabalho assalariado tempor&aacute;rio &eacute; parte da rotina do processo produtivo das atividades agropecu&aacute;rias, por mais que pese a intensa substitui&ccedil;&atilde;o do trabalho obreiro por m&aacute;quinas e equipamentos, com a finalidade de automatizar as v&aacute;rias etapas das atividades agr&iacute;colas. A m&atilde;o-de-obra volante pode ser vista como uma situa&ccedil;&atilde;o transit&oacute;ria na forma de produ&ccedil;&atilde;o capitalista. A transi&ccedil;&atilde;o requer tempo e tecnologia dispon&iacute;veis para substituir o trabalho obreiro. A substitui&ccedil;&atilde;o do trabalho tempor&aacute;rio tamb&eacute;m requer investimento em capital, ou seja, h&aacute; custos na aquisi&ccedil;&atilde;o das tecnologias poupadoras de m&atilde;o-de-obra dispon&iacute;vel para o setor agropecu&aacute;rio. A transi&ccedil;&atilde;o do trabalho obreiro para o automatizado &eacute; um processo lento nas etapas mais adiantadas e provavelmente ser&aacute; permanentemente incompleta. Com efeito, esse processo de substitui&ccedil;&atilde;o de fatores de produ&ccedil;&atilde;o enfrenta limites temporais e financeiros.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As profundas transforma&ccedil;&otilde;es    que transcorreram no setor agropecu&aacute;rio, principalmente nas &uacute;ltimas    tr&ecirc;s d&eacute;cadas, modificaram a forma de produzir e a organiza&ccedil;&atilde;o    da produ&ccedil;&atilde;o, propiciando condi&ccedil;&otilde;es para o surgimento    do fen&ocirc;meno do trabalhador tempor&aacute;rio (b&oacute;ia-fria ou volante).    Entre os fatores que contribu&iacute;ram para o surgimento dos trabalhadores    tempor&aacute;rios destacam-se dois movimentos que ocorreram simultaneamente:    o processo de moderniza&ccedil;&atilde;o do setor agropecu&aacute;rio e a implementa&ccedil;&atilde;o    de legisla&ccedil;&otilde;es que ampliavam os direitos dos trabalhares rurais    &#150; Estatutos da Terra (alguns preceitos desse Estatuto foram contemplados na    Constitui&ccedil;&atilde;o de 1988) e do Trabalhador Rural.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A for&ccedil;a    de trabalho agr&iacute;cola tempor&aacute;ria &eacute;, basicamente, formada    por m&atilde;o-de-obra n&atilde;o-qualificada, o que implica um reduzido poder    de barganha na negocia&ccedil;&atilde;o salarial e, al&eacute;m disso, incentiva    o n&atilde;o-cumprimento dos direitos trabalhistas. Embora as firmas contratantes    tenham &agrave; disposi&ccedil;&atilde;o uma situa&ccedil;&atilde;o favor&aacute;vel    no recrutamento desses indiv&iacute;duos, nas regi&otilde;es mais desenvolvidas    encontram restri&ccedil;&otilde;es imputadas pelas institui&ccedil;&otilde;es    jur&iacute;dicas &#150; Delegacia do Trabalho, Justi&ccedil;a do Trabalho e    Minist&eacute;rio P&uacute;blico do Trabalho. A presen&ccedil;a desse aparato    institucional est&aacute;, em certa medida, restringindo algumas pr&aacute;ticas    de contrata&ccedil;&otilde;es, como &eacute; o caso das cooperativas de trabalhadores    rurais, e induzindo outras formas de contrata&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A cooperativa de trabalho &eacute; um meio pelo qual os trabalhadores rurais se organizam e gerenciam suas for&ccedil;as com maior poder de barganha no mercado, para alcan&ccedil;ar melhores condi&ccedil;&otilde;es de trabalho, particularmente em situa&ccedil;&otilde;es em que eles se encontram desprovidos total ou parcialmente de direitos trabalhistas. Como trabalhadores aut&ocirc;nomos, por meio da assist&ecirc;ncia social da cooperativa, os associados podem assegurar direitos trabalhistas alcan&ccedil;ados &agrave;s suas necessidades priorit&aacute;rias. Dessa forma, as cooperativas de trabalhadores rurais, por suas caracter&iacute;sticas, tendem a amenizar os conflitos entre as partes. Os empregadores t&ecirc;m a possibilidade de reduzir os custos de transa&ccedil;&atilde;o, al&eacute;m de facilitar o recrutamento da m&atilde;o-de-obra; e os empregados podem com maior facilidade assegurar seus direitos e remunera&ccedil;&otilde;es. Entretanto, para que a organiza&ccedil;&atilde;o cooperativa funcione em condi&ccedil;&otilde;es de atender ao que se prop&otilde;e, &eacute; necess&aacute;rio o desenvolvimento de um processo de comunica&ccedil;&atilde;o e de educa&ccedil;&atilde;o cooperativista em conson&acirc;ncia com os princ&iacute;pios e valores do cooperativismo, para uma efetiva participa&ccedil;&atilde;o dos associados na ger&ecirc;ncia do empreendimento.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A abordagem contratual do mercado de trabalho apresenta uma vertente desenvolvida pela teoria dos contratos pelos autores da Nova Economia Institucional, e outras vertentes pelas teorias com fundamentos keynesianos. As duas abordagens comportam a &oacute;tica institucional, entretanto este trabalho explorou com mais detalhes as formula&ccedil;&otilde;es da Nova Economia Institucional.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para alcan&ccedil;ar    os objetivos propostos, organizou-se este trabalho em seis se&ccedil;&otilde;es,    incluindo esta introdu&ccedil;&atilde;o. Na segunda se&ccedil;&atilde;o s&atilde;o    apresentadas as abordagens relativas ao surgimento do trabalhador tempor&aacute;rio    na agropecu&aacute;ria brasileira. Na terceira se&ccedil;&atilde;o &eacute;    conduzida uma discuss&atilde;o te&oacute;rica sobre os contratos e o ambiente    institucional do mercado de trabalho agr&iacute;cola. Na quarta se&ccedil;&atilde;o    s&atilde;o apresentados os principais contratos de trabalho agr&iacute;cola    praticados no setor agropecu&aacute;rio. Na quinta parte s&atilde;o analisadas    as cooperativas de trabalhadores rurais. E, finalmente, na &uacute;ltima se&ccedil;&atilde;o    constam as considera&ccedil;&otilde;es finais.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. O Fen&ocirc;meno    do b&oacute;ia-fria</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar da redu&ccedil;&atilde;o de import&acirc;ncia do setor agropecu&aacute;rio na composi&ccedil;&atilde;o da renda nacional nas &uacute;ltimas d&eacute;cadas, a popula&ccedil;&atilde;o economicamente ativa (PEA) rural ainda responde por cerca de 24% do total da PEA nacional (IBGE, 1999). Trata-se de um setor que absorve n&uacute;mero expressivo de trabalhadores n&atilde;o-qualificados na economia nacional. Os trabalhadores com carteira assinada correspondem a apenas 29% do emprego total na agricultura, o que mostra o alto grau de informalidade nesse setor (AMADEU, 1999).</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Cacciamali (2001), essa informalidade induziu mudan&ccedil;as institucionais nas rela&ccedil;&otilde;es de trabalho. Reformas laborais foram promulgadas introduzindo contratos alternativos ao contrato de trabalho permanente, diminuindo custos e direitos sociais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na agropecu&aacute;ria brasileira cristalizaram-se v&aacute;rios esquemas de rela&ccedil;&otilde;es de trabalho. Segundo Goodman <i>et al</i>. (1985), os meeiros, os arrendat&aacute;rios ou os trabalhadores residentes s&atilde;o trabalhadores assalariados disfar&ccedil;ados. A proletariza&ccedil;&atilde;o desses indiv&iacute;duos ocorreu a partir dos anos 60 com o processo de capitaliza&ccedil;&atilde;o do setor agropecu&aacute;rio, ou seja, com a moderniza&ccedil;&atilde;o da agricultura.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cacciamali (1986) sintetizou em dois grupos as discuss&otilde;es no meio acad&ecirc;mico sobre as raz&otilde;es que provocaram o crescimento em algumas regi&otilde;es ou, at&eacute; mesmo, o surgimento da utiliza&ccedil;&atilde;o da m&atilde;o-de-obra tempor&aacute;ria nas atividades agropecu&aacute;rias. At&eacute; a d&eacute;cada de 60, este segmento de trabalhadores era praticamente inexistente. O primeiro grupo &eacute; formado pelos autores que associam o crescimento da utiliza&ccedil;&atilde;o da m&atilde;o-de-obra tempor&aacute;ria com o surgimento dos Estatutos da Terra e do Trabalhador Rural e seus desdobramentos (ETR, Lei 4.214 de 1963). Esses autores argumentam que os empregadores rurais, para se eximirem do pagamento dos direitos regulados pelo ETR, expulsaram ou reduziram ao m&aacute;ximo os trabalhadores agr&iacute;colas residentes em suas fazendas. Os fazendeiros acreditavam que os custos e as obriga&ccedil;&otilde;es imputadas pela legisla&ccedil;&atilde;o eram muito elevados, considerando a baixa qualidade da for&ccedil;a de trabalho empregada e a descontinuidade inerente ao processo produtivo nas atividades agropecu&aacute;rias.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, sob esta &oacute;tica, ap&oacute;s 1963, a necessidade de trabalho tempor&aacute;rio nas atividades agropecu&aacute;rias e a reorganiza&ccedil;&atilde;o das rela&ccedil;&otilde;es de trabalho se traduziriam em &ocirc;nus para os empregadores. A forma de burlar a legisla&ccedil;&atilde;o vigente foi a descaracteriza&ccedil;&atilde;o dos v&iacute;nculos empregat&iacute;cios e do assalariamento, por meio da utiliza&ccedil;&atilde;o do trabalho intermitente (trabalho ilegal ou clandestino).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O outro grupo de    pesquisadores atribuiu o crescimento do trabalho assalariado tempor&aacute;rio    na agropecu&aacute;ria, ap&oacute;s os anos 60, a uma nova fase do desenvolvimento    capitalista do pa&iacute;s e do pr&oacute;prio setor agropecu&aacute;rio. Esses    pesquisadores n&atilde;o acreditam que a aplica&ccedil;&atilde;o da legisla&ccedil;&atilde;o    &#150; os Estatutos da Terra e do Trabalhador Rural &#150; seja o fator causador    do fen&ocirc;meno "trabalhador tempor&aacute;rio". A persist&ecirc;ncia e o    crescimento dessa modalidade de rela&ccedil;&atilde;o de trabalho estariam ligados    &agrave; especializa&ccedil;&atilde;o numa mesma atividade agr&iacute;cola,    o que implicaria a intensifica&ccedil;&atilde;o do uso do trabalho tempor&aacute;rio.    Esse fato ocorreu independentemente da incid&ecirc;ncia, ou n&atilde;o, de encargos    trabalhistas sobre os sal&aacute;rios pagos aos trabalhadores agr&iacute;colas.    Cacciamali (1986) refor&ccedil;a esses argumentos, pois na sua opini&atilde;o    n&atilde;o &eacute; correta a afirma&ccedil;&atilde;o de que o surgimento de    legisla&ccedil;&atilde;o espec&iacute;fica, regulamentando as rela&ccedil;&otilde;es    de trabalho no campo, seja respons&aacute;vel pelo aparecimento do assalariamento    tempor&aacute;rio.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cacciamali (1986) e Brant (1977) t&ecirc;m a mesma opini&atilde;o de Mello (1975, p. 147): o b&oacute;ia-fria &eacute; a afirma&ccedil;&atilde;o "hist&oacute;rica do sistema". Conforme Mello (1975), o b&oacute;ia-fria, componente das fileiras dos ofertantes de for&ccedil;a de trabalho e membro da superpopula&ccedil;&atilde;o relativa, &eacute;, com efeito, a afirma&ccedil;&atilde;o do sistema capitalista. "A forma que esse indiv&iacute;duo realiza o seu trabalho no campo &eacute; uma decorr&ecirc;ncia da exist&ecirc;ncia deste excedente da oferta de for&ccedil;a de trabalho, em rela&ccedil;&atilde;o &agrave; demanda. A possibilidade de contar com um tipo de trabalho que, recebendo por tarefa ou por dia, trabalhando num ritmo irregular favorece os interesses do empregador, existe, em &uacute;ltima an&aacute;lise, como decorr&ecirc;ncia da superabund&acirc;ncia de m&atilde;o-de-obra" (MELLO, 1975, p. 87).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aguirre e Bianchi (1989) formularam uma interpreta&ccedil;&atilde;o diferenciada da quest&atilde;o do surgimento do trabalhador tempor&aacute;rio. As autoras analisaram esse fen&ocirc;meno a partir da constata&ccedil;&atilde;o da necessidade de acumula&ccedil;&atilde;o para a atividade capitalista. No caso brasileiro poderia haver, &agrave; primeira vista, tr&ecirc;s poss&iacute;veis op&ccedil;&otilde;es para acumula&ccedil;&atilde;o de capital: extens&atilde;o da jornada de trabalho, aumento da intensidade do trabalho e aumento de sua produtividade. A primeira op&ccedil;&atilde;o n&atilde;o parecia uma alternativa fact&iacute;vel, pois a jornada de trabalho j&aacute; era suficientemente exaustiva. No caso do aumento da intensidade do trabalho, s&oacute; seria vi&aacute;vel se houvesse um forte incentivo para o trabalhador. No entanto, quando se trata de trabalho manual, h&aacute; dificuldades de controle rigoroso sobre o esfor&ccedil;o despendido. A terceira op&ccedil;&atilde;o, o aumento da produtividade do trabalho, viabiliza-se por meio de investimento em capital fixo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Aguirre e Bianchi (1989), a mobiliza&ccedil;&atilde;o de capital para o setor sofria restri&ccedil;&otilde;es, portanto, em condi&ccedil;&otilde;es de ampla disponibilidade de m&atilde;o-de-obra, a alternativa para capitaliza&ccedil;&atilde;o da agropecu&aacute;ria poderia ser a utiliza&ccedil;&atilde;o do trabalho tempor&aacute;rio. Dessa forma, esse tipo de trabalho seria &uacute;til no processo de transi&ccedil;&atilde;o de uma agricultura tradicional para uma agricultura tecnicamente mais adiantada. Como nos &uacute;ltimos dez anos o processo de tecnifica&ccedil;&atilde;o do setor agropecu&aacute;rio intensificou-se, houve uma redu&ccedil;&atilde;o na rela&ccedil;&atilde;o entre trabalho e capital.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fen&ocirc;meno do surgimento do trabalhador tempor&aacute;rio apresenta v&aacute;rias vers&otilde;es, no entanto a argumenta&ccedil;&atilde;o de Aguirre e Bianchi (1989) demonstra que se trata de uma situa&ccedil;&atilde;o transit&oacute;ria. Segundo a interpreta&ccedil;&atilde;o desses autores, a rela&ccedil;&atilde;o entre trabalhadores tempor&aacute;rios e volantes tenderia a aumentar inicialmente e, com o desenvolvimento do capitalismo (aumento do capital), da agricultura, reduziria, configurando, dessa forma, o papel de transi&ccedil;&atilde;o desse tipo de trabalhador. Essa transi&ccedil;&atilde;o &eacute; lenta e, provavelmente, deva ter uma zona de fronteira para extin&ccedil;&atilde;o desse tipo de ocupa&ccedil;&atilde;o de dif&iacute;cil transposi&ccedil;&atilde;o, no qual a tecnologia poupadora de m&atilde;o-de-obra tenha que ter a rela&ccedil;&atilde;o entre custo e benef&iacute;cio favor&aacute;vel, de tal forma que uma determinada firma (empresa rural) adote tecnologias poupadoras de m&atilde;o-de-obra.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nota-se, com o    trabalho de Vandeman <i>et al</i>. (1991), que mesmo nas economias com a agricultura    mais desenvolvida, como &eacute; caso do estado americano da Calif&oacute;rnia,    os contratos de trabalho s&atilde;o uma antiga institui&ccedil;&atilde;o do    setor agr&iacute;cola. Esses autores citam que os agentes que fazem a intermedia&ccedil;&atilde;o    do trabalho agr&iacute;cola est&atilde;o presentes na agricultura da Calif&oacute;rnia    h&aacute; mais de 100 anos. A tarefa obreira est&aacute; presente mesmo na agricultura    mais tecnificada, pois a substitui&ccedil;&atilde;o das tarefas realizadas pela    m&atilde;o-de-obra n&atilde;o-qualificada por m&aacute;quinas e equipamentos    n&atilde;o &eacute; disseminada e fact&iacute;vel de forma generalizada.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. Abordagem    te&oacute;rica das rela&ccedil;&otilde;es contratuais do mercado de trabalho</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os contratos de trabalho (formais e informais) n&atilde;o s&atilde;o, normalmente, objeto de an&aacute;lise, apesar de serem instrumentos fundamentais na coordena&ccedil;&atilde;o do processo produtivo. Essa situa&ccedil;&atilde;o nos remete a uma nova investiga&ccedil;&atilde;o dos autores que contribu&iacute;ram para elucidar como os contratos s&atilde;o firmados, bem como o ambiente institucional que rege as rela&ccedil;&otilde;es dos agentes imersos nesses contratos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas abordagens    te&oacute;ricas keynesianas e da Nova Economia Institucional, os contratos de    trabalho emergem como instrumentos fundamentais nos estudos do trabalho, os    quais geram implica&ccedil;&otilde;es fundamentais nesse mercado. Para a tarefa    de explicitar as contribui&ccedil;&otilde;es da teoria keynesina e, naturalmente,    da Nova Economia Institucional, esta se&ccedil;&atilde;o est&aacute; dividida    em duas partes. Na primeira &eacute; realizada uma reflex&atilde;o sobre a contribui&ccedil;&atilde;o    de Keynes e os desdobramentos de sua teoria, e, principalmente, dos modelos    mais recentes &#150; os novos keynesianos. Na segunda parte, analisa-se a contribui&ccedil;&atilde;o    dos autores da Nova Economia Institucional.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>3.1. A Teoria dos Contratos</i></b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Keynes introduz o contrato de trabalho em sua Teoria Geral, tendo a proposi&ccedil;&atilde;o funcional de restringir a r&aacute;pida flutua&ccedil;&atilde;o dos sal&aacute;rios e dos indiv&iacute;duos empregados. Dessa forma, as firmas n&atilde;o podem dispensar os trabalhadores para ajustar oferta e demanda.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este grupo de autores,    os novos keynesianos, a princ&iacute;pio, tinha o papel te&oacute;rico de alicer&ccedil;ar    microanaliticamente a rigidez salarial<a name="top2"></a><a href="#back2"><sup>2</sup></a>,    tanto que eles formularam modelos que trazem &agrave; tona v&aacute;rios aspectos    e conceitos importantes nas rela&ccedil;&otilde;es do trabalho. Esses modelos    suscitam v&aacute;rios tipos de ajustamento para justificar a rigidez salarial,    tais como custo de rotatividade da m&atilde;o-de-obra e da sele&ccedil;&atilde;o    adversa de novos trabalhadores. Froyen (1999) denomina essa abordagem como sendo    contratual.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas rela&ccedil;&otilde;es contratuais est&atilde;o expl&iacute;citas as cl&aacute;usulas jur&iacute;dicas, sociais e econ&ocirc;micas. H&aacute; raz&otilde;es que motivariam os trabalhadores a cumprir os seus contratos de trabalho mesmo que os julgassem injustos; por exemplo, a jornada de trabalho e a remunera&ccedil;&atilde;o das atividades que exercem. Segundo Amadeo (1992), os trabalhadores n&atilde;o abandonam o contrato pelas seguintes raz&otilde;es: a) quando h&aacute; perdas salariais, &eacute; mais prov&aacute;vel que os trabalhadores demandem revis&atilde;o salarial; b) o trabalho cumpre um papel social e cultural importante para o trabalhador; e c) caso n&atilde;o haja benef&iacute;cios adequados para o desempregado, essa situa&ccedil;&atilde;o pode ter conseq&uuml;&ecirc;ncias desastrosas para a fam&iacute;lia do trabalhador. No segmento do mercado de trabalho onde n&atilde;o h&aacute; contrato expl&iacute;cito que fixa o sal&aacute;rio monet&aacute;rio, costuma haver acordos impl&iacute;citos que fixam os sal&aacute;rios durante um per&iacute;odo, bem como muitas das regras das rela&ccedil;&otilde;es do trabalho, tais como jornada de trabalho, finais de semana remunerados, hor&aacute;rio para as refei&ccedil;&otilde;es e outros.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dentro dos custos de rotatividade da m&atilde;o-de-obra que s&atilde;o imputados &agrave; firma, v&aacute;rios s&atilde;o considerados fatores institucionais, os quais delimitam o livre ajustamento dos mercados de trabalho. Os novos keynesianos incorporam nos modelos microecon&ocirc;micos os custos de rota&ccedil;&atilde;o da m&atilde;o-de-obra, que pressup&otilde;em custos de treinamento, de recrutamento, de dispensa, de perda de produtividade, e outros relacionados ao fator humano. O contratante (firma) assume papel predominante no mercado de trabalho, entretanto tem grandes restri&ccedil;&otilde;es para n&atilde;o dispensar os trabalhadores empregados e para admitir os trabalhadores desempregados com sal&aacute;rios menores.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O processo de contrata&ccedil;&atilde;o e dispensa da m&atilde;o-de-obra gera custos de transa&ccedil;&atilde;o e custos de produ&ccedil;&atilde;o para a firma. Os custos de transa&ccedil;&atilde;o podem ser definidos em quatro n&iacute;veis: o primeiro n&iacute;vel relaciona-se com os custos de constru&ccedil;&atilde;o e negocia&ccedil;&atilde;o dos contratos; o segundo envolve os custos em medir e monitorar os direitos de propriedade existentes no contrato. Nesse n&iacute;vel incorporam-se os custos de observa&ccedil;&atilde;o dos contratos ao longo do tempo para monitorar seu desempenho e atende-se &agrave;s expectativas das partes que fizeram a transa&ccedil;&atilde;o. O terceiro n&iacute;vel engloba os custos de manter e fazer executar os contratos internos e externos da firma. O quarto e &uacute;ltimo n&iacute;vel relaciona-se com os custos de adapta&ccedil;&atilde;o que os agentes sofrem com as mudan&ccedil;as ambientais (FARINA, 1999). Nesse sentido, o custo de transa&ccedil;&atilde;o &eacute; composto de v&aacute;rios n&iacute;veis, desde os agentes econ&ocirc;micos do recrutamento at&eacute; os custos institucionais de ordem trabalhista.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os custos de produ&ccedil;&atilde;o s&atilde;o devidos &agrave; queda na produtividade devido &agrave; falta de per&iacute;cia na rotina do trabalho dos novos trabalhadores e &agrave; falta de aplica&ccedil;&atilde;o no processo produtivo em raz&atilde;o dos baixos sal&aacute;rios. O processo de treinamento da m&atilde;o-de-obra pode ser abordado como investimento em capital humano. Segundo Oi (1962 apud FREITAS, 1992), o treinamento que a m&atilde;o-de-obra recebe na firma impede que o trabalho seja tratado como fator de produ&ccedil;&atilde;o vari&aacute;vel. Dessa forma, Oi (1962) classifica-o como um insumo quase fixo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Williamson (1985) refor&ccedil;a essa id&eacute;ia de investimento em capital humano por meio da abordagem da especificidade do trabalho, tendo o seguinte mecanismo de ajustamento: quanto maior a especificidade do trabalho, maior ser&aacute; o investimento em treinamento e maior ser&aacute; o interesse da firma de manter um quadro est&aacute;vel de empregados.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em termos de abordagens te&oacute;ricas que consideram custos dessa natureza, h&aacute; os modelos "novos keynesianos". A aplica&ccedil;&atilde;o emp&iacute;rica desses modelos &eacute; realizada por v&aacute;rios autores, principalmente nos estudos sobre o mercado de trabalho urbano; no entanto, constatam-se poucas publica&ccedil;&otilde;es para o mercado de trabalho agr&iacute;cola. Nota-se que, tratando-se de m&atilde;o-de-obra pouco qualificada, tem-se baixa especificidade do trabalho por n&atilde;o haver, praticamente, nenhum custo em treinamento. Por&eacute;m, mesmo n&atilde;o tendo necessidade de investimento em capital humano, os custos de transa&ccedil;&atilde;o n&atilde;o est&atilde;o eliminados. A firma incorre em custos ao manter transa&ccedil;&otilde;es com o mercado de trabalho; al&eacute;m disso, os custos de transa&ccedil;&atilde;o imputados pelas institui&ccedil;&otilde;es jur&iacute;dicas podem ser alt&iacute;ssimos quando o sistema de contrata&ccedil;&atilde;o &eacute; irregular. Neste contexto, o ambiente institucional pouco aparece nesses modelos e assume uma dimens&atilde;o significativa para os trabalhadores pouco qualificados e com pequeno poder de barganha.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>3.2. O ambiente institucional e a contribui&ccedil;&atilde;o da NEI</i></b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O trabalho de Coase    (1937) "<i>The Nature of the Firm</i>" apresenta a g&ecirc;nese da teoria dos    contratos. Na formula&ccedil;&atilde;o te&oacute;rica do autor, os contratos    emergem como instrumentos que expressam a estrutura legal que rege as institui&ccedil;&otilde;es    do sistema econ&ocirc;mico. Portanto, as institui&ccedil;&otilde;es do sistema    econ&ocirc;mico t&ecirc;m que se acomodar dentro do sistema judici&aacute;rio    vigente. Em trabalho mais recente, Coase (1988) aponta que os governos influenciam    as a&ccedil;&otilde;es dos agentes econ&ocirc;micos por meio da mudan&ccedil;a    das leis e/ou suas administra&ccedil;&otilde;es<a name="top3"></a><a href="#back3"><sup>3</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Incorporar &agrave; an&aacute;lise econ&ocirc;mica o ambiente institucional &eacute; relevante, principalmente em se tratando das organiza&ccedil;&otilde;es, uma vez que o funcionamento do sistema econ&ocirc;mico recebe muita influ&ecirc;ncia das institui&ccedil;&otilde;es (RUTHERFORD, 1996).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do ponto de vista da NEI, existe o reconhecimento de que a opera&ccedil;&atilde;o e a efici&ecirc;ncia de um sistema econ&ocirc;mico t&ecirc;m suas limita&ccedil;&otilde;es e gargalos influenciados pelo conjunto de institui&ccedil;&otilde;es que regulam o ambiente econ&ocirc;mico (FARINA <i>et al</i>.,1997). Os mercados eficientes s&atilde;o conseq&uuml;&ecirc;ncia de um conjunto de institui&ccedil;&otilde;es que fornecem, com baixo custo, as medidas e os meios para que os contratos sejam cumpridos, sendo o contr&aacute;rio tamb&eacute;m verdadeiro (OLIVEIRA, 1998). Como as institui&ccedil;&otilde;es se comportam, como se relacionam e de que maneiras elas est&atilde;o arranjadas na sociedade &eacute; o que caracteriza a efici&ecirc;ncia, ou n&atilde;o, do sistema econ&ocirc;mico. As institui&ccedil;&otilde;es s&atilde;o, ent&atilde;o, respons&aacute;veis pelo desempenho econ&ocirc;mico das sociedades e de sua evolu&ccedil;&atilde;o (NORTH, 1994).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O ambiente institucional    constitui o que alguns autores definem como as "regras do jogo". Estas promovem    o desenvolvimento das atividades econ&ocirc;micas bem como as a&ccedil;&otilde;es    pol&iacute;ticas, legais e sociais que governam a base da produ&ccedil;&atilde;o,    troca e distribui&ccedil;&atilde;o (WILLIAMSON, 1996). Os conjuntos de normas    e regras delimitam as a&ccedil;&otilde;es estabelecidas pelo homem, disciplinando    suas a&ccedil;&otilde;es com seus semelhantes e com o mundo, podendo tamb&eacute;m    regulamentar outras institui&ccedil;&otilde;es, definindo os crit&eacute;rios    que ser&atilde;o estabelecidos por meio das duas formas de regras &#150; formais    e informais.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O ambiente institucional ganha import&acirc;ncia quando os custos de transa&ccedil;&atilde;o n&atilde;o podem ser negligenciados. N&atilde;o existindo nenhum sistema com esse custo nulo, as institui&ccedil;&otilde;es devem ser analisadas e consideradas (NORTH, 1994). As institui&ccedil;&otilde;es criam e delimitam o ambiente onde ocorrer&aacute; a transa&ccedil;&atilde;o e onde as organiza&ccedil;&otilde;es ir&atilde;o atuar.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Pinheiro (1996), o produto do sistema judici&aacute;rio afeta a decis&atilde;o dos agentes econ&ocirc;micos do ponto de vista da freq&uuml;&ecirc;ncia das a&ccedil;&otilde;es litigiosas. O autor ainda destaca que o bom funcionamento do sistema judici&aacute;rio n&atilde;o &eacute; devido ao seu uso; pelo contr&aacute;rio, tem o papel de estimular os agentes a realizarem transa&ccedil;&otilde;es, sendo resguardado para obrigar o cumprimento dos contratos e proteger o direito de propriedade. No universo do mercado de trabalho agr&iacute;cola, ser&aacute; a efetividade das institui&ccedil;&otilde;es jur&iacute;dicas que for&ccedil;ar&aacute; o enquadramento de empregado e empregador estarem de acordo com o sistema judici&aacute;rio. Nas regi&otilde;es onde est&atilde;o menos presentes as institui&ccedil;&otilde;es jur&iacute;dicas (Delegacia do Trabalho, Minist&eacute;rio P&uacute;blico do Trabalho e Justi&ccedil;a do Trabalho), o sistema de contra&ccedil;&atilde;o adotado pelos empregadores tende a ser de menor custo e invariavelmente irregular.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, em raz&atilde;o da baixa qualifica&ccedil;&atilde;o e do reduzido poder de barganha do trabalhador tempor&aacute;rio, as institui&ccedil;&otilde;es jur&iacute;dicas assumem um papel de grande funcionabilidade. Analisando-se o tratamento que &eacute; dado ao sistema de contrata&ccedil;&atilde;o do trabalho e o ponto de vista dos agentes das institui&ccedil;&otilde;es jur&iacute;dicas, &eacute; poss&iacute;vel constatar as modalidades mais sujeitas a riscos de ordem institucional, gerando potenciais custos de transa&ccedil;&atilde;o para as empresas contratantes, quando realiza contrata&ccedil;&atilde;o de trabalhadores incompat&iacute;vel com o que delegam as institui&ccedil;&otilde;es jur&iacute;dicas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, o mercado de trabalho no Brasil tende a se tornar mais flex&iacute;vel acompanhando a tend&ecirc;ncia internacional. Nesse sentido, o Congresso Nacional aprovou, em 5 de dezembro de 2001, a Lei n. 5.483/01, que modifica a 618 da CLT. Na nova Lei, as condi&ccedil;&otilde;es de trabalho, ajustadas mediante conven&ccedil;&otilde;es e/ou negocia&ccedil;&otilde;es coletivas, devem prevalecer sobre o disposto em lei, desde que se respeitem a Constitui&ccedil;&atilde;o Federal e as normas de sa&uacute;de e seguran&ccedil;a do trabalho. Em outras palavras, busca-se dar preval&ecirc;ncia do "negociado sobre o legislado".</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, o poder das institui&ccedil;&otilde;es jur&iacute;dicas &eacute; suprimido pelas decis&otilde;es entre as partes contratantes, o que, de certa forma, beneficia o surgimento das cooperativas rurais, que funcionaria como um sindicato e que, portanto, teria mais poder de barganha.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe ressaltar,    conforme Vandeman (1992), que a fun&ccedil;&atilde;o de um sistema de contrata&ccedil;&atilde;o    de trabalho deve ser considerada em dois n&iacute;veis: no mercado de trabalho    e no processo de produ&ccedil;&atilde;o. A fun&ccedil;&atilde;o do mercado de    trabalho inclui o recrutamento e o assalariamento dos trabalhadores. No processo    de trabalho, o objetivo &eacute; induzir a m&atilde;o-de-obra ao processo produtivo    com a finalidade de alcan&ccedil;ar n&iacute;veis &oacute;timos de esfor&ccedil;o    e qualidade. No caso deste estudo, analisa-se apenas o mercado de trabalho agr&iacute;cola,    e, particularmente, o sistema de contrata&ccedil;&atilde;o dos trabalhadores    agr&iacute;colas tempor&aacute;rios, detalhando o caso das cooperativas de trabalhadores    rurais.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. Sistema de    Contrata&ccedil;&atilde;o</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O importante &eacute;    diferenciar contrato agr&iacute;cola e contrato de trabalho agr&iacute;cola.    Segundo Nahas (2001), os contratos agr&aacute;rios s&atilde;o basicamente os    de parceria e de arrendamento, e s&atilde;o disciplinados pela legisla&ccedil;&atilde;o    agr&aacute;ria. Esses contratos agr&iacute;colas propiciam esteio para formar    propriedades agropecu&aacute;rias de car&aacute;ter tempor&aacute;rio e rudimentar    (IBGE, 1998). Como j&aacute; indicado em se&ccedil;&atilde;o anterior, os parceiros    e os arrendat&aacute;rios s&atilde;o trabalhadores assalariados disfar&ccedil;ados,    oriundos da heran&ccedil;a do per&iacute;odo colonial, visto que houve impedimentos    ao acesso &agrave; propriedade da terra devido &agrave; conhecida Lei de Terra<a name="top4"></a><a href="#back4"><sup>4</sup></a>.    Portanto, para muitos indiv&iacute;duos esses contratos agr&iacute;colas permitiam    o trabalho na terra. Segundo Fonseca (2000), a parceria rural &eacute; largamente    usada no Brasil ainda como uma heran&ccedil;a social que encontrava bases legais    no C&oacute;digo Civil de 1916. Para este autor, o parceiro trabalhador em nada    se diferencia do empregado, arcando, contudo, com os riscos da atividade econ&ocirc;mica    e amargando a falta de prote&ccedil;&atilde;o social. No entanto, essas formas    contratuais agr&iacute;colas, que por muitas vezes delineiam rela&ccedil;&otilde;es    entre empregado e empregador, s&atilde;o amplamente utilizadas pelas firmas    rurais, encontrando poucas barreiras das institui&ccedil;&otilde;es jur&iacute;dicas.    Conforme constata Fonseca (2000), as reclama&ccedil;&otilde;es trabalhistas    tendem ao insucesso em raz&atilde;o principalmente das dificuldades concernentes    de obter provas. Os contratos de trabalho agr&iacute;cola s&atilde;o atualmente    regidos pela Lei promulgada em 1973 e, subsidiariamente, pela CLT, substituindo    o antigo Estatuto da Terra.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A contrata&ccedil;&atilde;o da m&atilde;o-de-obra pode ser feita por meio de recrutamento direto por parte dos produtores rurais ou por meio de intermedi&aacute;rios, os quais s&atilde;o denominados de "gatos". Estes s&atilde;o agenciadores de m&atilde;o-de-obra agr&iacute;cola, aos quais tamb&eacute;m compete o transporte dos trabalhadores, coordenar a m&atilde;o-de-obra do grupo de trabalhadores e prestar conta das atividades exercidas por esse grupo perante os tomadores desse servi&ccedil;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Fonseca (2000), s&atilde;o constantes as autua&ccedil;&otilde;es desses intermedi&aacute;rios pelo poder p&uacute;blico devido &agrave;s precariedades dos meios de transporte nos quais s&atilde;o conduzidos os trabalhadores, por acidentes rodovi&aacute;rios, por falta de concess&atilde;o de equipamentos de prote&ccedil;&atilde;o individual, por falta de condi&ccedil;&otilde;es sanit&aacute;rias m&iacute;nimas, e, al&eacute;m disso, &eacute; muito freq&uuml;ente o trabalhador n&atilde;o ser pago. As firmas que se utilizam dos servi&ccedil;os dos intermedi&aacute;rios acabam sendo responsabilizadas como conseq&uuml;&ecirc;ncia natural das autua&ccedil;&otilde;es e constata-se, tamb&eacute;m, grande prolifera&ccedil;&atilde;o das Reclama&ccedil;&otilde;es Trabalhistas, desta forma, colocando ambas as partes em extrema inseguran&ccedil;a.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa modalidade de contra&ccedil;&atilde;o, os trabalhadores ficam expostos a toda ordem de inseguran&ccedil;a, o que fatalmente acarreta problemas na extra&ccedil;&atilde;o do trabalho da m&atilde;o-de-obra no processo produtivo, desta forma, reduzindo a efici&ecirc;ncia laboral e aumentando os custos de produ&ccedil;&atilde;o. A firma tamb&eacute;m fica exposta aos custos de transa&ccedil;&atilde;o quando ocorre autua&ccedil;&atilde;o destes intermedi&aacute;rios pelo poder p&uacute;blico.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O recrutamento direto da m&atilde;o-de-obra pelo produtor com a finalidade de atender as necessidades sazonais das atividades agropecu&aacute;rias pode ser efetuado por meio de v&aacute;rios tipos de contratos, como &eacute; o caso dos contratos de safras. Segundo Fonseca (2000), o desvirtuamento desse tipo de contrato &eacute; bastante freq&uuml;ente por causa de v&aacute;rias raz&otilde;es: excesso de formalismo inerente a contratos dessa natureza, altern&acirc;ncias sucessivas de contratos ou tentando-se burlar o pagamento das verbas rescis&oacute;rias. Conforme o autor, h&aacute; um grande n&uacute;mero de processos que tramitam na Justi&ccedil;a do Trabalho sobre este tema.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os custos com a m&atilde;o-de-obra s&atilde;o elevados e sobre estes incidem, al&eacute;m do pr&oacute;prio sal&aacute;rio, os outros encargos sociais e tribut&aacute;rios, bem como os outros custos da firma transacionar com o mercado de trabalho, mesmo em se tratando de m&atilde;o-de-obra n&atilde;o-qualificada. Esta situa&ccedil;&atilde;o &eacute; propulsora de arranjos contratuais irregulares, com a finalidade de reduzir toda ordem de custos. O sistema de recrutamento de trabalhadores tempor&aacute;rios &eacute; formado por v&aacute;rios arranjos contratuais, muitos dos quais podem ser questionados em &acirc;mbito institucional, o que pode acarretar problemas ao contratante. Santos (2001) relata as conseq&uuml;&ecirc;ncias econ&ocirc;micas na rela&ccedil;&atilde;o entre o trabalhador agr&iacute;cola e o empregador. O autor cita o caso de uma reclama&ccedil;&atilde;o trabalhista j&aacute; tramitada e julgada no estado do Paran&aacute;, na qual a falta de capacidade de quita&ccedil;&atilde;o da d&iacute;vida trabalhista por parte do empregador levou a que sua propriedade fosse a leil&atilde;o. Tal exemplo mostra uma solu&ccedil;&atilde;o dr&aacute;stica para o propriet&aacute;rio da firma, no entanto serve como um ponto de refer&ecirc;ncia para os agentes econ&ocirc;micos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a finalidade    de reduzir a problem&aacute;tica descrita nesta se&ccedil;&atilde;o, surgiram    outras formas de recrutamento de m&atilde;o-de-obra, como as cooperativas de    trabalhadores rurais, tema que &eacute; discutido na pr&oacute;xima se&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5. As Cooperativas    de Trabalhadores Rurais</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A Lei n. 5.764/71 instituiu o regime jur&iacute;dico das sociedades cooperativas, proporcionando total liberdade de escolha do objeto das cooperativas atrav&eacute;s do artigo 5º: "As sociedades cooperativas poder&atilde;o adotar por objeto qualquer g&ecirc;nero de servi&ccedil;o, opera&ccedil;&atilde;o ou atividade, assegurando-se-lhes a obriga&ccedil;&atilde;o do uso da express&atilde;o "cooperativa" em sua denomina&ccedil;&atilde;o". O artigo 4º define as caracter&iacute;sticas das sociedades cooperativas e no &sect; 1º do artigo 10 prev&ecirc;em-se modalidades diferentes das j&aacute; consagradas e citas na Lei, as quais dever&atilde;o ser apreciadas pelo &oacute;rg&atilde;o controlador.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Viana (1997), entende-se como cooperativas de servi&ccedil;o aquelas que se dedicam &agrave; presta&ccedil;&atilde;o de servi&ccedil;os a terceiros, enquadrando-se perfeitamente no conceito formulado por Diva Benevides Pinho: "as cooperativas de produ&ccedil;&atilde;o podem ser entendidas, em sentido amplo, como associa&ccedil;&otilde;es que se destinam a eliminar o patr&atilde;o, suprimir o assalariado e dar ao trabalhador, agr&iacute;cola ou industrial, a posse dos instrumentos de produ&ccedil;&atilde;o e o direito de disposi&ccedil;&atilde;o integral do produto de seu trabalho". Por exemplo, pode-se citar as cooperativas de m&eacute;dicos, que eliminam a figura do patr&atilde;o, despendendo esfor&ccedil;os para adquirir o im&oacute;vel, as instala&ccedil;&otilde;es, os equipamentos e todo o material necess&aacute;rio &agrave; presta&ccedil;&atilde;o dos servi&ccedil;os de sa&uacute;de. Com efeito, ocorre a substitui&ccedil;&atilde;o do regime assalariado por uma participa&ccedil;&atilde;o nos ganhos da sociedade. O autor frisa que nas cooperativas de servi&ccedil;o inexiste o trabalho subordinado, uma vez que o grupo de associados dirige o empreendimento. Portanto, na literatura, na &oacute;tica das institui&ccedil;&otilde;es jur&iacute;dicas, as cooperativas dessa natureza rezam, geralmente, pela normalidade jur&iacute;dica, n&atilde;o sendo objeto de intenso debate ou pol&ecirc;mica sobre a rela&ccedil;&atilde;o entre cooperados e contratantes de seus servi&ccedil;os.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Carrion (1999), a institui&ccedil;&atilde;o jur&iacute;dica foi tomada de surpresa quando a Consolida&ccedil;&atilde;o das Leis do Trabalho (CLT), em 1994, recebeu um novo artigo, o 422 (par&aacute;grafo &uacute;nico): "Qualquer que seja o ramo de atividade da sociedade cooperativa, n&atilde;o existe v&iacute;nculo empregat&iacute;cio entre ela e seus associados, nem entre estes e os tomadores de servi&ccedil;os daquele". Segundo Falc&atilde;o (1997 apud CARRION, 1999, p. 168), "A norma de 1994 veio silenciosamente para o mundo jur&iacute;dico laboral, aprovada com a participa&ccedil;&atilde;o inocente e talvez inadvertida de uma parte do Congresso Nacional que se deixou motivar pela alegada conveni&ecirc;ncia de proteger os assentados do Movimento dos Sem-Terra, MST". Os assentados rurais do sul do pa&iacute;s atuam no sentido de aprovar a introdu&ccedil;&atilde;o do artigo 422 na CLT para obter prote&ccedil;&atilde;o dos riscos inerente &agrave;s cooperativas de assentados. O trabalho dos assentados &eacute; organizado em cooperativas, recebendo cada cooperado de acordo com sua participa&ccedil;&atilde;o no trabalho coletivo; al&eacute;m disso, prestam servi&ccedil;os para os outros produtores rurais vizinhos. O referido artigo visa a inibir as tentativas de assentados que tenham sa&iacute;do das cooperativas, de pretender o reconhecimento de v&iacute;nculo trabalhista entre eles e a cooperativa (VIANA, 1997).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os indiv&iacute;duos que participam das cooperativas de trabalho est&atilde;o sujeitos a uma legisla&ccedil;&atilde;o pr&oacute;pria, saindo da &eacute;gide da CLT. Do ponto de vista do trabalhador, tem-se uma pol&ecirc;mica aberta sobre o quanto essa modalidade de trabalho retira aquilo que foi conquistado em termos de direito trabalhistas. Do ponto de vista do contratante, h&aacute; grandes vantagens ao aderir a essa modalidade de contrata&ccedil;&atilde;o por meio da terceiriza&ccedil;&atilde;o das etapas produtivas, pois reduz os custos referentes aos direitos trabalhistas. Segundo Pastore (1998), os encargos sociais impostos pela CLT s&atilde;o da ordem de 102%, e de aproximadamente 40% quando se contratam os servi&ccedil;os de uma cooperativa de trabalho.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na <a href="#fig1">Figura    1</a> fica expresso o vertiginoso crescimento das cooperativas de trabalho no    Brasil tanto de trabalhadores que exercem atividades rurais como urbanas, no    per&iacute;odo de 1990 a 2001, a partir da segunda metade da d&eacute;cada de    1990. O. Segundo Gimenez, Krein e Biavaschi (2003), apesar da precariedade dos    dados sobre a expans&atilde;o e prolifera&ccedil;&atilde;o das cooperativas    de trabalho no Brasil, este movimento &eacute; bastante significativo. Evid&ecirc;ncias    emp&iacute;ricas indicam essas cooperativas n&atilde;o estarem somente em setores    menos din&acirc;micos da economia ou mesmo no setores em que concentra m&atilde;o-de-obra    menos especializada &#150; setor agropecu&aacute;rio e vestu&aacute;rio &#150;,    mas se alastram em setores que oferecem postos de trabalho mais qualificado,    como centro de processamento de dados, servi&ccedil;os de engenharia, e outros.    Os autores ressaltam a import&acirc;ncia dessas cooperativas e o seu m&eacute;rito,    mas deve-se considerar o seu papel no processo em curso de desestrutura&ccedil;&atilde;o    das rela&ccedil;&otilde;es de emprego formais e no acesso aos direitos decorrentes    do contrato de trabalho.</font></p>     ]]></body>
<body><![CDATA[<p><a name="fig1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v42n4/24975f1.gif"></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cremonesi e Melo    (2001) destacam a prolifera&ccedil;&atilde;o desenfreada da contrata&ccedil;&atilde;o    de trabalhadores cooperados no meio rural e citam a colheita da laranja como    o exemplo mais not&oacute;rio A produ&ccedil;&atilde;o de laranja do estado    do S&atilde;o Paulo destinada &agrave; industrializa&ccedil;&atilde;o &eacute;    oriunda de pomares da pr&oacute;pria ind&uacute;stria e de produtores agr&iacute;colas    de laranja &#150; citricultores. Na d&eacute;cada de 1980, per&iacute;odo de    grande expans&atilde;o da cadeia citr&iacute;cola, foi implantado o contrato-padr&atilde;o,    o qual atrelava o pre&ccedil;o da caixa de laranja &agrave;s cota&ccedil;&otilde;es    do suco no mercado internacional. Segundo Vieira (1988) <i>apud</i> Alves e    Almeida (2000), as negocia&ccedil;&otilde;es para o estabelecimento de pre&ccedil;os    passaram a ser realizadas entre as associa&ccedil;&otilde;es de produtores e    das ind&uacute;strias, reduzindo os conflitos existentes. Em 1995, foi rompido    o contrato-padr&atilde;o devido a uma nova conjuntura no mercado internacional    do suco de laranja, situa&ccedil;&atilde;o esta que depreciou os pre&ccedil;os    deste produto no mercado externo, e desencadeou uma s&eacute;rie de ajustamentos    na cadeia citr&iacute;cola para evitar a perda de rentabilidade.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos anos 90, a redu&ccedil;&atilde;o de margem de rentabilidade foi transferida para os agentes de menor poder de barganha no interior da cadeia produtiva dos citrus, os produtores rurais. Segundo Alves e Almeida (2000), a cria&ccedil;&atilde;o de cooperativas de trabalhadores rurais foi intensificada pelas ind&uacute;strias de suco de laranja na regi&atilde;o de Ribeir&atilde;o Preto e teve, inicialmente, uma boa acolhida junto aos produtores de laranja, especialmente p&oacute;s-rompimento do contrato padr&atilde;o. A cria&ccedil;&atilde;o das cooperativas de trabalhadores foi a adequada para a redu&ccedil;&atilde;o dos custos de produ&ccedil;&atilde;o, pelo fato de desonerar os produtores de parte dos custos trabalhistas. A pr&aacute;tica de utilizar as cooperativas de trabalhadores rurais foi tamb&eacute;m utilizada pelas ind&uacute;strias em seus pomares pr&oacute;prios, e segundo Alves e Almeida (1999), esse pomares se expandiram com uma estrat&eacute;gia para aumentar o poder de barganha frente aos citricultores.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A a&ccedil;&atilde;o    da institui&ccedil;&atilde;o jur&iacute;dica se manifestando contr&aacute;ria    &agrave; atua&ccedil;&atilde;o das cooperativas de trabalhadores rurais ocorreu    em v&aacute;rios momentos, deste modo, o que inicia um processo de interpela&ccedil;&atilde;o    judicial entre os reclamados e dos reclamantes. Exemplo da atua&ccedil;&atilde;o    da institui&ccedil;&atilde;o jur&iacute;dica ocorre em 07 de novembro de 1996,    quando Minist&eacute;rio P&uacute;blico do Trabalho e Minist&eacute;rio P&uacute;blico    Federal da Procuradoria Regional do Trabalho da 15º regi&atilde;o    e da Procuradoria da Rep&uacute;blica em Ribeir&atilde;o Preto entram com a&ccedil;&atilde;o    p&uacute;blica e liminar contra a ind&uacute;stria de suco de laranja Citrosuco    Paulista S/A; Cooperativa de Trabalho dos Trabalhadores Rurais de S&atilde;o    Jos&eacute; do Rio Preto e Regi&atilde;o &#150; Cooper-Rio; e Cooperativa de    M&atilde;o-de-Obra Rural &#150; Coopmor. Os mesmos foram denunciados por meio    do Minist&eacute;rio P&uacute;blico do Trabalho (MTP). No decorrer dos autos    do acord&atilde;o<sup>8</sup> da 15º Procuradoria Regional do Trabalho    (PRT) de 1996. "Dois, portanto, s&atilde;o os elementos da fraude" (MINIST&Eacute;RIO    P&Uacute;BLICO DO TRABALHO..., 1996):</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a) total inexist&ecirc;ncia de autonomia no trabalho prestado pelos obreiros;</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">b) terceiriza&ccedil;&atilde;o il&iacute;cita de atividade-fim das ind&uacute;strias de suco.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste acord&atilde;o &eacute; expresso v&aacute;rias vezes e de forma veemente a ilegalidade da contrata&ccedil;&atilde;o e funcionamento destas cooperativas de trabalhadores rurais (MINIST&Eacute;RIO P&Uacute;BLICO DO TRABALAHO..., 1996):</font></p>      ]]></body>
<body><![CDATA[<blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir da interpreta&ccedil;&atilde;o      patronal dada &agrave; Lei 8.949/94, as citr&iacute;colas trataram de transformar      suas empreiteiras em "cooperativas", para o que arregimentaram os "gatos"      que antes as serviam para montar o novo empreendimento. Da&iacute; os sugestivos      apelidos de "coopergatos" e "gatooperativas" com que os participantes do III      Congresso de Direito do Trabalho Rural, realizado pelo E. TRT da 150ª      Regi&atilde;o na cidade de Ribeir&atilde;o Preto em 1995, brindaram o surgimento      dessa nova forma de fraude &agrave; legisla&ccedil;&atilde;o trabalhista.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No teor da den&uacute;ncia s&atilde;o requeridos pelo &oacute;rg&atilde;o propositor (MINIST&Eacute;RIO P&Uacute;BLICO DO TRABALHO..., 1996):</font></p>      <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1. Declara&ccedil;&atilde;o      da ilegalidade da pr&aacute;tica de terceiriza&ccedil;&atilde;o nas atividades-fins      da primeira reclamada, relacionadas &agrave; colheita da laranja;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2. Condena&ccedil;&atilde;o      da primeira reclamada no sentido de se abster, definitivamente, da pr&aacute;tica      aludida, provendo esse tipo de m&atilde;o-de-obra, que lhe &eacute; essencial,      nos moldes previstos na CLT e na Lei nº 5.889/73, com vincula&ccedil;&atilde;o      direta a seus quadros funcionais, em quaisquer de seus estabelecimentos ou      filiais, assegurada toda a gama de direitos trabalhistas, sociais e os espec&iacute;ficos      da categoria profissional dos trabalhadores rurais do setor da citricultura;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3. Declara&ccedil;&atilde;o      de inidoneidade das cooperativas reclamadas para o fornecimento de m&atilde;o-      de- obra;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4. Na forma do      art. 11 da Lei nº 7.347/85 ("astreintes") c.c. art. 287 do C.P.C., n&atilde;o      havendo cumprimento do preceito da senten&ccedil;a, ou seu retardamento, seja      a primeira reclamada condenada ao pagamento de multa di&aacute;ria correspondente      a 5.000 (cinco mil) UFIRs (ressalvada a altera&ccedil;&atilde;o por outro      indexador que a substitua), revertida em favor do FUNDO DE AMPARO AO TRABALHADOR      (FAT), criado pela Lei nº 7.998/90;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">5. Em car&aacute;ter      sucessivo, apenas na remota hip&oacute;tese de n&atilde;o se reconhecer como      empregadora a ind&uacute;stria, que sejam declaradas como tais as cooperativas,      por for&ccedil;a do que disp&otilde;e o art. 41 da Lei nº 5.889/73, declarando-se,      outrossim, a responsabilidade solid&aacute;ria da prestadora e da tomadora;</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Gimenez, Krein e Biavaschi (2003) analisaram uma ampla coleta de acord&atilde;os dos Tribunais Regionais do Trabalho da 4ª, 6ª, 9ª e 15ª Regi&otilde;es para os per&iacute;odos 1997 a 2001, e verificaram que a tend&ecirc;ncia dessas decis&otilde;es era de coibir a fraude a direitos dos trabalhadores e de evitar ou inibir o processo atual de prolifera&ccedil;&atilde;o das cooperativas de trabalho "fraudulentas".</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m da atua&ccedil;&atilde;o direta da institui&ccedil;&atilde;o jur&iacute;dica, foi produzida vasta literatura dentro desta &oacute;tica que analisa as cooperativas de trabalhador rural (VIANA, 1997; CARRION, 1999; FONSECA, 2000; CREMONESI; MELO, 2001), expressando a mesma opini&atilde;o sobre a a&ccedil;&atilde;o fraudulenta na maci&ccedil;a maioria dessas cooperativas. Conforme destaca Viana (1997, p. 1.476): "&#91;...&#93; n&atilde;o &eacute; l&iacute;cito terceirizar empregados. Nossa ordem jur&iacute;dica s&oacute; autoriza a terceiriza&ccedil;&atilde;o de servi&ccedil;os". Ainda o mesmo autor conclui: "Se a empresa prestadora n&atilde;o tem atividade pr&oacute;pria; se seu objetivo se limita ao fornecimento de m&atilde;o-de-obra para a tomadora, n&atilde;o h&aacute; terceiriza&ccedil;&atilde;o, e sim, aut&ecirc;ntica <i>marchandage</i> &#91;...&#93;. O mesmo ocorre com as cooperativas &#91;...&#93;. As mesmas regras que se aplicam a uma sociedade comercial, para terceiriza&ccedil;&atilde;o, valem para as cooperativas" (VIANA, 1997, p. 1476).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nas a&ccedil;&otilde;es investigativas sobre a autenticidade das cooperativas de trabalho rural realizadas por institui&ccedil;&otilde;es jur&iacute;dicas, verificou-se que essas associa&ccedil;&otilde;es, em grande n&uacute;mero, foram criadas pelos intermedi&aacute;rios ("gatos") e, tamb&eacute;m, criadas pelas firmas contratantes, demitindo os seus empregados e incentivando a forma&ccedil;&atilde;o de cooperativas de trabalho para evitar os encargos trabalhistas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante da posi&ccedil;&atilde;o do sistema judici&aacute;rio e da atua&ccedil;&atilde;o de suas institui&ccedil;&otilde;es, as firmas contratantes dos servi&ccedil;os dessas cooperativas, mesmo imbu&iacute;das de leg&iacute;timas inten&ccedil;&otilde;es de terceirizar etapas da produ&ccedil;&atilde;o no per&iacute;odo de safra, est&atilde;o sujeitas a incorrer em alt&iacute;ssimos custos de transa&ccedil;&atilde;o. Esses custos incorrem em raz&atilde;o da proibi&ccedil;&atilde;o de continuar usando os servi&ccedil;os dos cooperados, interrompendo abruptamente a atividade ou, at&eacute; mesmo, em raz&atilde;o de o Minist&eacute;rio do Trabalho caracterizar o v&iacute;nculo com a empresa tomadora, aplicando-se as penalidades administrativas (VIANA, 1997; CREMONESI; MELO, 2001). Segundo Cremonesi e Melo (2001), n&atilde;o se pode admitir que o dispositivo legal que cria as cooperativas de trabalho resguarde a toda sorte de fraudes que s&atilde;o efetuadas pelas falsas cooperativas dessa natureza e tomadores de trabalhadores cooperados. O referido dispositivo legal perde efeito quando estiverem presentes os quatros requisitos da rela&ccedil;&atilde;o de emprego: habitualidade, pessoalidade, onerosidade e subordina&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesta se&ccedil;&atilde;o mostrou-se que a origem das cooperativas de trabalho teve o prop&oacute;sito l&iacute;cito de prover as cooperativas de assentamentos; no entanto, passou a ser um instrumento de fraudes, incentivando um comportamento oportunista dos agentes econ&ocirc;micos. A firma contratante dos servi&ccedil;os dessas cooperativas, para suprir a sua rotina de produ&ccedil;&atilde;o, pode ter que suspender a contrata&ccedil;&atilde;o dos servi&ccedil;os de uma cooperativa de trabalho e procurar novos arranjos contratuais devido &agrave; atua&ccedil;&atilde;o das institui&ccedil;&otilde;es jur&iacute;dicas. Portanto, h&aacute; um custo de transa&ccedil;&atilde;o potencial nessa forma de contrata&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo Alves e    Almeida (2000), apesar a atua&ccedil;&atilde;o das institui&ccedil;&otilde;es    jur&iacute;dicas, por meio da Procuradoria Regional do Trabalho, no per&iacute;odo    de 1997/98 e 1998/99 ocorreu o crescimento da utiliza&ccedil;&atilde;o de cooperativas    de trabalhadores rurais entre os pequenos e m&eacute;dios produtores de laranja    na tarefa da colheita. No entanto, em 2004, no cadastro das cooperativas de    trabalhos da Organiza&ccedil;&atilde;o das Cooperativas do Estado de S&atilde;o    Paulo (OCESP), h&aacute; registro de apenas duas cooperativas de trabalhadores    ligados &agrave; produ&ccedil;&atilde;o agropecu&aacute;ria, sendo que as cooperativas    citadas na a&ccedil;&atilde;o jur&iacute;dica referida anteriormente ou mesmo    na pesquisa de Alves e Almeida (2000) n&atilde;o est&atilde;o registradas na    OCESP. Isto reflete em grande medida que a atua&ccedil;&atilde;o da institui&ccedil;&atilde;o    jur&iacute;dica est&aacute; moldando a organiza&ccedil;&atilde;o produtiva e    a rela&ccedil;&atilde;o do trabalho na agropecu&aacute;ria.</font></p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>6. Considera&ccedil;&otilde;es    Finais</b></font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sistema judici&aacute;rio &eacute; um dos fatores que contribu&iacute;ram para o surgimento do trabalho tempor&aacute;rio, bem como as transforma&ccedil;&otilde;es ocorridas no processo de produ&ccedil;&atilde;o agropecu&aacute;ria, impulsionado pela "moderniza&ccedil;&atilde;o da agricultura" nos anos 60. O conjunto desses novos trabalhadores que surgiram no bojo destas transforma&ccedil;&otilde;es forma um segmento dentro do mercado de trabalho agr&iacute;cola. As atividades sazonais inerentes &agrave; agropecu&aacute;ria requerem um sistema de contrata&ccedil;&atilde;o que respeite essas caracter&iacute;sticas.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso espec&iacute;fico das cooperativas de trabalho, diante da discuss&atilde;o apresentada, verifica-se que a atua&ccedil;&atilde;o das institui&ccedil;&otilde;es jur&iacute;dicas introduz um componente potencial para limitar a contrata&ccedil;&atilde;o dos servi&ccedil;os de cooperativas de trabalho. Portanto, o segmento dos trabalhadores tempor&aacute;rios est&aacute; em completa transi&ccedil;&atilde;o em termos jur&iacute;dicos, enquanto agentes econ&ocirc;micos formam um mercado fundamental para empresas rurais. Os custos de transa&ccedil;&atilde;o em recorrer ao mercado de trabalho fazem parte do processo de coordena&ccedil;&atilde;o das atividades das empresas agr&iacute;colas. Os custos potenciais imputados pelas institui&ccedil;&otilde;es jur&iacute;dicas tendem a reduzir a utiliza&ccedil;&atilde;o dessa modalidade de contrata&ccedil;&atilde;o, ocorrendo a migra&ccedil;&atilde;o para outras modalidades ou mesmo estimulando o surgimento de novos arranjos contratuais, como &eacute; o caso dos cons&oacute;rcios de empregadores rurais, que reduzem o comportamento oportunista.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As regras jur&iacute;dicas    estabelecem ordenamento e sobrevida das rela&ccedil;&otilde;es trabalhistas    em longo prazo, aceitando que elas s&atilde;o produto da viv&ecirc;ncia dos    agentes econ&ocirc;micos envolvidos e das institui&ccedil;&otilde;es. Os trabalhadores    n&atilde;o-qualificados, os quais apresentam reduzido poder de barganha e baix&iacute;ssima    especificidade de capital humano, s&atilde;o fortemente dependentes da efetividade    das institui&ccedil;&otilde;es jur&iacute;dicas para moldar o sistema de contrata&ccedil;&atilde;o    do trabalho tempor&aacute;rio agr&iacute;cola.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>7. Refer&ecirc;ncia    bibliogr&aacute;ficas</b></font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALVES, F.J.C.; ALMEIDA, L.M.C. Novas formas de contrata&ccedil;&atilde;o de m&atilde;o-de-obra rural na nova configura&ccedil;&atilde;o do complexo agroindustrial citr&iacute;cola paulista. <b>Informa&ccedil;&otilde;es Econ&ocirc;micas</b>, SP, v. 32, n.12, dez., p. 7-19. 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-2003200400040000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALVES, F.J.C.;    ALMEIDA, L.M.C. Ascens&atilde;o e queda das "gatoperativas" de m&atilde;o-de-obra    rural no complexo agroindustrial paulista. In: ENCONTRO NACIONAL DE ENGENHARIA    DE 'PRODU&Ccedil;&Atilde;O &#150; ENEGEP, nov. 1999, Rio de Janeiro. <b>Anais.</b>    Rio de Janeiro: ADREPO, 1999. Cd-rom.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-2003200400040000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AMADEO, E. J. Desemprego e evid&ecirc;ncias sobre a experi&ecirc;ncia recente na OECED (I). <b>Revista Brasileira de Economia</b>, v. 46, n. 2, p. 261-286, 1992.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-2003200400040000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AMADEO, E. J. <b>Emprego no Brasil</b>: diagn&oacute;stico e pol&iacute;ticas. Bras&iacute;lia: MTb, 1999. 84 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-2003200400040000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AGUIRRE, B. M. B.; BIANCHI, A. M. Reflex&otilde;es sobre a organiza&ccedil;&atilde;o do mercado de trabalho agr&iacute;cola. <b>Revista de Economia e Pol&iacute;tica</b>, v. 9, n. 1, p. 31-46, 1989.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-2003200400040000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRANT, C. V. <b>Popula&ccedil;&atilde;o e for&ccedil;a de trabalho no desenvolvimento da agricultura brasileira</b>. S&atilde;o Paulo: CEBRAP, 1977. 33 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-2003200400040000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CACCIAMALI, M. C. A legisla&ccedil;&atilde;o trabalhista no campo e sua aplica&ccedil;&atilde;o entre os "b&oacute;ias-frias" no estado de S&atilde;o Paulo: uma contribui&ccedil;&atilde;o para o debate. In: DUARTE, D. (Org.). <b>Emprego rural e migra&ccedil;&otilde;es na Am&eacute;rica Latina</b>. Recife: Massangana/Funda&ccedil;&atilde;o Joaquim Nabuco, 1986. p. 51-64.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-2003200400040000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CACCIAMALI, M. C. <b>Processo de informalidade, flexibiliza&ccedil;&atilde;o das rela&ccedil;&otilde;es de trabalho e prote&ccedil;&atilde;o social na Am&eacute;rica Latina</b>: perdas na contribui&ccedil;&atilde;o &agrave; seguridade social no Brasil. S&atilde;o Paulo: FEA/PROLAM-USP. Texto para Discuss&atilde;o, out. 2001. 34 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-2003200400040000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARRION, V. Cooperativas de trabalho: autenticidade e falsidade. <b>Revista LTr</b>, v. 63, n. 2, p. 167-169, fev. 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-2003200400040000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COASE, R. H. The nature o the firm. <b>Econ&ocirc;mica</b>, n. 4, Nov. 1937.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-2003200400040000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">COASE, R. H. <b>The firm, the market and law</b>. The University of Chicago Press, 1988.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-2003200400040000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CREMONESI, A.; MELO, O. Contrata&ccedil;&atilde;o fraudulenta de trabalhadores por interm&eacute;dio de cooperativas de trabalho. <b>Revista LTr</b>, v. 65, n. 2, p. 176-179, fev. 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-2003200400040000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FARINA, E. M. M. Q. Competitividade e coordena&ccedil;&atilde;o de sistemas agroindustriais: um ensaio conceitual. <b>Gest&atilde;o &amp; Produ&ccedil;&atilde;o</b>, S&atilde;o Carlos, v. 6, n. 3, p. 147-161, dez. 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-2003200400040000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______; AZEVEDO, P. F.; SAES, M. S. M. <b>Competitividade</b>: mercado, Estado e organiza&ccedil;&otilde;es. S&atilde;o Paulo: Singular, 1997. 286 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-2003200400040000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FONSECA, R. T. M. Cons&oacute;rcio de empregadores: uma alternativa imediata para a empregabilidade. <b>Revista do Minist&eacute;rio P&uacute;blico do Trabalho</b>, n. 20, XX, p. 79-89, set. 2000.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-2003200400040000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FREITAS, P. S.    <b>Oferta e demanda de m&atilde;o-de-obra na determina&ccedil;&atilde;o de diferencial    de sal&aacute;rios</b>: uma an&aacute;lise para cinco g&ecirc;neros manufatureiros    na grande S&atilde;o Paulo. 1992. 139 p. Disserta&ccedil;&atilde;o (Mestrado)    &#150; FEA, USP, S&atilde;o Paulo, 1992.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-2003200400040000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FROYEN, R. <b>Macroeconomia</b>. S&atilde;o Paulo: Saraiva, 1999. 635 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-2003200400040000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GIMENEZ, D.M.;    KREIN, J.D.; BIAVASCHI, M.B. As cooperativas de m&atilde;o-de-obra e os tribunais    regionais do trabalho. <b>Revista da ABET</b>, n. 3, n. 1, 2003. (<a href="http://www.race.nuca.ie.ufrj.br/abet/revista/" target="_blank">www.race.nuca.ie.ufrj.br/abet/revista/</a>)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-2003200400040000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GOODMAN, D. E.; SORJ, B.; WILKINSON, J. Agroind&uacute;stria, pol&iacute;ticas p&uacute;blicas e estruturas sociais rurais: an&aacute;lise recente sobre a agricultura brasileira. <b>Revista de Economia Pol&iacute;tica</b>, v. 3, n. 4, p. 31-55, 1985.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-2003200400040000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">INSTITUTO BRASILEIRO    DE GEOGRAFIA E ESTATISTICA &#150; IBGE. <b>Censo Agropecu&aacute;rio do Brasil</b>.    Rio de Janeiro: FIBGE, 1988.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-2003200400040000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">INSTITUTO BRASILEIRO    DE GEOGRAFIA E ESTATISTICA &#150; IBGE. <b>Pesquisa nacional por amostra de    domic&iacute;lio (PNAD) de 1997</b>. Rio de Janeiro: FIBGE, 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-2003200400040000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KEYNES, M. J. <b>A teoria geral do emprego, do juro e da moeda</b>. S&atilde;o Paulo: Nova Cultural, 1985, 352 p. (Os Economistas)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-2003200400040000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LIMA, R. Mercado de trabalho: o capital humano e a teoria da segmenta&ccedil;&atilde;o. <b>Pesquisa e Planejamento Econ&ocirc;mico</b>, v. 10, n. 1, p. 217-272, 1980.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-2003200400040000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MINIST&Eacute;RIO    P&Uacute;BLICO DO TRABALHO...., 1996. Dispon&iacute;vel no stie <a href="http://www.Prt15.gov.br_publicacao_coop.html" target="_blank">www.    Prt15.gov.br_publicacao_coop.html</a>. Acesso em 12 de agosto de 2004.</font></p>      <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MELLO, D. M. C. <b>"B&oacute;ia-fria"</b>: acumula&ccedil;&atilde;o e mis&eacute;ria. Petr&oacute;polis: Vozes, 1975. 154 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-2003200400040000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NAHAS, T.C. Inova&ccedil;&otilde;es na Lei do Trabalhador Rural. <b>Suplemento Trabalhista LTr</b>, v. 37, 007/01, p. 35-38, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-2003200400040000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NORTH, D. <b>Custos de transa&ccedil;&atilde;o, institui&ccedil;&otilde;es e desempenho econ&ocirc;mico</b>. Rio de Janeiro: Instituto Liberal, 1994. 38 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-2003200400040000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OLIVEIRA, C. A. C. N. V. <b>O surgimento das estruturas h&iacute;bridas de governan&ccedil;a na ind&uacute;stria de energia el&eacute;trica no Brasil</b>: a abordagem institucional da economia dos custos de transa&ccedil;&atilde;o. 1998. 207 f. Disserta&ccedil;&atilde;o (Mestrado) - Departamento de Ci&ecirc;ncias Econ&ocirc;micas, Universidade Federal de Santa Catarina, Florian&oacute;polis.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-2003200400040000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PASTORE, J. E. G. Cooperativismo coerente. <b>Revista LTr</b>, v. 62, n. 5, p. 639-641, maio 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-2003200400040000600028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PASTORE, J. E. G. Cooperativas de trabalho: o fen&ocirc;meno da terceiriza&ccedil;&atilde;o. <b>Revista LTr</b>, v. 63, n. 10, p. 1.334-1.337, out. 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-2003200400040000600029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PINHEIRO, A. C. Judicial system performance and economic development. <b>Ensaios BNDES 2</b>, Oct. 1996. 51 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-2003200400040000600030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">REICH, M.; GORDON, D. M.; EDWARDS, R. C. A theory of labor market segmentation. <b>The American Economic Review</b>, v. LXIII, n. 2, p. 359-365, 1973.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-2003200400040000600031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RUTHERFORD, M. <b>Institutions and economics</b>: the old and new institutionalism. Cambridge: Cambridge University Press, 1996. 225 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-2003200400040000600032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANTOS, F. O. Efeitos da prescri&ccedil;&atilde;o dos direitos trabalhistas no meio rural paranaense. In: CONGRESSO BRASILEIRO DE ECONOMIA E SOCIOLOGIA RURAL, 39., SOBER, Recife, 2001. <b>Anais...</b> Recife, SOBER, 2001. p. 190.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0103-2003200400040000600033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SIDON, J. M. O. Dicion&aacute;rio jur&iacute;dico: academia brasileira de letras jur&iacute;dicas. Rio de Janeiro: Forense Universit&aacute;ria, 4<sup>ª</sup> edi&ccedil;&atilde;o, 1996.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-2003200400040000600034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">STIGLER, G. J. Law or economic? <b>The Journal of Law and Economics</b>, v. 35, n. 2, p. 455-468, Oct. 1992.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0103-2003200400040000600035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VANDERMAN, A.; SADOULET, E.; JANVRY, A. Labor contracting and a theory of contract choice in California agriculture. <b>American Journal of Agricultural Economics</b>, v. 73, n. 3, p. 681-692, Aug. 1991.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-2003200400040000600036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VIANA, M. J. M. Cooperativas de trabalho: terceiriza&ccedil;&atilde;o de empregados ou terceiriza&ccedil;&atilde;o de servi&ccedil;os? <b>Revista LTr</b>, v. 61, n. 11, p. 1.473-1.478, nov. 1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0103-2003200400040000600037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VIEIRA, A.C. O complexo agroindustrial citr&iacute;cola nos anos 90: novos fatores na rela&ccedil;&atilde;o agricultura/ind&uacute;stria e desafios para o segmento de produ&ccedil;&atilde;o agr&iacute;cola. S&atilde;o Carlos:UFSCar, 1988. (disserta&ccedil;&atilde;o de mestrado)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-2003200400040000600038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WILLIAMSON, O. E. <b>The economic insitutions of capitalism</b>. New York: Free Press, 1985.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0103-2003200400040000600039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <b>The    mechanism of governance</b>. New York: Oxford University Press, 1996. 429 p.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-2003200400040000600040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top10">1</a>    Agradecemos os coment&aacute;rios e as sugest&otilde;es dos pareceristas an&ocirc;nimos    bem como a colabora&ccedil;&atilde;o da bacharel em direito Lizete Deimling.    <br>   <a name="back2"></a><a href="#top2">2</a>    Rigidez salarial &eacute; um aspecto fundamental da teoria de Keynes, segundo    a qual os sal&aacute;rios nominais n&atilde;o t&ecirc;m grandes flutua&ccedil;&otilde;es    em raz&atilde;o de os contratos serem explicita ou implicitamente firmados.    <br>   <a name="back3"></a><a href="#top3">3</a>    Stigler (1992) analisa a intera&ccedil;&atilde;o entre a economia e o direito.    <br>   <a name="back4"></a><a href="#top4">4</a>    Lei de Terra promulgada em 1850 proibia o acesso &agrave; propriedade da terra    a n&atilde;o ser por meio de compra. Sabendo-se que os indiv&iacute;duos que    dispunham de recursos financeiros naturalmente tinham grande influ&ecirc;ncia    no Governo Imperial, o que facilitava serem agraciados como propriet&aacute;rios    de terra. Al&eacute;m disso, sem contar outras formas il&iacute;citas de obter    registro de propriedade.</font></p>       ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[F.J.C.]]></given-names>
</name>
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[L.M.C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Novas formas de contratação de mão-de-obra rural na nova configuração do complexo agroindustrial citrícola paulista]]></article-title>
<source><![CDATA[Informações Econômicas]]></source>
<year>2000</year>
<volume>32</volume>
<numero>12</numero>
<issue>12</issue>
<page-range>7-19</page-range><publisher-loc><![CDATA[SP ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVES]]></surname>
<given-names><![CDATA[F.J.C.]]></given-names>
</name>
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[L.M.C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ascensão e queda das "gatoperativas" de mão-de-obra rural no complexo agroindustrial paulista]]></article-title>
<source><![CDATA[Anais]]></source>
<year>1999</year>
<conf-name><![CDATA[ ENCONTRO NACIONAL DE ENGENHARIA DE 'PRODUÇÃO - ENEGEP]]></conf-name>
<conf-date>nov. 1999</conf-date>
<conf-loc>Rio de Janeiro </conf-loc>
<publisher-name><![CDATA[Rio de Janeiro: ADREPO]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMADEO]]></surname>
<given-names><![CDATA[E. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Desemprego e evidências sobre a experiência recente na OECED (I)]]></article-title>
<source><![CDATA[Revista Brasileira de Economia]]></source>
<year>1992</year>
<volume>46</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>261-286</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMADEO]]></surname>
<given-names><![CDATA[E. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Emprego no Brasil: diagnóstico e políticas]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MTb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGUIRRE]]></surname>
<given-names><![CDATA[B. M. B.]]></given-names>
</name>
<name>
<surname><![CDATA[BIANCHI]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reflexões sobre a organização do mercado de trabalho agrícola]]></article-title>
<source><![CDATA[Revista de Economia e Política]]></source>
<year>1989</year>
<volume>9</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>31-46</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRANT]]></surname>
<given-names><![CDATA[C. V.]]></given-names>
</name>
</person-group>
<source><![CDATA[População e força de trabalho no desenvolvimento da agricultura brasileira]]></source>
<year>1977</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CEBRAP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CACCIAMALI]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A legislação trabalhista no campo e sua aplicação entre os "bóias-frias" no estado de São Paulo: uma contribuição para o debate]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DUARTE]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CACCIAMALI]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Processo de informalidade, flexibilização das relações de trabalho e proteção social na América Latina: perdas na contribuição à seguridade social no Brasil.]]></source>
<year>out.</year>
<month> 2</month>
<day>00</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[FEA/PROLAM-USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARRION]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cooperativas de trabalho: autenticidade e falsidade]]></article-title>
<source><![CDATA[Revista LTr]]></source>
<year>fev.</year>
<month> 1</month>
<day>99</day>
<volume>63</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>167-169</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COASE]]></surname>
<given-names><![CDATA[R. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The nature o the firm]]></article-title>
<source><![CDATA[Econômica]]></source>
<year>Nov.</year>
<month> 1</month>
<day>93</day>
<numero>4</numero>
<issue>4</issue>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COASE]]></surname>
<given-names><![CDATA[R. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[The firm, the market and law]]></source>
<year>1988</year>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CREMONESI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Contratação fraudulenta de trabalhadores por intermédio de cooperativas de trabalho]]></article-title>
<source><![CDATA[Revista LTr]]></source>
<year>fev.</year>
<month> 2</month>
<day>00</day>
<volume>65</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>176-179</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARINA]]></surname>
<given-names><![CDATA[E. M. M. Q.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Competitividade e coordenação de sistemas agroindustriais: um ensaio conceitual]]></article-title>
<source><![CDATA[Gestão & Produção]]></source>
<year>dez.</year>
<month> 1</month>
<day>99</day>
<volume>6</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>147-161</page-range><publisher-loc><![CDATA[São Carlos ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AZEVEDO]]></surname>
<given-names><![CDATA[P. F.]]></given-names>
</name>
<name>
<surname><![CDATA[SAES]]></surname>
<given-names><![CDATA[M. S. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Competitividade: mercado, Estado e organizações]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Singular]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONSECA]]></surname>
<given-names><![CDATA[R. T. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Consórcio de empregadores: uma alternativa imediata para a empregabilidade]]></article-title>
<source><![CDATA[Revista do Ministério Público do Trabalho]]></source>
<year>2000</year>
<volume>20</volume>
<numero>XX</numero>
<issue>XX</issue>
<page-range>79-89</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FREITAS]]></surname>
<given-names><![CDATA[P. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Oferta e demanda de mão-de-obra na determinação de diferencial de salários: uma análise para cinco gêneros manufatureiros na grande São Paulo]]></source>
<year>1992</year>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FROYEN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Macroeconomia]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Saraiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIMENEZ]]></surname>
<given-names><![CDATA[D.M.]]></given-names>
</name>
<name>
<surname><![CDATA[KREIN]]></surname>
<given-names><![CDATA[J.D.]]></given-names>
</name>
<name>
<surname><![CDATA[BIAVASCHI]]></surname>
<given-names><![CDATA[M.B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As cooperativas de mão-de-obra e os tribunais regionais do trabalho]]></article-title>
<source><![CDATA[Revista da ABET]]></source>
<year>2003</year>
<volume>3</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOODMAN]]></surname>
<given-names><![CDATA[D. E.]]></given-names>
</name>
<name>
<surname><![CDATA[SORJ]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[WILKINSON]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Agroindústria, políticas públicas e estruturas sociais rurais: análise recente sobre a agricultura brasileira]]></article-title>
<source><![CDATA[Revista de Economia Política]]></source>
<year>1985</year>
<volume>3</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>31-55</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<collab>INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATISTICA - IBGE</collab>
<source><![CDATA[Censo Agropecuário do Brasil]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FIBGE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<collab>INSTITUTO BRASILEIRO DE GEOGRAFIA E ESTATISTICA - IBGE</collab>
<source><![CDATA[Pesquisa nacional por amostra de domicílio (PNAD) de 1997]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[FIBGE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEYNES]]></surname>
<given-names><![CDATA[M. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[A teoria geral do emprego, do juro e da moeda]]></source>
<year>1985</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Nova Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Mercado de trabalho: o capital humano e a teoria da segmentação]]></article-title>
<source><![CDATA[Pesquisa e Planejamento Econômico]]></source>
<year>1980</year>
<volume>10</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>217-272</page-range></nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELLO]]></surname>
<given-names><![CDATA[D. M. C.]]></given-names>
</name>
</person-group>
<source><![CDATA["Bóia-fria": acumulação e miséria]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAHAS]]></surname>
<given-names><![CDATA[T.C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Inovações na Lei do Trabalhador Rural.]]></article-title>
<source><![CDATA[Suplemento Trabalhista LTr]]></source>
<year>2001</year>
<volume>37</volume>
<numero>007/01</numero>
<issue>007/01</issue>
<page-range>35-38</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORTH]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Custos de transação, instituições e desempenho econômico]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Instituto Liberal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[C. A. C. N. V.]]></given-names>
</name>
</person-group>
<source><![CDATA[O surgimento das estruturas híbridas de governança na indústria de energia elétrica no Brasil: a abordagem institucional da economia dos custos de transação]]></source>
<year>1998</year>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PASTORE]]></surname>
<given-names><![CDATA[J. E. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cooperativismo coerente]]></article-title>
<source><![CDATA[Revista LTr]]></source>
<year>maio</year>
<month> 1</month>
<day>99</day>
<volume>62</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>639-641</page-range></nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PASTORE]]></surname>
<given-names><![CDATA[J. E. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cooperativas de trabalho: o fenômeno da terceirização]]></article-title>
<source><![CDATA[Revista LTr]]></source>
<year>out.</year>
<month> 1</month>
<day>99</day>
<volume>63</volume>
<numero>10</numero>
<issue>10</issue>
<page-range>1.334-1.337</page-range></nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINHEIRO]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Judicial system performance and economic development]]></article-title>
<source><![CDATA[Ensaios BNDES]]></source>
<year>Oct.</year>
<month> 1</month>
<day>99</day>
<volume>2</volume>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[REICH]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[GORDON]]></surname>
<given-names><![CDATA[D. M.]]></given-names>
</name>
<name>
<surname><![CDATA[EDWARDS]]></surname>
<given-names><![CDATA[R. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A theory of labor market segmentation.]]></article-title>
<source><![CDATA[The American Economic Review]]></source>
<year>1973</year>
<volume>LXIII</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>359-365</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUTHERFORD]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Institutions and economics: old and new institutionalism]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[F. O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Efeitos da prescrição dos direitos trabalhistas no meio rural paranaense.]]></article-title>
<source><![CDATA[Anais]]></source>
<year>2001</year>
<conf-name><![CDATA[39 CONGRESSO BRASILEIRO DE ECONOMIA E SOCIOLOGIA RURAL]]></conf-name>
<conf-date>2001</conf-date>
<conf-loc>Recife </conf-loc>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[SOBER]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIDON]]></surname>
<given-names><![CDATA[J. M. O.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dicionário jurídico: academia brasileira de letras jurídicas]]></source>
<year>1996</year>
<edition>4ª</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Forense Universitária]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STIGLER]]></surname>
<given-names><![CDATA[G. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Law or economic?]]></article-title>
<source><![CDATA[The Journal of Law and Economics]]></source>
<year>Oct.</year>
<month> 1</month>
<day>99</day>
<volume>35</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>455-468</page-range></nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VANDERMAN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[SADOULET]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[JANVRY]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Labor contracting and a theory of contract choice in California agriculture.]]></article-title>
<source><![CDATA[American Journal of Agricultural Economics]]></source>
<year>Aug.</year>
<month> 1</month>
<day>99</day>
<volume>73</volume><volume>3</volume>
<page-range>681-692</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIANA]]></surname>
<given-names><![CDATA[M. J. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cooperativas de trabalho: terceirização de empregados ou terceirização de serviços?]]></article-title>
<source><![CDATA[Revista LTr]]></source>
<year>nov.</year>
<month> 1</month>
<day>99</day>
<volume>61</volume>
<numero>11</numero>
<issue>11</issue>
<page-range>1.473-1.478</page-range></nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[A.C.]]></given-names>
</name>
</person-group>
<source><![CDATA[O complexo agroindustrial citrícola nos anos 90: novos fatores na relação agricultura/indústria e desafios para o segmento de produção agrícola]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Carlos ]]></publisher-loc>
<publisher-name><![CDATA[UFSCar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILLIAMSON]]></surname>
<given-names><![CDATA[O. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[The economic insitutions of capitalism]]></source>
<year>1985</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<source><![CDATA[The mechanism of governance]]></source>
<year>1996</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
