<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922012000300025</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922012000300025</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[De Dendê e Baianidade: restaurantes de comida baiana em Salvador]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Machado]]></surname>
<given-names><![CDATA[Taís de Sant'Anna]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<volume>27</volume>
<numero>3</numero>
<fpage>753</fpage>
<lpage>753</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922012000300025&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922012000300025&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922012000300025&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2"><b><font face="Verdana, Arial, Helvetica, sans-serif">RESUMOS DE TESES E DISSERTA&Ccedil;&Otilde;ES APRESENTADAS NO PPGS/SOL/UNB <br />   DISSERTA&Ccedil;&Atilde;O DE MESTRADO</font></b></font></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">De   Dend&ecirc; e Baianidade: restaurantes de comida   baiana em Salvador</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ta&iacute;s   de Sant'Anna Machado</font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Orientador:&nbsp;   Edson Silva de Farias    <br>   </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Disserta&ccedil;&atilde;o     de Mestrado    <br>   </font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Data     da defesa: 13.11.2012</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A pesquisa que fundamenta este trabalho tem   como problem&aacute;tica fundamental compreender a rela&ccedil;&atilde;o entre caracteres   extraordin&aacute;rios e ordin&aacute;rios que se estabelecem atrav&eacute;s da comida baiana. Para   tanto, primeiramente, investiga a narrativa contida na constru&ccedil;&atilde;o est&eacute;tica e   discursiva utilizada por registros de m&iacute;dias art&iacute;sticas, como literatura e   m&uacute;sica, no &iacute;nterim dos s&eacute;culos XX e XXI, e de material tur&iacute;stico, bem como o   enfoque, para abarcar a defini&ccedil;&atilde;o da comida baiana, de livros de culin&aacute;ria   sobre o tema. Assim, destacando o repert&oacute;rio de ingredientes, pratos, modos de   comer e de preparar que se definir&atilde;o como extraordinariamente baianos,   significando tamb&eacute;m o contexto mais amplo da identidade. Para pensar a rela&ccedil;&atilde;o   que a rotina alimentar estabelece com esse ide&aacute;rio, o trabalho investiga, brevemente,   a narrativa de comensais moradores da cidade, analisando de que modo significam   os h&aacute;bitos alimentares cotidianos e as poss&iacute;veis apropria&ccedil;&otilde;es em torno da   comida &eacute;tnica. E, para entender de que modo essa intera&ccedil;&atilde;o se d&aacute; no &acirc;mbito da   produ&ccedil;&atilde;o da comida baiana, investiga a mercadoria proposta por restaurantes,   enquanto institui&ccedil;&otilde;es sociais fundamentais na defini&ccedil;&atilde;o de caracteres em torno   do repert&oacute;rio idealizado da comida baiana, ao passo que tamb&eacute;m tem de preservar   algumas caracter&iacute;sticas para n&atilde;o perderem o atestado &eacute;tnico. A investiga&ccedil;&atilde;o   demonstra de que modo a rela&ccedil;&atilde;o entre ordin&aacute;rio e extraordin&aacute;rio n&atilde;o se define   em simples disjun&ccedil;&atilde;o, mas em diversas formas de media&ccedil;&atilde;o que refletem sua   coexist&ecirc;ncia e significa&ccedil;&atilde;o m&uacute;tua. O que se observa &eacute; que a comida baiana   idealizada permanece no cotidiano de moradores e estabelecimentos comerciais,   em apropria&ccedil;&otilde;es que lhe s&atilde;o pr&oacute;prias e que respondem a demandas dos h&aacute;bitos   alimentares e contempor&acirc;neos de produ&ccedil;&atilde;o. A afirma&ccedil;&atilde;o da comida baiana enquanto   bem cultural, em uma economia de servi&ccedil;os que marca a Bahia, &eacute;, assim, capaz de   engendrar novos rituais de consumo e produ&ccedil;&atilde;o para atender &agrave;s demandas da   contemporaneidade e garantir a perman&ecirc;ncia do consumo &#150; evidentemente, ainda   que n&atilde;o de forma consciente.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Comida Baiana, Restaurante   &Eacute;tnico, Bem Cultural, Identidade, Turismo.</font></p>      ]]></body>
</article>
