<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-9313</journal-id>
<journal-title><![CDATA[Mana]]></journal-title>
<abbrev-journal-title><![CDATA[Mana]]></abbrev-journal-title>
<issn>0104-9313</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - PPGAS-Museu Nacional, da Universidade Federal do Rio de Janeiro - UFRJ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-93132013000200006</article-id>
<article-id pub-id-type="doi">10.1590/S0104-93132013000200006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Papo de aposentado]]></article-title>
<article-title xml:lang="en"><![CDATA[Retirement talk]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Velho]]></surname>
<given-names><![CDATA[Otávio]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<volume>19</volume>
<numero>2</numero>
<fpage>371</fpage>
<lpage>384</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-93132013000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-93132013000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-93132013000200006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Por ocasião da aula inaugural de 2013 do PPGAS - Museu Nacional, o autor pretendeu realizar uma espécie de prestação de contas de algumas de suas atividades desde que deixou a instituição por motivo de aposentadoria. Focalizou sobretudo sua atividade como conferencista, acentuando alguns tópicos, tais como uma crítica ao historicismo e ao eurocentrismo, fazendo ainda uma retomada da questão clássica das relações entre história e antropologia e da oposição entre universalismo e relativismo. Para tal lançou mão de uma bibliografia não Ocidental (sobretudo indiana) na suposição de que este recurso possa permitir um relançamento de um "outro Ocidente", que representaria elementos recessivos desta civilização, bem como uma revisão de conceitos herdados dos séculos XIX e XX.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In the 2013 inaugural lecture of the PPGAS/ Museu Nacional, the author sought to realize a sort of "account" of his activities since he left the institution upon his retirement. He focused mostly on his activities as a conference participant, highlighting certain topics, such as the critique of historicism and eurocentrism, and returning to the classic theme of the relations between history and anthropology and of the opposition between universalism and relativism. To this end, he made use of a non-Western (mostly Indian) bibliography in the belief that this resource would enable the re-launching of "another West", that would represent recessive elements of that civilization, as well as allowing a revision of concepts inherited from the 19th and 20th centuries.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Eurocentrismo]]></kwd>
<kwd lng="pt"><![CDATA[Historicismo]]></kwd>
<kwd lng="pt"><![CDATA[Movimentos sociais]]></kwd>
<kwd lng="pt"><![CDATA[Periferia]]></kwd>
<kwd lng="pt"><![CDATA[Romantismo]]></kwd>
<kwd lng="pt"><![CDATA[Universalismos]]></kwd>
<kwd lng="en"><![CDATA[Eurocentrism]]></kwd>
<kwd lng="en"><![CDATA[Historicism]]></kwd>
<kwd lng="en"><![CDATA[Social movements]]></kwd>
<kwd lng="en"><![CDATA[Periphery]]></kwd>
<kwd lng="en"><![CDATA[Romanticism]]></kwd>
<kwd lng="en"><![CDATA[Universalisms]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>ARTIGOS</B></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><B>Papo de aposentado</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Ot&aacute;vio Velho </b></font></p>     <p><font size="2" face="Verdana">Professor Em&eacute;rito da Universidade Federal do Rio de Janeiro (Museu Nacional). E&#45;mail: &lt;<a href="mailto:otaviovelho@terra.com.br">otaviovelho@terra.com.br</a>&gt; </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>RESUMO</B></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por ocasi&atilde;o da aula inaugural de 2013 do PPGAS &#150; Museu Nacional, o autor pretendeu realizar uma esp&eacute;cie de presta&ccedil;&atilde;o de contas de algumas de suas atividades desde que deixou a institui&ccedil;&atilde;o por motivo de aposentadoria. Focalizou sobretudo sua atividade como conferencista, acentuando alguns t&oacute;picos, tais como uma cr&iacute;tica ao historicismo e ao eurocentrismo, fazendo ainda uma retomada da quest&atilde;o cl&aacute;ssica das rela&ccedil;&otilde;es entre hist&oacute;ria e antropologia e da oposi&ccedil;&atilde;o entre universalismo e relativismo. Para tal lan&ccedil;ou m&atilde;o de uma bibliografia n&atilde;o Ocidental (sobretudo indiana) na suposi&ccedil;&atilde;o de que este recurso possa permitir um relan&ccedil;amento de um "outro Ocidente", que representaria elementos recessivos desta civiliza&ccedil;&atilde;o, bem como uma revis&atilde;o de conceitos herdados dos s&eacute;culos XIX e XX. </font></p>     <p><font size="2" face="Verdana"><B>Palavras&#45;chave: </B>Eurocentrismo, Historicismo, Movimentos sociais, Periferia, Romantismo, Universalismos. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>ABSTRACT</B></font></p>     <p><font size="2" face="Verdana">In the 2013 inaugural lecture of the PPGAS/ Museu Nacional, the author sought to realize a sort of "account" of his activities since he left the institution upon his retirement. He focused mostly on his activities as a conference participant, highlighting certain topics, such as the critique of historicism and eurocentrism, and returning to the classic theme of the relations between history and anthropology and of the opposition between universalism and relativism. To this end, he made use of a non&#45;Western (mostly Indian) bibliography in the belief that this resource would enable the re&#45;launching of "another West", that would represent recessive elements of that civilization, as well as allowing a revision of concepts inherited from the 19<Sup>th</Sup> and 20<Sup>th</Sup> centuries. </font></p>     <p><font size="2" face="Verdana"><B>Key words: </B>Eurocentrism, Historicism, Social movements, Periphery, Romanticism, Universalisms. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Agrade&ccedil;o &agrave; dire&ccedil;&atilde;o do PPGAS o convite para esta aula inaugural. Faz tempo que n&atilde;o participo de um evento no Programa. Mas, apesar disso, sinto como se retornasse para onde de fato nunca me senti como se tivesse sa&iacute;do. Da&iacute; talvez a imagem que me vem &agrave; cabe&ccedil;a, a de Alma Mater n&atilde;o possessiva, que permite que se saia e perambule. Em contrapartida, pretendo fazer hoje uma esp&eacute;cie de presta&ccedil;&atilde;o de contas &#150; a partir de um dos focos poss&iacute;veis &#151; sobre como tem andado nos &uacute;ltimos anos este antrop&oacute;logo pr&oacute;digo (se &eacute; que se pode utilizar aqui esta express&atilde;o no seu sentido b&iacute;blico) na pequena parte do vasto mundo que para al&eacute;m das rimas que se pretendem solu&ccedil;&otilde;es eu tenho virado. </font></p>     <p><font size="2" face="Verdana">Uma das coisas (n&atilde;o a &uacute;nica) que v&ecirc;m marcando a minha atividade tem sido certa especializa&ccedil;&atilde;o n&atilde;o s&oacute; em orelhas, pr&oacute;logos, apresenta&ccedil;&otilde;es e posf&aacute;cios (s&oacute; para publica&ccedil;&otilde;es exclusivamente de semin&aacute;rios em torno de Tim Ingold aqui e na Argentina j&aacute; foram tr&ecirc;s!), mas tamb&eacute;m em confer&ecirc;ncias, sobretudo de abertura e de encerramento de encontros, que por sua vez, em boa parte, tamb&eacute;m acabam publicadas (al&eacute;m de aulas inaugurais, entre as quais esta, claro, que tem um sabor especial). Provocarei refer&ecirc;ncia a algumas dessas atividades como fio condutor, um pouco por ironia comigo mesmo. E tamb&eacute;m para apontar subsidiariamente para outra op&ccedil;&atilde;o dos &uacute;ltimos anos, que tem sido um interesse especial por p&uacute;blicos latino&#45;americanos; o que tamb&eacute;m tem a ver com o que abordarei aqui. </font></p>     <p><font size="2" face="Verdana">No encerramento do XII Simp&oacute;sio Nacional da Associa&ccedil;&atilde;o Brasileira de Hist&oacute;ria das Religi&otilde;es, em junho de 2011, fiz uma confer&ecirc;ncia que denominei de "Usos e Abusos da Diferen&ccedil;a" (Velho 2012). Mudando o p&uacute;blico (como recomenda antiga e comprovada sabedoria), adaptei o texto para em mar&ccedil;o de 2012 realizar a abertura do XV RIFREM, o encontro da rede de investigadores do fen&ocirc;meno religioso no M&eacute;xico, realizado no Col&eacute;gio de Jalisco, em Zapop&aacute;n, pr&oacute;ximo a Guadalajara. O t&iacute;tulo se inspirava numa das tradu&ccedil;&otilde;es poss&iacute;veis da segunda Considera&ccedil;&atilde;o Extempor&acirc;nea (ou Intempestiva) de Friedrich Nietzsche, publicada originalmente em 1874: <I>O uso e abuso da hist&oacute;ria </I>(Nietzsche 1980 &#091;1874&#093;), em que o autor realiza uma cr&iacute;tica ao historicismo, sobretudo em sua vers&atilde;o hegeliana. Explicitamente, o uso (ou abuso) deste texto nietzschiano era para mim do terreno da analogia. Analogia que me permitisse uma cr&iacute;tica &agrave; utiliza&ccedil;&atilde;o da diferen&ccedil;a no nosso discurso contempor&acirc;neo, sobretudo em sua vers&atilde;o antropol&oacute;gica. Mas creio que de fato a aproxima&ccedil;&atilde;o nas entrelinhas foi al&eacute;m, e se aproximou igualmente do esp&iacute;rito da segunda Extempor&acirc;nea quando l&aacute; se dizia, por exemplo: </font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana">Todos j&aacute; observaram que o conhecimento hist&oacute;rico e o &acirc;mbito de sentimento de um homem podem ser muito limitados, seu horizonte t&atilde;o estreito quanto o de um vale alpino, seus ju&iacute;zos incorretos e sua experi&ecirc;ncia falsamente suposta original e, no entanto, apesar de toda a incorre&ccedil;&atilde;o e falsidade, ele poder despontar com sa&uacute;de e vigor inconquist&aacute;veis, para a alegria de todos que o veem; ao passo que outro homem com muito maior ju&iacute;zo e erudi&ccedil;&atilde;o falhar&aacute; em compara&ccedil;&atilde;o, porque as linhas do seu horizonte est&atilde;o continuamente mudando e oscilando, e ele n&atilde;o pode se libertar da delicada rede de sua verdade e de sua corre&ccedil;&atilde;o na dire&ccedil;&atilde;o de um ato firme e simples de vontade ou desejo (1980:8). </font></p> </blockquote>     <p><font size="2" face="Verdana">Assim, j&aacute; em outubro de 2012, num semin&aacute;rio internacional na nossa PUC do Rio de Janeiro (outra Alma Mater para v&aacute;rios de n&oacute;s) em comemora&ccedil;&atilde;o aos 25 anos do Programa de P&oacute;s&#45;Gradua&ccedil;&atilde;o em Hist&oacute;ria Social da Cultura do Departamento de Hist&oacute;ria (que abriga dois ex&#45;orientandos meus neste PPGAS, Ricardo Benzaquen de Araujo e Marcos Veneu), eu resolvi ir al&eacute;m nas minhas provoca&ccedil;&otilde;es a nossos colegas historiadores. Ir al&eacute;m na discuss&atilde;o sobre a hist&oacute;ria e tamb&eacute;m no apelo a uma bibliografia que se utiliza dessa discuss&atilde;o para desafiar o eurocentrismo; sugerindo, mesmo, uma altera&ccedil;&atilde;o no eixo das nossas bibliografias. O que na verdade eu j&aacute; come&ccedil;ara a fazer na confer&ecirc;ncia de encerramento &#151; que dever&aacute; ser publicada em Buenos Aires em 2013 (Velho a sair) &#151; das XVI Jornadas da Associa&ccedil;&atilde;o de Cientistas Sociais da Religi&atilde;o do Mercosul, realizadas em Punta del Este em novembro do ano anterior. E o fiz em Punta del Este referindo&#45;me, sobretudo, ao historiador indiano Dipesh Chakrabarty, e particularmente a seu livro <I>Provincializing Europe </I>(2008 &#091;2000&#093;), que muito lhes recomendo. E que por sua vez leva de volta &agrave; discuss&atilde;o sobre a diferen&ccedil;a. </font></p>     <p><font size="2" face="Verdana">J&aacute; na PUC resolvi me colocar num plano de discuss&atilde;o mais amplo &#151; mas que tamb&eacute;m indica como essas quest&otilde;es mordem o rabo uma da outra &#151; com o aux&iacute;lio de um pensador que pessoalmente considero um dos mais importantes do nosso tempo e que fala para o mundo inteiro: o tamb&eacute;m indiano Ashis Nandy (que o Roberto DaMatta, ali&aacute;s, no contexto das suas discuss&otilde;es sobre Dumont, j&aacute; utilizava em seus cursos aqui no PPGAS, conforme me disse o ent&atilde;o aluno Ricardo Benzaquen e foi confirmado pelo pr&oacute;prio Matta). E o gancho foi a quest&atilde;o de se vale a pena retomar a velha est&oacute;ria da rela&ccedil;&atilde;o entre hist&oacute;ria e cultura, se haveria algo de novo a se dizer a respeito. </font></p>     <p><font size="2" face="Verdana">Sem fazer "hist&oacute;rico", lembrei apenas da minha pr&oacute;pria socializa&ccedil;&atilde;o antropol&oacute;gica inicial e de minha gera&ccedil;&atilde;o; e os debates (como os entre Sartre e L&eacute;vi&#45;Strauss), que nos marcaram nas d&eacute;cadas de 1960 e 70. Depois dessa &eacute;poca creio que se "baixou a bola" e, na medida em que se enfrentavam temas concretos, deu&#45;se significativa aproxima&ccedil;&atilde;o, inclusive atrav&eacute;s de uma esp&eacute;cie de hist&oacute;ria antropol&oacute;gica. Minha impress&atilde;o, no entanto, &eacute; que no momento v&atilde;o surgindo elementos de um novo estranhamento, por assim dizer; mesmo quando a quest&atilde;o n&atilde;o &eacute; posta abertamente. E n&atilde;o creio que esse estranhamento seja necessariamente improdutivo, sobretudo quando controv&eacute;rsias que n&atilde;o s&atilde;o novas s&atilde;o retomadas num novo contexto, que pode ajudar a sacudir certo cansa&ccedil;o e, inclusive, produzir encaminhamentos que n&atilde;o se restrinjam a debates estritamente acad&ecirc;micos. Exemplificando esse novo cen&aacute;rio com a quest&atilde;o da cultura, mencionava &#151; creio que para certo espanto de alguns dos historiadores da cultura &#151; os &iacute;ndios Kaxinaw&aacute; no Acre e os seus <I>tempos</I>, tal como nos s&atilde;o apresentados por um ex&#45;aluno deste PPGAS (e tamb&eacute;m da PUC e da UnB) que os conhece muito bem, o antrop&oacute;logo Terri Valle de Aquino, tamb&eacute;m conhecido como Txai Terri (Aquino 2012): o tempo das malocas, o das correrias, o do cativeiro, o dos direitos e &#151; vejam bem &#151; o atual <I>tempo da cultura</I>. Entre antrop&oacute;logos sabemos que este exemplo pode ser multiplicado; e n&atilde;o s&oacute; entre n&oacute;s, mas pelo mundo a fora. Pois creio que essa presen&ccedil;a viva n&atilde;o deveria ser hoje ignorada nos nossos debates. </font></p>     <p><font size="2" face="Verdana">Creio tamb&eacute;m, como j&aacute; sugeri, que a mudan&ccedil;a de contextos pode fazer com que as "mesmas" posi&ccedil;&otilde;es ganhem novos significados e novos alcances. E gostaria de chamar a aten&ccedil;&atilde;o no ambiente atual para o desenvolvimento da cr&iacute;tica ao eurocentrismo a partir de novos protagonistas. O que faz, por exemplo, com que se possam utilizar as vicissitudes do colonialismo e seu prolongamento (n&atilde;o necessariamente <I>p&oacute;s</I><B>&#45;</B>colonial) no que o soci&oacute;logo peruano An&iacute;bal Quijano chamou de <I>colonialidade</I>; o que eu j&aacute; havia comentado na confer&ecirc;ncia de abertura da VIII Reuni&atilde;o de Antropologia do Mercosul &#151; a RAM &#151; realizada em Buenos Aires em setembro de 2009 (Velho 2010, 2011), confer&ecirc;ncia esta realizada juntamente com a de um ex&#45;aluno meu na Universidade de Stanford &#151; Cl&aacute;udio Lomnitz &#151; no Teatro Astral, como se lembrar&atilde;o os que l&aacute; estiveram. </font></p>     <p><font size="2" face="Verdana">A prop&oacute;sito desses assuntos, neste momento indicarei apenas alguns coment&aacute;rios do j&aacute; mencionado Ashis Nandy, iniciando pelos textos "History's forgotten doubles" e "State, hstory and exile in South Asian politics" (in Nandy 2012 &#091;2003&#093;:83&#45;109, 110&#45;131). Como era de se esperar, aqui a cr&iacute;tica ao historicismo parte da cr&iacute;tica a uma hist&oacute;ria europeia paradigm&aacute;tica. Cr&iacute;tica que se faz de forma vivida por meio do colonialismo, tal como no &acirc;mbito da antropologia tem sido vocalizado veementemente pelo velho Jack Goody, com quem j&aacute; estivemos reunidos em tempos remotos (mas devidamente documentados fotograficamente) em torno desta mesa. Goody, que usa a express&atilde;o forte &#151; embora talvez limitada &#150; de <I>roubo da hist&oacute;ria </I>(Goody 2008). Cr&iacute;tica ativa, tal como representada tamb&eacute;m no chamamento cultural de Chakrabarty no sentido de provincializar a Europa. Cr&iacute;tica &agrave; postura &#151; inclusive em vers&atilde;o marxista &#151; que, poderia lembrar, decreta, ora impl&iacute;cita, ora explicitamente, que pior do que o colonialismo s&oacute; mesmo a sua aus&ecirc;ncia; o que teria sido experienciado fortemente sobretudo pelas pr&oacute;prias elites colonizadas no que eu tenho me referido como atitude "mais realista do que o rei". O que levou, no caso de Nandy, a que este sofresse em sua pr&oacute;pria terra &#151; ele, que n&atilde;o se incorporou &agrave; grande di&aacute;spora acad&ecirc;mica indiana &#151; a oposi&ccedil;&atilde;o dos mais variados agrupamentos "mais realistas do que o rei" que cabem no espectro pol&iacute;tico&#45;ideol&oacute;gico indiano. </font></p>     <p><font size="2" face="Verdana">Embora, com o tempo, a voga das cr&iacute;ticas ao Iluminismo que alcan&ccedil;ou setores da esquerda n&atilde;o partid&aacute;ria &#151; inclusive o prestigioso grupo dos <I>Subaltern studies </I>de que faz parte Chakrabarty juntamente com Ranajit Guha, Partha Chatterjee e Gayatri Spivak, entre outros &#151; tenha aproximado&#45;os em alguma medida (segundo depoimento pessoal que me foi feito por Sanjay Seth da Goldsmiths College, Universidade de Londres). </font></p>     <p><font size="2" face="Verdana">Para Nandy n&atilde;o se trata de criticar a ideia de que haja povos "sem hist&oacute;ria" mas, pelo contr&aacute;rio, de afirmar que boa parte da humanidade em boa parte do tempo vive <I>fora </I>da hist&oacute;ria, porque vive com um passado diferente do constru&iacute;do pelos historiadores e pela consci&ecirc;ncia hist&oacute;rica (tal como, sugeriria eu, o habitante do vale alpino mencionado por Nietzsche). Embora saibam "falar hist&oacute;ria" com turistas, visitantes e etn&oacute;grafos. Na verdade, trata&#45;se de outros modos de experienciar e construir o passado, em que h&aacute; uma recusa em separar o passado lembrado do seu significado &eacute;tico no presente, o que abre espa&ccedil;o leg&iacute;timo tamb&eacute;m para o esquecimento. </font></p>     <p><font size="2" face="Verdana">Segundo Nandy, a consci&ecirc;ncia hist&oacute;rica &eacute; capaz de aceitar o car&aacute;ter contingente de suas verdades, mas n&atilde;o consegue relativizar a pr&oacute;pria ideia de hist&oacute;ria al&eacute;m de certo ponto. Ou que se possa lidar com a hist&oacute;ria <I>de fora </I>da hist&oacute;ria. Para ele: "Todas as cr&iacute;ticas da hist&oacute;ria de dentro da vis&atilde;o de mundo moderna tamb&eacute;m t&ecirc;m sido, em &uacute;ltima inst&acirc;ncia, hist&oacute;ricas" (Nandy 2012:90). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O que indicaria para ele haver da parte dos historiadores certa falta de reflexividade, que at&eacute; contrastaria com outras disciplinas: a sociologia (cita, entre outros, Alvin Gouldner), a economia (Georgescu&#45;Roegen), a filosofia (na qual s&atilde;o muitos os casos) e at&eacute; a antropologia. Mesmo a ideia de "fim da hist&oacute;ria" n&atilde;o seria mais do que o triunfo da hist&oacute;ria hegeliana. Aos historiadores e &agrave; consci&ecirc;ncia hist&oacute;rica de uma maneira mais geral faltaria certa nota de ceticismo, que eu at&eacute; me perguntaria se n&atilde;o se evidenciaria nas cr&iacute;ticas atuais vindas do senso comum erudito quanto ao "analfabetismo hist&oacute;rico" revelado por parte dos jovens universit&aacute;rios. Existem, &eacute; verdade, apelos fortes por hist&oacute;rias alternativas (e Nandy cita a prop&oacute;sito o pr&oacute;prio Chakrabarty), mas n&atilde;o por alternativas <I>&agrave; </I>hist&oacute;ria (Nandy 2012:93). &Eacute; como se n&atilde;o houvesse passado independente da hist&oacute;ria, e caso haja, estaria "&agrave; espera para ser refeito como hist&oacute;ria" (Nandy 2012:94). E tudo isso faria parte de um "imperialismo das categorias" que tornaria igualmente dif&iacute;cil uma cr&iacute;tica ou eventual transmuta&ccedil;&atilde;o da ci&ecirc;ncia, do desenvolvimento, do Estado, do nacionalismo e da modernidade. Entre outras. O que tamb&eacute;m transparece em muitos textos e interven&ccedil;&otilde;es que, n&atilde;o sendo necessariamente de historiadores, refletem, no entanto, a naturaliza&ccedil;&atilde;o erudita da consci&ecirc;ncia hist&oacute;rica. </font></p>     <p><font size="2" face="Verdana">A hist&oacute;ria se torna uma teoria do futuro e um guia &eacute;tico oculto (Nandy 2012:97). E a absolutiza&ccedil;&atilde;o de <I>um </I>passado com a ajuda do conceito europeu de hist&oacute;ria pode ter consequ&ecirc;ncias particularmente desastrosas quando deslocado (Nandy 2012:109). Nesse contexto, Nandy chega a fazer um elogio ao esquecimento que lembra o Nietzsche da segunda Considera&ccedil;&atilde;o Intempestiva. E quanto &agrave; popularidade recente de uma hist&oacute;ria antropol&oacute;gica, aponta para o fato de as v&iacute;timas da antropologia &#151; ao contr&aacute;rio do que em geral aconteceria com as da hist&oacute;ria &#151; reterem pelo menos o potencial para reclamar (Nandy 2012:104). E termina: </font></p>     <blockquote>       <p><font size="2" face="Verdana">Alguns <I>scholars </I>se sentem suficientemente respons&aacute;veis com o presente para subverter o futuro pela corre&ccedil;&atilde;o do passado &#091;e a prop&oacute;sito cita Brecht, como talvez pudesse citar as "comiss&otilde;es da verdade"&#093;; outros est&atilde;o igualmente dispostos a redefinir, e mesmo a transfigurar o passado para <I>abrir </I>o futuro. A escolha n&atilde;o &eacute; cognitiva, mas moral e pol&iacute;tica no melhor sentido dos termos (Nandy 2012:109; &ecirc;nfase minha). </font></p> </blockquote>     <p><font size="2" face="Verdana">Em muitos outros textos Nandy chama a aten&ccedil;&atilde;o para a cultura. Cultura para a qual tamb&eacute;m n&atilde;o bastaria a cr&iacute;tica interna. E a partir da&iacute; seria interessante verificar as releituras, a que retornarei adiante, que podem ser feitas sobre o que ele denomina de um "Outro Ocidente" nessa nova articula&ccedil;&atilde;o e projeto de coaliz&atilde;o, e que constituiriam desafios tamb&eacute;m para os antrop&oacute;logos. Nandy fala de cultura como se fosse um Kaxinaw&aacute; falando do tempo da cultura. Tempo da cultura (ou das culturas) &#151; que de fato espanta por sua propaga&ccedil;&atilde;o mundial &#151; que ele associa &agrave; globaliza&ccedil;&atilde;o de um modo que tamb&eacute;m n&atilde;o parece distante dos &iacute;ndios. No livro <I>Papo de &iacute;ndio, </I>organizado por Terri Valle de Aquino, &eacute; lembrado como durante o Governo Sarney foi criada por decreto a figura da <I>col&ocirc;nia ind&iacute;gena </I>que, em contraste com a &aacute;rea ind&iacute;gena, se destinaria &agrave; ocupa&ccedil;&atilde;o por parte de &iacute;ndios considerados aculturados ou em adiantado processo de acultura&ccedil;&atilde;o (Aquino 2012:78), o que permitiria ajustar o montante de terras ind&iacute;genas para essa suposta condi&ccedil;&atilde;o de aculturado. Em consequ&ecirc;ncia, deu&#45;se um intenso movimento &#151; que conhece os seus prolongamentos at&eacute; hoje &#151; para que os &iacute;ndios demonstrassem que <I>n&atilde;o </I>eram aculturados. Como dizia um documento da Uni&atilde;o das Na&ccedil;&otilde;es Ind&iacute;genas de maio de 1988: </font></p>     <blockquote>       <p><font size="2" face="Verdana">Esta divis&atilde;o dos nossos povos ind&iacute;genas &eacute; mais uma tentativa de negar as nossas culturas, de empobrecer as nossas terras e dificultar ainda mais nossa sobreviv&ecirc;ncia. Se n&oacute;s falamos nossas pr&oacute;prias l&iacute;nguas e fazemos as nossas festas dentro da nossa tradi&ccedil;&atilde;o, como &eacute; ent&atilde;o que podemos ser chamados de "&iacute;ndios aculturados" e vivermos, por isso mesmo, dentro de col&ocirc;nias? Quais as regras que o governo usa para dizer que uma comunidade ind&iacute;gena &eacute; aculturada? (Aquino 2012:101). </font></p> </blockquote>     <p><font size="2" face="Verdana">Como se v&ecirc;, j&aacute; n&atilde;o se controla mais o tr&acirc;nsito dessas no&ccedil;&otilde;es. Muito mais do que j&aacute; fora poss&iacute;vel constatar no &acirc;mbito acad&ecirc;mico, sobretudo a partir do desenvolvimento dos chamados <I>cultural studies</I>. E com consequ&ecirc;ncias que, em termos gerais, n&atilde;o est&atilde;o longe do que diz Nandy a partir de outro lugar quando fala da afirma&ccedil;&atilde;o reativa de culturas e identidades: </font></p>     <blockquote>       <p><font size="2" face="Verdana">Essa autoafirma&ccedil;&atilde;o, seguidamente insegura, introduz na cena mundial uma nova estirpe de culturas e de identidades a que falta a afirma&ccedil;&atilde;o relaxada, menos autoconsciente de culturas e identidades quando n&atilde;o est&atilde;o amea&ccedil;adas... (Nandy 2012:131). </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; o que ele (e n&atilde;o s&oacute; ele, e sim tamb&eacute;m os pr&oacute;prios movimentos sociais) denomina de <I>culturas de resist&ecirc;ncia</I>, em contraste com os sentidos de cultura com os quais n&oacute;s nos sentimos mais &agrave; vontade. O tempo da globaliza&ccedil;&atilde;o seria concomitantemente o tempo dessas culturas. Eis a&iacute; o paradoxo, que certamente provoca inc&ocirc;modo para n&oacute;s; tal como tamb&eacute;m o provoca o sentido de outros elementos que fazem parte do mesmo conjunto, como <I>tradi&ccedil;&atilde;o </I>(que permitiria distinguir os chamados <I>povos tradicionais </I>de modo positivo, da maneira como vem sendo feita pelos movimentos sociais). </font></p>     <p><font size="2" face="Verdana">Ou <I>quilombola</I>, categoria certamente inc&ocirc;moda na sua acep&ccedil;&atilde;o atual, n&atilde;o s&oacute; para os historiadores, como tamb&eacute;m para a nossa consci&ecirc;ncia hist&oacute;rica de uma forma mais geral, a que n&atilde;o s&atilde;o estranhos os antrop&oacute;logos. No meu texto anterior j&aacute; mencionado &#151; "Usos e abusos da diferen&ccedil;a" &#151; tentei lidar com estes assuntos atrav&eacute;s da no&ccedil;&atilde;o de <I>criatividade cultural</I>, que sobre&#45;existiria ao fato hist&oacute;rico e &agrave;s exig&ecirc;ncias essencialistas; mas tamb&eacute;m lan&ccedil;ando m&atilde;o das no&ccedil;&otilde;es nietzschianas de hist&oacute;ria cr&iacute;tica e do n&atilde;o hist&oacute;rico. Tratar&#45;se&#45;ia de fazer da cr&iacute;tica ao historicismo uma recupera&ccedil;&atilde;o de passados plurais que abra espa&ccedil;o para futuros plurais. </font></p>     <p><font size="2" face="Verdana">O que eu gostaria de acentuar adicionalmente &eacute; que o que est&aacute; em jogo aqui &eacute; uma vis&atilde;o de mundo aparentada com o que estamos acostumados na nossa antropologia, mas com suas diferen&ccedil;as, o que provoca um sentimento amb&iacute;guo de afinidade e estranheza. Por exemplo, n&atilde;o se trata de uma op&ccedil;&atilde;o entre universalismo e relativismo, mas de uma diversifica&ccedil;&atilde;o do universalismo e particularmente a constru&ccedil;&atilde;o de uma vis&atilde;o universal (ou mais de uma) a partir da experi&ecirc;ncia do colonialismo. E com isso, segundo Nandy, se desafiaria "&#091;...&#093; a f&eacute; impl&iacute;cita do Iluminismo de que ao passo que podem haver muitas formas de relativismo, s&oacute; poderia haver uma forma de universalismo" (2012:128). </font></p>     <p><font size="2" face="Verdana">H&aacute; a&iacute; uma insatisfa&ccedil;&atilde;o intelectual com uma postura de relativismo cultural radical que, paradoxalmente, distribui acusa&ccedil;&otilde;es de etnocentrismo quando na verdade n&atilde;o faz mais do que pluraliz&aacute;&#45;lo. Insatisfa&ccedil;&atilde;o segundo a qual toda cultura merece ser criticada, tanto interna quanto externamente, e o objetivo maior filos&oacute;fico e pol&iacute;tico deveria ser um grande di&aacute;logo intercultural, mesmo que come&ccedil;ando em torno de quest&otilde;es pr&aacute;ticas e concretas, aparentemente menores. E em que se reconhe&ccedil;a que seguidamente as diferen&ccedil;as culturais &#151; tal como a da pr&oacute;pria grande divis&atilde;o entre os povos supostamente com ou sem hist&oacute;ria &#151; se fazem menos por um jogo de aus&ecirc;ncias e presen&ccedil;as, e mais de domin&acirc;ncias e recessividades, que podem se alterar (Nandy 2011:442), o que abre, e s&oacute; assim, as condi&ccedil;&otilde;es para um di&aacute;logo real e m&uacute;tuas corre&ccedil;&otilde;es e adi&ccedil;&otilde;es para al&eacute;m das limita&ccedil;&otilde;es de um simples determinismo cultural. </font></p>     <p><font size="2" face="Verdana">Mas esse di&aacute;logo se estabeleceria n&atilde;o em simetria, como poder&iacute;amos julgar ou mesmo desejar &#151; e que seria o ideal, por exemplo, das bem intencionadas redes convencionais de coopera&ccedil;&atilde;o internacional, vistas ent&atilde;o como dissid&ecirc;ncias autorizadas no &acirc;mbito da cultura global dominante tomada como pressuposto &#151; mas sim no que talvez pud&eacute;ssemos considerar um grande "tempo da cultura". Tempo da cultura com que se daria o reconhecimento tardio, desequilibrado e gradual &#151; na medida do desgaste da hegemonia cultural do Ocidente e de sua compet&ecirc;ncia na cr&iacute;tica das tradi&ccedil;&otilde;es &#151; de uma <I>nova </I>assimetria e da superioridade cognitiva da vis&atilde;o do escravo sobre a do senhor em formas alternativas de universalismo e de cosmopolitanismo. Formas essas capazes at&eacute; de reconhecer o senhor como humano (Nandy 2006:xv&#45;xvi, 2007a:173&#45;95). E esse novo universalismo, justamente, &eacute; que permitiria recuperar na contram&atilde;o do relativismo o pensamento cr&iacute;tico ocidental &#151; o "outro Ocidente", recessivo &#151; de suas peias. </font></p>     <p><font size="2" face="Verdana">Nietzsche j&aacute; havia falado dessas peias tomando o Romantismo de Richard Wagner como refer&ecirc;ncia. Wagner que, para ele, afinal, acabaria por se render &agrave; linguagem e aos quadros de pensamento da modernidade dominante da qual se tornaria um sum&aacute;rio vivo (Nietzsche 1967:156). Wagner, o "feiticeiro" (Nietzsche 1971 &#091;1884&#45;92&#093;:264&#45;70), cuja m&uacute;sica, decadente como a Europa, em um de seus &uacute;ltimos escritos Nietzsche contrastava com a de Bizet em sua alegria "africana" e em sua sensibilidade "sulista, marrom, queimada". Sensibilidade que antes "n&atilde;o possu&iacute;ra linguagem na m&uacute;sica cultivada da Europa" (1967:158). O Romantismo deveria ser substitu&iacute;do pelo dionis&iacute;aco. Dionis&iacute;aco que, sem se opor mais em sua obra de maturidade ao apol&iacute;neo, atravessaria a prova intermedi&aacute;ria do sofrimento, da melancolia, do niilismo e da morte de Deus; e que, inaugurando uma nova inoc&ecirc;ncia para al&eacute;m do bem e do mal, nos ensinaria &#151; com Zaratustra e por meio de uma autodisciplina que exige uma vontade de poder exercida sobre si mesmo (Valadier 2012) &#151; a rir e a dan&ccedil;ar (1967:25&#45;7). Pois como declara no que originalmente era a &uacute;ltima p&aacute;gina do <I>Assim falou Zaratustra</I>, o seu alfa e o seu &ocirc;mega fariam com que "... tudo o que &eacute; pesado se torne leve, todo corpo um dan&ccedil;arino, todo esp&iacute;rito um p&aacute;ssaro..." (Nietzsche 1971:247). </font></p>     <p><font size="2" face="Verdana">Esta me parece uma inst&acirc;ncia do "outro Ocidente" a que se refere Nandy. E o argentino Ernesto S&aacute;bato, em <I>O escritor e seus fantasmas, </I>j&aacute; sugeriu que n&oacute;s, os "b&aacute;rbaros" latino&#45;americanos, herdeiros da cultura latina e francesa, mas descendentes da <I>periferia </I>da Europa, que n&atilde;o conheceu um Renascimento racionalista e cient&iacute;fico, habitantes que somos de um continente novo e desmesurado, estar&iacute;amos mais aptos para sentir e compreender gente como Nietzsche, Dostoi&eacute;vski, Tolstoi, Kierkegaard, Strindberg e Kafka (S&aacute;bato 1982:127). Nietzsche, que se pretenderia fora do tempo, estaria, assim, tamb&eacute;m fora do lugar. Embora a partir da&iacute; devam estar sujeitos, mesmo escritores como estes, a um novo &#151; e por vezes surpreendente &#151; crivo. Crivo que permita avaliar a possibilidade de irem al&eacute;m das "chiques disson&acirc;ncias dos modernos", como diria Mario de Andrade (<I>O turista aprendiz</I>). </font></p>     <p><font size="2" face="Verdana">Como quando, por exemplo, Oscar Wilde &eacute; considerado um cr&iacute;tico inicial do pensamento sobressocializado e da "hipermasculinidade", pe&ccedil;as&#45;chave da cultura pol&iacute;tica que gerou o colonialismo (Nandy 2006 &#091;1983&#093;:45), o que penso produzir uma tor&ccedil;&atilde;o que desafia os nossos quadros usuais de refer&ecirc;ncia. E que desafia o pensamento desses pr&oacute;prios autores &#151; tal como Nietzsche desafiara o de Wagner &#151; e de outros, mais nossos contempor&acirc;neos, entre os quais pessoalmente gosto de incluir Tim Ingold. Mas tor&ccedil;&atilde;o que agora n&atilde;o pode ser descartada como um mero jogo intelectual ou uma idiossincrasia, pois se trata de uma mudan&ccedil;a de clima e de uma experi&ecirc;ncia social &#151; e at&eacute; civilizacional &#151; muito ampla e concreta, que faz com que a pr&oacute;pria cr&iacute;tica &agrave; modernidade ganhe uma for&ccedil;a e um significado inusitados. Isto &eacute; expresso por Nandy e mais tr&ecirc;s autores em linguagem propositalmente provocativa e de manifesto, assim: </font></p>     <blockquote>       <p><font size="2" face="Verdana">As fontes civilizacionais dissidentes no interior do Ocidente permaneceram subordinadas, marginalizadas e t&atilde;o subutilizadas a ponto de se tornarem quase vest&iacute;gios na consci&ecirc;ncia de seus membros &#091;...&#093; Elas &#091;hoje&#093; s&oacute; podem sobreviver fora do Ocidente &#091;...&#093; Pois se o Ocidente possui uma teoria do Outro, </font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">o Outro agora tamb&eacute;m desenvolveu suas pr&oacute;prias teorias do Ocidente (Nandy <I>et al</I>. 1993:85). </font></p>     <p><font size="2" face="Verdana">No pref&aacute;cio a seu livro mais conhecido, <I>The intimate enemy</I>, Nandy declara ser o tempo de reconhecer que o impulso &agrave; domina&ccedil;&atilde;o n&atilde;o &eacute; produto apenas das falhas da economia pol&iacute;tica, </font></p>     <blockquote>       <p><font size="2" face="Verdana">&#091;...&#093; mas tamb&eacute;m de uma vis&atilde;o do mundo que acredita na superioridade absoluta do humano sobre o n&atilde;o humano e o sub&#45;humano, do masculino sobre o feminino, do adulto sobre a crian&ccedil;a, do hist&oacute;rico sobre o a&#45;hist&oacute;rico e do moderno ou progressista sobre o tradicional ou selvagem. </font></p> </blockquote>     <p><font size="2" face="Verdana">Seria o tempo de desconfiar da cr&iacute;tica social formulada de dentro do velho universalismo e de combinar a cr&iacute;tica social com a defesa de culturas e tradi&ccedil;&otilde;es n&atilde;o modernas (Nandy 2006:x), o que, suponho eu, seria mesmo terap&ecirc;utico; o que talvez tenha sido a grande intui&ccedil;&atilde;o do nosso modernismo primitivista, uma de muitas li&ccedil;&otilde;es que tenho aprendido de ex&#45;alunos, orientandos e amigos deste PPGAS: no caso, Amir Geiger (1999). E que &eacute; uma contribui&ccedil;&atilde;o diferente da dos indianos, fixados nas grandes civiliza&ccedil;&otilde;es e s&oacute; a contragosto reconhecendo de modo um tanto metaf&oacute;rico a seriedade da insurrei&ccedil;&atilde;o das "pequenas culturas" (Nandy 2007a:177&#45;8). </font></p>     <p><font size="2" face="Verdana">Mas seria tamb&eacute;m o tempo, talvez, de desconfiar da cr&iacute;tica social formulada de dentro do velho universalismo at&eacute; diante da perspectiva de que a pr&oacute;pria "economia pol&iacute;tica" &#151; e n&atilde;o s&oacute;! &#151; j&aacute; n&atilde;o parece mais permitir apostar tudo no crescimento econ&ocirc;mico. Em nome de um pluralismo do passado e dos futuros, o n&atilde;o Ocidente poderia, assim, libertar a tradi&ccedil;&atilde;o cr&iacute;tica ocidental, o que n&atilde;o deixa de ter, a meu ver, parcial afinidade com a filosofia espont&acirc;nea dos antrop&oacute;logos. Embora paradoxalmente entre n&oacute;s raramente abordemos a quest&atilde;o dos colonialismos, "externos" e "internos", a face oculta dos sucessos da modernidade. </font></p>     <p><font size="2" face="Verdana">De qualquer maneira, esta afinidade pode nos encaminhar na dire&ccedil;&atilde;o de s&eacute;rias responsabilidades que, por vezes, me parecem estar sendo mais bem avaliadas por colegas que militam em lugares e posi&ccedil;&otilde;es que uma vis&atilde;o convencional talvez considerasse <I>perif&eacute;ricos</I>. Tudo isso me faz pensar que se a antropologia entre n&oacute;s esteve at&eacute; agora associada a um esfor&ccedil;o de constru&ccedil;&atilde;o da na&ccedil;&atilde;o, como j&aacute; &eacute; do senso comum, quem sabe agora n&atilde;o se trate de uma <I>re</I>constru&ccedil;&atilde;o. Reconstru&ccedil;&atilde;o que jamais se cristalize e que se acostume &agrave; companhia do pleno e n&atilde;o abusivo reconhecimento das diferen&ccedil;as &#151; inclusive das "misturas", quando tamb&eacute;m n&atilde;o invocadas abusivamente (Velho 2007) &#151; numa teia em que constituamos nem mais, nem menos que n&oacute;dulos, cambiantes. </font></p>     <p><font size="2" face="Verdana">Mas para prosseguir nessa considera&ccedil;&atilde;o, j&aacute; ter&iacute;amos que iniciar uma discuss&atilde;o mais sistem&aacute;tica do "outro Ocidente", reposicionado, representando elementos recessivos de uma civiliza&ccedil;&atilde;o. Uma civiliza&ccedil;&atilde;o entre outras, vale dizer, ao lado, eu insistiria, das "pequenas culturas"; em todos os casos podendo se tornar aliadas na busca de uma autodescoberta cultural (Nandy 2011:469). O que podemos adiantar &eacute; que, se assim for, temos de fato diante de n&oacute;s uma grande tarefa. Tarefa que certamente mexer&aacute; profundamente com vis&otilde;es de mundo e conceitos que herdamos dos s&eacute;culos XIX e XX &#151; respectivamente e como exemplos: Estado&#45;na&ccedil;&atilde;o e desenvolvimento &#150; o que poder&aacute; levar a um esfor&ccedil;o conceitual a partir das categorias das nossas pr&oacute;prias tradi&ccedil;&otilde;es, por sua vez criticadas. Pois dentre as tor&ccedil;&otilde;es a serem realizadas com nossos autores do "outro Ocidente", uma talvez seja n&atilde;o considerar a cr&iacute;tica como exclusividade da modernidade e, portanto, sujeita a ser necessariamente rejeitada junto com esta. Como tamb&eacute;m n&atilde;o o seriam o indiv&iacute;duo, a ci&ecirc;ncia, a cidade, ag&ecirc;ncia e tudo o mais que alimentou a hist&oacute;ria (ou o mito) da peculiaridade ou do excepcionalismo europeu. </font></p>     <p><font size="2" face="Verdana">Em contraposi&ccedil;&atilde;o &agrave;s ideologias oficiais, Nandy, juntamente com a sua parceira ocasional, a antrop&oacute;loga Veena Das (Das &amp; Nandy 1985; Das 1992 &#091;1988&#093;; Das &amp; Poole 2004), faz o elogio das margens e da vida ordin&aacute;ria; e alerta para os riscos de qualquer sistema de conhecimento, uma vez adquirindo poder, tornar&#45;se uma nova fonte de viol&ecirc;ncia e opress&atilde;o (Nandy 1992 &#091;1988&#093;:17). Seria a hora, a partir da&iacute;, de come&ccedil;ar a contar outras est&oacute;rias e a estabelecer outras articula&ccedil;&otilde;es e identifica&ccedil;&otilde;es. N&atilde;o apenas por raz&otilde;es de an&aacute;lise e descri&ccedil;&atilde;o, mas de diferentes modos pol&iacute;tico&#45;epistemol&oacute;gicos, por assim dizer; o que pode, inclusive, incorporar &#151; relocalizando&#45;as &#151; discuss&otilde;es sobre a democracia em seus diversos n&iacute;veis e modalidades. </font></p>     <p><font size="2" face="Verdana">Cuidando de n&atilde;o exagerar a capacidade dos intelectuais (e outros "representantes") de hoje ainda poderem falar em nome dos subordinados, como sugere Nandy (2007b:22) &#151; aparentemente no &acirc;mbito dos debates surgidos na &Iacute;ndia, mantendo uma posi&ccedil;&atilde;o equidistante a prop&oacute;sito das not&oacute;rias preocupa&ccedil;&otilde;es de Gayatri Spivak a esse respeito (Spivak 1988; Morris 2010) em contraste com a afirma&ccedil;&atilde;o da preval&ecirc;ncia de uma domina&ccedil;&atilde;o sem hegemonia por parte de Ranajit Guha (Guha 1997) &#151; gostaria que, ao lado da dificuldade, reconhec&ecirc;ssemos a dignidade, a autonomia e a relev&acirc;ncia dessa tarefa. Pelo menos para n&oacute;s mesmos. E que ela pudesse nos unir, como eu j&aacute; sugeria no t&iacute;tulo da confer&ecirc;ncia de abertura da RAM de Buenos Aires: "Lo que nos une". </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Seria o caso ent&atilde;o de prosseguir esse relat&oacute;rio de aposentado contando um pouco da minha participa&ccedil;&atilde;o continuada na discuss&atilde;o das assim chamadas pol&iacute;ticas p&uacute;blicas, sobretudo em conselhos e &oacute;rg&atilde;os colegiados na Capes, no CNPq, na Finep e na SBPC, bem como em discuss&otilde;es como a das a&ccedil;&otilde;es afirmativas. Participa&ccedil;&atilde;o que tento fazer, na medida do poss&iacute;vel, com que n&atilde;o se torne meramente convencional. Mas fiquem tranquilos: isso pode ficar para outra ocasi&atilde;o. S&oacute; me permitiria &#151; em rela&ccedil;&atilde;o a este &uacute;ltimo ponto e para finalizar &#151; com todo o respeito pelas opini&otilde;es divergentes, congratular&#45;me pela decis&atilde;o pioneira deste Programa de adotar um sistema de cotas na p&oacute;s&#45;gradua&ccedil;&atilde;o, o que me deixou orgulhoso e muito reconfortado. Independentemente das discuss&otilde;es que levaram a esta decis&atilde;o, a partir de agora tenho certeza que haver&aacute; a indispens&aacute;vel uni&atilde;o e boa vontade de todos para que a experi&ecirc;ncia seja bem sucedida. Desejo boa sorte e longa vida ao nosso PPGAS. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias bibliogr&aacute;ficas</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">AQUINO, Txai Terri Valle de. 2012. <I>Papo de &iacute;ndio</I>. Manaus: UEA Edi&ccedil;&otilde;es.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S0104-9313201300020000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">CHAKRABARTY, Dipesh. 2008 &#091;2000&#093;. <I>Provincializing Europe: postcolonial thought and historical difference</I>. Princeton: Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0104-9313201300020000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DAS, Veena. 1992 &#091;1988&#093;. "Science and violence in popular fiction: four novels of Ira Levin". In: Ashis Nandy (org.), <I>Science, hegemony and violence: a requiem for modernity</I>. T&oacute;quio e Delhi: The United Nations University/ Oxford University Press. pp. 211&#45;31.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0104-9313201300020000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___. &amp; NANDY, Ashis. 1985. "Violence, victimhood and the language of science". <I>Contributions to Indian Sociology</I>, 19:177&#45;95.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0104-9313201300020000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___. &amp; POOLE, Deborah (orgs.). 2004. <I>Anthropology in the margins of the State</I>. New Delhi: Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0104-9313201300020000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GEIGER, Amir. 1999. Uma antropologia sem m&eacute;tier: primitivismo e cr&iacute;tica cultural no modernismo brasileiro. Tese de Doutorado, Programa de P&oacute;s&#45;Gradua&ccedil;&atilde;o em Antropologia Social, Museu Nacional&#45;UFRJ.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0104-9313201300020000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GOODY, Jack. 2008 &#091;2006&#093;. <I>The theft of history</I>. Cambridge: Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0104-9313201300020000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">GUHA, Ranajit. 1997. <I>Domination without hegemony: history and power in colonial India</I>. Cambridge: Harvard University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0104-9313201300020000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MORRIS, Rosalind C. (ed.). 2010. <I>Can the subaltern speak? Reflections on the history of an idea</I>. New York: Columbia University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0104-9313201300020000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">NANDY, Ashis. 1992 &#091;1988&#093;. "Introduction: science as a reason of state". In: Ashis Nandy(org.),<I>Science,hegemonyandviolence: a requiem for modernity</I>. T&oacute;quio e Delhi: The United Nations University/ Oxford University Press. pp. 1&#45;23.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0104-9313201300020000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___. 2006 &#091;1983&#093;. <I>The intimate enemy: loss and recovery of self under colonialism</I>. New Delhi: Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0104-9313201300020000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___. 2007a. "Shamans, savages, and the wilderness: on the audibility of dissent and the future of civilizations". In: <I>Time treks: the uncertain future of old and new despotisms</I>. Ranikhet (&Iacute;ndia): Permanent Black. pp. 173&#45;195.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0104-9313201300020000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___. 2007b. "The twentieth century: the ambivalent homecoming of homo psychologicus". In: <I>Time treks: the uncertain future of old and new despotisms</I>. Ranikhet (&Iacute;ndia): Permanent Black. pp. 1&#45;22.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0104-9313201300020000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___. 2011 &#091;2004&#093;. "Towards a Third World utopia". In: <I>Bonfire of creeds: the essential Ashis Nandy</I>. New Delhi: Oxford University Press. pp. 440&#45;469.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0104-9313201300020000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___. 2012 &#091;2003&#093;. <I>The romance of the State and the fate of dissent in the tropics</I>. New Delhi: Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0104-9313201300020000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___.; SARDAR, Z.; DAVIES, M.W. &amp; ALVARES, C. 1993. <I>The blinded eye; 500 years of Christopher Columbus</I>. Goa (&Iacute;ndia)/ New York: The Other India Press/ The Apex Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0104-9313201300020000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">NIETZSCHE, Friedrich. 1967. <I>The birth of tragedy and the case of Wagner</I>. New York: Vintage Books.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0104-9313201300020000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___. 1971 &#091;1884&#45;92&#093;. <I>Thus spoke Zarathustra</I>. Harmondsworth: Penguin Books.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0104-9313201300020000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___. 1980 &#091;1874&#093;. <I>The use and abuse of history</I>. Indianapolis: Bobbs&#45;Merrill Educational Publishing.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0104-9313201300020000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">S&Aacute;BATO, Ernesto. 1982. <I>O escritor e seus fantasmas</I>. Rio de Janeiro: Ed. Francisco Alves.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-9313201300020000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SPIVAK, Gayatri Chakravorty. 1988. "Can the subaltern speak?" In: Cary Nelson &amp; Lawrence Grossberg (eds.), <I>Marxism and the interpretation of culture</I>. London: Macmillan. pp. 271&#45;313.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-9313201300020000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">VALADIER, Paul. 2012. "Pertin&ecirc;ncia moral do nietzscheanismo". <I>S&iacute;ntese: Revista de Filosofia</I>, 39(125):379&#45;91.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-9313201300020000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">VELHO, Ot&aacute;vio. 2007. "Mistura ou diferen&ccedil;a?". In: <I>Mais realistas do que o rei: ocidentalismo, religi&atilde;o e modernidades alternativas</I>. Rio de Janeiro: Topbooks. pp. 313&#45;25.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-9313201300020000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___. 2010. "O que nos une". <I>Anu&aacute;rio Antropol&oacute;gico</I>, 2009:9&#45;21.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-9313201300020000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___. 2011. "Lo que nos une". In: Alejandro Grimson, Silvina Merenson &amp; Gabriel Noel (orgs.), <I>Antropolog&iacute;a ahora: debates sobre la alteridad</I>. Cole&ccedil;&atilde;o Antropol&oacute;gicas. Buenos Aires: Siglo Veintiuno Editores. pp. 33&#45;47.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-9313201300020000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___. 2012. "Usos e abusos da diferen&ccedil;a". In: Arnaldo &Eacute;rico Huff J&uacute;nior &amp; Elisa Rodrigues (orgs.), <I>Experi&ecirc;ncias e interpreta&ccedil;&otilde;es do sagrado: interfaces entre saberes acad&ecirc;micos e religiosos</I>. Cole&ccedil;&atilde;o Estudos da ABHR. S&atilde;o Paulo: Paulinas Editora. pp. 27&#45;44.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-9313201300020000600026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">___. 2013. "Ciencias sociales en el siglo XXI: legados, conceptos y controversias". In: Emerson Giumbelli &amp; Veronica Beliveau (orgs.), <I>Religi&oacute;n, cultura y pol&iacute;tica en las sociedades del siglo XXI </I>(t&iacute;tulo provis&oacute;rio). Buenos Aires: Ed. Biblos &#091;no prelo&#093;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-9313201300020000600027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 12 de abril de 2013    ]]></body>
<body><![CDATA[<br>   Aprovado em 12 de abril de 2013 </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AQUINO]]></surname>
<given-names><![CDATA[Txai Terri Valle de]]></given-names>
</name>
</person-group>
<source><![CDATA[Papo de índio]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Manaus ]]></publisher-loc>
<publisher-name><![CDATA[UEA Edições]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAKRABARTY]]></surname>
<given-names><![CDATA[Dipesh]]></given-names>
</name>
</person-group>
<source><![CDATA[Provincializing Europe: postcolonial thought and historical difference]]></source>
<year>2008</year>
<month> [</month>
<day>20</day>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAS]]></surname>
<given-names><![CDATA[Veena]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Science and violence in popular fiction: four novels of Ira Levin"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Nandy]]></surname>
<given-names><![CDATA[Ashis]]></given-names>
</name>
</person-group>
<source><![CDATA[Science, hegemony and violence: a requiem for modernity]]></source>
<year>1992</year>
<month> [</month>
<day>19</day>
<page-range>211-31</page-range><publisher-loc><![CDATA[Tóquio e Delhi ]]></publisher-loc>
<publisher-name><![CDATA[The United Nations University/ Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAS]]></surname>
<given-names><![CDATA[Veena]]></given-names>
</name>
<name>
<surname><![CDATA[NANDY]]></surname>
<given-names><![CDATA[Ashis]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Violence, victimhood and the language of science"]]></article-title>
<source><![CDATA[Contributions to Indian Sociology]]></source>
<year>1985</year>
<volume>19</volume>
<page-range>177-95</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAS]]></surname>
<given-names><![CDATA[Veena]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[POOLE]]></surname>
<given-names><![CDATA[Deborah]]></given-names>
</name>
</person-group>
<source><![CDATA[Anthropology in the margins of the State]]></source>
<year>2004</year>
<publisher-loc><![CDATA[New Delhi ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEIGER]]></surname>
<given-names><![CDATA[Amir]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma antropologia sem métier: primitivismo e crítica cultural no modernismo brasileiro]]></source>
<year>1999</year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOODY]]></surname>
<given-names><![CDATA[Jack]]></given-names>
</name>
</person-group>
<source><![CDATA[The theft of history]]></source>
<year>2008</year>
<month> [</month>
<day>20</day>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUHA]]></surname>
<given-names><![CDATA[Ranajit]]></given-names>
</name>
</person-group>
<source><![CDATA[Domination without hegemony: history and power in colonial India]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORRIS]]></surname>
<given-names><![CDATA[Rosalind C]]></given-names>
</name>
</person-group>
<source><![CDATA[Can the subaltern speak? Reflections on the history of an idea]]></source>
<year>2010</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NANDY]]></surname>
<given-names><![CDATA[Ashis]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Introduction: science as a reason of state"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Nandy]]></surname>
<given-names><![CDATA[Ashis]]></given-names>
</name>
</person-group>
<source><![CDATA[Science, hegemony and violence: a requiem for modernity]]></source>
<year>1992</year>
<month> [</month>
<day>19</day>
<page-range>1-23</page-range><publisher-loc><![CDATA[Tóquio e Delhi ]]></publisher-loc>
<publisher-name><![CDATA[The United Nations University/ Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NANDY]]></surname>
<given-names><![CDATA[Ashis]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The intimate enemy: loss and recovery of self under colonialism]]></source>
<year>2006</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[New Delhi ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NANDY]]></surname>
<given-names><![CDATA[Ashis]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Shamans, savages, and the wilderness: on the audibility of dissent and the future of civilizations"]]></article-title>
<source><![CDATA[Time treks: the uncertain future of old and new despotisms]]></source>
<year>2007</year>
<month>a</month>
<page-range>173-195</page-range><publisher-loc><![CDATA[Ranikhet ]]></publisher-loc>
<publisher-name><![CDATA[Permanent Black]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NANDY]]></surname>
<given-names><![CDATA[Ashis]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The twentieth century: the ambivalent homecoming of homo psychologicus"]]></article-title>
<source><![CDATA[Time treks: the uncertain future of old and new despotisms]]></source>
<year>2007</year>
<month>b</month>
<page-range>1-22</page-range><publisher-loc><![CDATA[Ranikhet ]]></publisher-loc>
<publisher-name><![CDATA[Permanent Black]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NANDY]]></surname>
<given-names><![CDATA[Ashis]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Towards a Third World utopia"]]></article-title>
<source><![CDATA[Bonfire of creeds: the essential Ashis Nandy]]></source>
<year>2011</year>
<month> [</month>
<day>20</day>
<page-range>440-469</page-range><publisher-loc><![CDATA[New Delhi ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NANDY]]></surname>
<given-names><![CDATA[Ashis]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The romance of the State and the fate of dissent in the tropics]]></source>
<year>2012</year>
<month> [</month>
<day>20</day>
<publisher-loc><![CDATA[New Delhi ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NANDY]]></surname>
<given-names><![CDATA[Ashis]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[SARDAR]]></surname>
<given-names><![CDATA[Z]]></given-names>
</name>
<name>
<surname><![CDATA[DAVIES]]></surname>
<given-names><![CDATA[M.W]]></given-names>
</name>
<name>
<surname><![CDATA[ALVARES]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[The blinded eye; 500 years of Christopher Columbus]]></source>
<year>1993</year>
<publisher-loc><![CDATA[GoaNew York ]]></publisher-loc>
<publisher-name><![CDATA[The Other India Press/ The Apex Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NIETZSCHE]]></surname>
<given-names><![CDATA[Friedrich]]></given-names>
</name>
</person-group>
<source><![CDATA[The birth of tragedy and the case of Wagner]]></source>
<year>1967</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Vintage Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NIETZSCHE]]></surname>
<given-names><![CDATA[Friedrich]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Thus spoke Zarathustra]]></source>
<year>1971</year>
<month> [</month>
<day>18</day>
<publisher-loc><![CDATA[Harmondsworth ]]></publisher-loc>
<publisher-name><![CDATA[Penguin Books]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NIETZSCHE]]></surname>
<given-names><![CDATA[Friedrich]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The use and abuse of history]]></source>
<year>1980</year>
<month> [</month>
<day>18</day>
<publisher-loc><![CDATA[Indianapolis ]]></publisher-loc>
<publisher-name><![CDATA[Bobbs-Merrill Educational Publishing]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SÁBATO]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
</person-group>
<source><![CDATA[O escritor e seus fantasmas]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Francisco Alves]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPIVAK]]></surname>
<given-names><![CDATA[Gayatri Chakravorty]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Can the subaltern speak?"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Nelson]]></surname>
<given-names><![CDATA[Cary]]></given-names>
</name>
<name>
<surname><![CDATA[Grossberg]]></surname>
<given-names><![CDATA[Lawrence]]></given-names>
</name>
</person-group>
<source><![CDATA[Marxism and the interpretation of culture]]></source>
<year>1988</year>
<page-range>271-313</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VALADIER]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Pertinência moral do nietzscheanismo"]]></article-title>
<source><![CDATA[Síntese: Revista de Filosofia]]></source>
<year>2012</year>
<volume>39</volume>
<numero>125</numero>
<issue>125</issue>
<page-range>379-91</page-range></nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[Otávio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Mistura ou diferença?"]]></article-title>
<source><![CDATA[Mais realistas do que o rei: ocidentalismo, religião e modernidades alternativas]]></source>
<year>2007</year>
<page-range>313-25</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Topbooks]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[Otávio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O que nos une"]]></article-title>
<source><![CDATA[Anuário Antropológico]]></source>
<year>2010</year>
<volume>2009</volume>
<page-range>9-21</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[Otávio]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Lo que nos une"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Grimson]]></surname>
<given-names><![CDATA[Alejandro]]></given-names>
</name>
<name>
<surname><![CDATA[Merenson]]></surname>
<given-names><![CDATA[Silvina]]></given-names>
</name>
<name>
<surname><![CDATA[Noel]]></surname>
<given-names><![CDATA[Gabriel]]></given-names>
</name>
</person-group>
<source><![CDATA[Antropología ahora: debates sobre la alteridad]]></source>
<year>2011</year>
<page-range>33-47</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Siglo Veintiuno Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[Otávio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Usos e abusos da diferença"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Huff Júnior]]></surname>
<given-names><![CDATA[Arnaldo Érico]]></given-names>
</name>
<name>
<surname><![CDATA[Rodrigues]]></surname>
<given-names><![CDATA[Elisa]]></given-names>
</name>
</person-group>
<source><![CDATA[Experiências e interpretações do sagrado: interfaces entre saberes acadêmicos e religiosos]]></source>
<year>2012</year>
<page-range>27-44</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paulinas Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[Otávio]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Ciencias sociales en el siglo XXI: legados, conceptos y controversias"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Giumbelli]]></surname>
<given-names><![CDATA[Emerson]]></given-names>
</name>
<name>
<surname><![CDATA[Beliveau]]></surname>
<given-names><![CDATA[Veronica]]></given-names>
</name>
</person-group>
<source><![CDATA[Religión, cultura y política en las sociedades del siglo XXI (título provisório)]]></source>
<year>2013</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Ed. Biblos]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
