<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2003000200028</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2003000200028</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Mulheres de renome, mulheres renomeadas: as 'outras' da Antropologia]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Loponte]]></surname>
<given-names><![CDATA[Luciana Gruppelli]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Santa Cruz do Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2003</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2003</year>
</pub-date>
<volume>11</volume>
<numero>2</numero>
<fpage>670</fpage>
<lpage>671</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2003000200028&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2003000200028&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2003000200028&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">RESENHAS</font></b></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4"><b>Mulheres    de renome, mulheres renomeadas: as 'outras' da Antropologia</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Luciana    Gruppelli Loponte</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Universidade    de Santa Cruz do Sul</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Antrop&oacute;logas    &amp; Antropologia.    ]]></body>
<body><![CDATA[<br>   </b></font><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Corr&ecirc;a,    Mariza.    <br>   Belo Horizonte: Ed. da UFMG, 2003. 278 p.</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Mesmo que    n&atilde;o perten&ccedil;amos &agrave; tradi&ccedil;&atilde;o do campo de saber    chamado Antropologia, como &eacute; meu caso, o livro nos captura, principalmente    para quem tem algum interesse sobre quest&otilde;es que envolvem as rela&ccedil;&otilde;es    de g&ecirc;nero. A autora do livro traz &agrave; tona as hist&oacute;rias de    tr&ecirc;s mulheres que ousaram de alguma forma destacarem-se em uma &aacute;rea    (como tantas outras) de dom&iacute;nio quase exclusivo de homens. S&atilde;o    elas, como define a pr&oacute;pria Mariza Corr&ecirc;a: "a ornit&oacute;loga    [Emilia Snethlage] que deveria cair cativa do canto de um p&aacute;ssaro sedutor;    a aventureira [Leolinda Daltro] que deveria se aventurar pelos sert&otilde;es,    de fato &agrave; procura de um homem, ou a diretora de museu [Heloisa Alberto    Torres] que, solteira, deveria viajar com uma companhia masculina - jovem e    inepta, mas masculina, de acordo com os relatos, hist&oacute;ricos ou romanceados,    de suas trajet&oacute;rias..." (p. 14). O tom ir&ocirc;nico desse trecho perpassa    boa parte do livro, nos instigando a pensar sobre como essas vidas de mulheres    foram narradas, como a linguagem que as nomeia est&aacute; envolta de expectativas    quanto aos comportamentos ideais para os g&ecirc;neros. Um homem e uma mulher    s&atilde;o narrados da mesma maneira? O que fazem essas mulheres nesse espa&ccedil;o    p&uacute;blico, espa&ccedil;o masculino por excel&ecirc;ncia? Onde elas 'deveriam'    estar? Uma mulher sozinha pode ser uma antrop&oacute;loga, ou ela pode apenas    ser uma 'parceira etnogr&aacute;fica' de um homem?</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A quest&atilde;o    da linguagem, tanto nos relatos hist&oacute;ricos como liter&aacute;rios trazidos    pela autora sobre essas 'mulheres excepcionais', atravessa todo o livro. A linguagem    que narra essas mulheres est&aacute;, sem d&uacute;vida, repleta de quest&otilde;es    de g&ecirc;nero e sexualidade. &Eacute; a sexualidade que est&aacute; sempre    em jogo quando se fala de mulheres que se destacam em um espa&ccedil;o no qual,    segundo uma determinada &oacute;tica masculina, elas n&atilde;o 'deveriam' estar.    Se elas ocupam esse espa&ccedil;o, deve haver outras raz&otilde;es que n&atilde;o    exatamente as relativas a sua compet&ecirc;ncia profissional. Se duvidamos de    que a linguagem inscreve-se ou corporifica as diferen&ccedil;as de g&ecirc;nero,    basta pensarmos nas defini&ccedil;&otilde;es de 'homem p&uacute;blico' e 'mulher    p&uacute;blica' em seu sentido mais comum. Ou ainda, como lembra Mariza Corr&ecirc;a,    no sentido que &eacute; dado aos homens antrop&oacute;logos, denominados elogiosamente    como 'aventureiros' em contraposi&ccedil;&atilde;o ao sentido negativo e de    forte conota&ccedil;&atilde;o sexual atribu&iacute;do &agrave;s mulheres antrop&oacute;logas    'aventureiras', com um certo tom de desconfian&ccedil;a diante das reais inten&ccedil;&otilde;es    dessas mulheres que se aventuram em florestas ou entre os &iacute;ndios.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Como afirma    a autora, a an&aacute;lise das narrativas sobre essas mulheres "parece explicitar    que a sociedade &eacute; regida por l&oacute;gicas distintas, que comandam o    comportamento feminino de modo diferente do que comandam o comportamento masculino"    (p. 15). Na hist&oacute;ria da Antropologia, como em outros campos de saber    como a arte, por exemplo, falar de personagens masculinas difere-se radicalmente    de como se fala das personagens femininas. O que vale para os homens nem sempre    tem o mesmo peso para as mulheres.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O que &eacute;    um nome?, pergunta Mariza Corr&ecirc;a. Quem pode, afinal, ter um nome? Sem    d&uacute;vida, ningu&eacute;m desconhece a exist&ecirc;ncia de Claude L&eacute;vi-Strauss,    mas quem j&aacute; ouviu falar de Dina L&eacute;vi-Strauss? Mulheres ao p&eacute;    da p&aacute;gina, a elas restam as notas de rodap&eacute;, escondidas sob o    nome dos maridos. Mulheres renomeadas com o nome masculino. Dina e tantas outras    aparecem para a hist&oacute;ria como <i>esposas de</i>, como ap&ecirc;ndices    de algu&eacute;m. Apesar de estarem em campo com seus maridos antrop&oacute;logos,    e de serem inestim&aacute;veis auxiliares de pesquisa, seus nomes desaparecem    &agrave; sombra do renome masculino. <i>Renome</i> pode significar um nome famoso    ou um segundo nome, como os que adquirem essas mulheres ao se casarem, abdicando    o seu pr&oacute;prio nome e, talvez, a sua pr&oacute;pria identidade: "Ao serem    assim renomeadas essas mulheres tornam-se ent&atilde;o <i>esposas</i> em primeiro    lugar - e s&atilde;o assim tamb&eacute;m consideradas" (p. 22).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Mulheres    sozinhas, com seu nome pr&oacute;prio ou de alguma forma em busca de renome,    enfrentavam muitas dificuldades para fazer pesquisa de campo na &eacute;poca    aqui analisada, entre os finais do s&eacute;culo 19 e os anos 40 do s&eacute;culo    20. Ou elas eram legitimadas por fazerem parte da equipe profissional de seus    maridos, contentando-se em ser dubl&ecirc;s de pesquisadoras, ou eram malvistas    pelos demais pesquisadores, na maioria homens.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Mariza Corr&ecirc;a    traz para essa discuss&atilde;o sobre g&ecirc;nero a quest&atilde;o da identidade,    valendo-se principalmente das observa&ccedil;&otilde;es agudas de Donna Haraway.    Qual a identidade dessas mulheres que assumem o nome do outro? Afirmar uma identidade,    e uma identidade feminina, parece ser um contra-senso em um tempo de identidades    fragmentadas. A <i>identidade feminina</i>, unificada, que tenha lugar em um    'n&oacute;s' totalizador ou em uma coletividade homog&ecirc;nea, &eacute; pura    ilus&atilde;o. N&atilde;o h&aacute; uma ess&ecirc;ncia feminina a ser buscada    nos m&uacute;ltiplos modos de ser mulher: brancas, negras, &iacute;ndias, de    classe m&eacute;dia, de classe baixa, donas de casa, antrop&oacute;logas, artistas    ou tantos outros qualificativos que queiramos dar. Mas, quando se afirma uma    identidade, &eacute; de lutas que se est&aacute; tratando, como afirma Mariza    Corr&ecirc;a. Para Donna Haraway, essa seria uma luta por <i>afinidades</i>    e n&atilde;o <i>identidades.</i> A afinidade sup&otilde;e <i>rela&ccedil;&atilde;o</i>    e n&atilde;o o <i>mesmo</i>, como o termo identidade sugeriria. Sem d&uacute;vida,    o livro <i>Antropologia &amp; Antrop&oacute;logas</i> inscreve-se nessa luta    por afinidades de mulheres de renome, mulheres renomeadas, mulheres sem nome    pr&oacute;prio, mulheres ao p&eacute; da p&aacute;gina. Aqui, &eacute; a Antropologia    o cen&aacute;rio principal, mas podemos pensar, a partir da&iacute;, na quase    invisibilidade das mulheres em qualquer outra &aacute;rea de conhecimento. Dessa    forma, um livro como esse extrapola as discuss&otilde;es espec&iacute;ficas    da Antropologia, para inserir-se em uma discuss&atilde;o mais ampliada sobre    as rela&ccedil;&otilde;es de g&ecirc;nero.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A quest&atilde;o    da linguagem sempre foi uma quest&atilde;o importante para as estudiosas feministas.    A problematiza&ccedil;&atilde;o sobre o masculino gen&eacute;rico predominante    na l&iacute;ngua portuguesa, por exemplo, chama a aten&ccedil;&atilde;o para    a arbitrariedade e parcialidade da l&iacute;ngua que usamos cotidianamente.    Muitas vezes, no entanto, as pesquisadoras e os pesquisadores encontram solu&ccedil;&otilde;es    ling&uuml;&iacute;sticas n&atilde;o muito agrad&aacute;veis &agrave; leitura:    'os' e 'as' entre par&ecirc;nteses, o uso do sinal @ (pesquisador@s, por exemplo),    que aparentaria uma certa neutralidade, ou at&eacute; a altern&acirc;ncia entre    feminino e masculino durante o texto. Se temos certeza de que a linguagem deve    ser de algum modo problematizada, porque nela se inscrevem as lutas de sentido    e as diferen&ccedil;as de g&ecirc;nero, h&aacute; muitas d&uacute;vidas ainda    sobre qual a melhor maneira de expressar essa quest&atilde;o na constru&ccedil;&atilde;o    de um texto. Mariza C&ocirc;rrea trata essa quest&atilde;o de um modo sutil    quando, por exemplo, faz um jogo de palavras com as palavras masculina/feminino    ou feminina/masculino. Se nas oposi&ccedil;&otilde;es bin&aacute;rias mais correntes    (masculino/feminino, branco/negro, rico/pobre, etc.) h&aacute; quase sempre    um peso maior no primeiro elemento, a invers&atilde;o dessa polaridade e da    pr&oacute;pria flex&atilde;o de g&ecirc;nero desestabiliza a leitura, nos fazendo    pensar na constru&ccedil;&atilde;o cultural desses binarismos. As fronteiras    entre essas categorias, aparentemente estanques, borram-se em um discurso que    &agrave;s vezes &eacute; andr&oacute;gino, aparentemente neutro, mas que, ora    enaltece as qualidades 'masculinas' dessas mulheres, ora desprestigia as suas    qualidades ditas 'femininas':</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Colocando-se      ao lado de seus colegas profissionais, no entanto, e analisando suas trajet&oacute;rias      no contexto da &eacute;poca de cada uma, come&ccedil;am a emergir defini&ccedil;&otilde;es      de feminina e de masculino explicitadas em disputas pelo poder, pelo prest&iacute;gio      ou por privil&eacute;gios de v&aacute;rios tipos e pela atribui&ccedil;&atilde;o      a elas de um estatuto amb&iacute;guo, como se tratasse de seres andr&oacute;ginos      a quem &eacute; preciso conjurar, desmentir, redefinir t&atilde;o logo essa      atribui&ccedil;&atilde;o se expresse nos discursos a respeito de seus feitos      cient&iacute;ficos. Movimento de estranhamento, primeiro (que faz essa mulher      num grupo de homens? Deve ser homem...), de re-aloca&ccedil;&atilde;o, em      seguida (mas vejam que belo chap&eacute;u... feminino), logo de desqualifica&ccedil;&atilde;o      (sendo mulher... n&atilde;o poderia ser cientista - ou vice-versa.) (p. 30).<a name="top1"></a><a href="#back1"><sup>1</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O livro    mapeia a trajet&oacute;ria dessas mulheres exemplares, e a luta de produ&ccedil;&atilde;o    de sentido em torno do que elas faziam, principalmente pelos seus interlocutores    masculinos, procurando situ&aacute;-las no contexto da atua&ccedil;&atilde;o    de outras mulheres contempor&acirc;neas na Antropologia em outros lugares do    mundo. Essa luta sem&acirc;ntica e pol&iacute;tica manifesta-se em termos liter&aacute;rios    e tamb&eacute;m nos relatos hist&oacute;ricos sobre essas personagens: a naturalista    Emilia Snethlage, a sertanista Leolinda Daltro e a pesquisadora de museu Heloisa    Alberto Torres. A pergunta central, na an&aacute;lise dessas trajet&oacute;rias,    &eacute;: que diferen&ccedil;a h&aacute; em conjugar uma carreira no feminino?    H&aacute; diferen&ccedil;as, sim, e isso &eacute; demonstrado ao longo de todo    o livro. Diferen&ccedil;as essas que, via de regra, desvalorizam o trabalho    feito por mulheres.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Outras quest&otilde;es    emergem nos demais cap&iacute;tulos, como o entrela&ccedil;amento entre ra&ccedil;a    e g&ecirc;nero na pol&iacute;tica e teoria antropol&oacute;gica, e a atua&ccedil;&atilde;o    de outras mulheres na constitui&ccedil;&atilde;o da hist&oacute;ria da Antropologia.    O livro <i>Antrop&oacute;logas &amp; Antropologia</i> demonstra um exaustivo    trabalho de pesquisa, que se manifesta em detalhes minuciosos (que incluem notas    extensas de cunho explicativo e te&oacute;rico) sobre a vida dessas mulheres    e as narrativas a elas associadas, nos fazendo ser capturadas por tais trajet&oacute;rias    e pela forma de narrar da pr&oacute;pria autora. O livro (fugindo de qualquer    tipo de vitimiza&ccedil;&atilde;o ou essencialismo das mulheres) &eacute;, sem    d&uacute;vida, uma importante contribui&ccedil;&atilde;o para os estudos de    g&ecirc;nero no Brasil.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Esses qualificativos que colocam em d&uacute;vida a compet&ecirc;ncia profissional    das mulheres n&atilde;o &eacute; uma exclusividade do campo da Antropologia.    Ver, por exemplo, os coment&aacute;rios mis&oacute;ginos de artistas de renome    sobre mulheres artistas. O artista franc&ecirc;s Renoir teria dito: "Considero    as escritoras, advogadas e pol&iacute;ticas - como Georges Sand, Madame Adam    e outras - como monstros, como terneiros de cinco patas [...] A mulher artista    &eacute; sinceramente rid&iacute;cula". Ou ainda Degas, sobre a artista impressionista    americana Mary Cassat: "N&atilde;o posso admitir que uma mulher desenhe t&atilde;o    bem!" (Citados por PORQUERES, Bea. "Reconstruir uma tradici&oacute;n: las artistas    em el mundo ocidental". <i>Cuadernos Inacabados</i>, Madrid: Horas y Horas,    n. 13, 1994.</font></p>      ]]></body>
</article>
