<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922014000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922014000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[As políticas culturais brasileiras na contemporaneidade: mudanças institucionais e modelos de agenciamento]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Rodrigo Manoel Dias da]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal da Fronteira Sul  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2014</year>
</pub-date>
<volume>29</volume>
<numero>1</numero>
<fpage>199</fpage>
<lpage>224</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922014000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922014000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922014000100011&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo objetiva evidenciar um conjunto de mudanças institucionais sofridas pelas políticas culturais brasileiras na contemporaneidade, em escala nacional, e compreender como tais configurações produziram novas formas de agenciamento cultural e de ação política, em escalas locais. Para tal, inicialmente realizou-se uma revisão de estudos sobre as políticas culturais no Brasil, conforme literatura específica. A seguir, mediante acompanhamento sistemático destas políticas em duas cidades brasileiras - Gramado (RS) e São Luiz do Paraitinga (SP) - analisou-se sua implementação e os modos de ação dos atores nesses processos, considerando suas tensões, disputas e interesses em jogo.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The paper aims at high lighting a set of institutional changes undergone by contemporary cultural policies in Brazil, on a national scale, and understand how these settings produced new forms of cultural agency and political action, at local scales. For this purpose, initially, there was a review at Brazilian cultural policies, as literature. Then, through systematic monitoring of cultural policies in two Brazilian cities - Gramado (RS) and São Luiz do Paraitinga (SP) - analyzed its implementation and the modes of action of the actors in these processes, considering its tensions, disputes and interests at stake.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[políticas culturais]]></kwd>
<kwd lng="pt"><![CDATA[ação cultural]]></kwd>
<kwd lng="pt"><![CDATA[agenciamentos]]></kwd>
<kwd lng="pt"><![CDATA[mudanças institucionais]]></kwd>
<kwd lng="en"><![CDATA[cultural policies]]></kwd>
<kwd lng="en"><![CDATA[cultural action]]></kwd>
<kwd lng="en"><![CDATA[agencies]]></kwd>
<kwd lng="en"><![CDATA[institutional changes]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARTIGOS</font></b></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>As    pol&iacute;ticas culturais brasileiras na contemporaneidade: mudan&ccedil;as    institucionais e modelos de agenciamento</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Rodrigo Manoel    Dias da Silva</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professor de sociologia    e pol&iacute;tica na Universidade Federal da Fronteira Sul, Campus Erechim.    Doutor em ci&ecirc;ncias sociais pela Universidade do Vale do Rio dos Sinos.    Pesquisador vinculado ao Laborat&oacute;rio de Pol&iacute;ticas Culturais e    Ambientais: Gest&atilde;o e Inova&ccedil;&atilde;o, Capes/Unisinos &lt;<a href="mailto:rodrigoddsilva@hotmail.com">rodrigoddsilva@hotmail.com</a>&gt;</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo objetiva    evidenciar um conjunto de mudan&ccedil;as institucionais sofridas pelas pol&iacute;ticas    culturais brasileiras na contemporaneidade, em escala nacional, e compreender    como tais configura&ccedil;&otilde;es produziram novas formas de agenciamento    cultural e de a&ccedil;&atilde;o pol&iacute;tica, em escalas locais. Para tal,    inicialmente realizou-se uma revis&atilde;o de estudos sobre as pol&iacute;ticas    culturais no Brasil, conforme literatura espec&iacute;fica. A seguir, mediante    acompanhamento sistem&aacute;tico destas pol&iacute;ticas em duas cidades brasileiras    - Gramado (RS) e S&atilde;o Luiz do Paraitinga (SP) - analisou-se sua implementa&ccedil;&atilde;o    e os modos de a&ccedil;&atilde;o dos atores nesses processos, considerando suas    tens&otilde;es, disputas e interesses em jogo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    pol&iacute;ticas culturais; a&ccedil;&atilde;o cultural; agenciamentos; mudan&ccedil;as    institucionais.</font></p> <hr noshade size="1"/>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">The paper aims    at high lighting a set of institutional changes undergone by contemporary cultural    policies in Brazil, on a national scale, and understand how these settings produced    new forms of cultural agency and political action, at local scales. For this    purpose, initially, there was a review at Brazilian cultural policies, as literature.    Then, through systematic monitoring of cultural policies in two Brazilian cities    - Gramado (RS) and S&atilde;o Luiz do Paraitinga (SP) - analyzed its implementation    and the modes of action of the actors in these processes, considering its tensions,    disputes and interests at stake.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords:</b>    cultural policies; cultural action; agencies; institutional changes.</font></p> <hr noshade size="1"/>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma s&eacute;rie    de estudos apresentados na &uacute;ltima d&eacute;cada indicam a emerg&ecirc;ncia    de um novo cen&aacute;rio hist&oacute;rico para as pol&iacute;ticas culturais    brasileiras (Rubim, 2007; 2011; Barbalho, 2007; Calabre, 2009; Cury, 2002; Barbosa,    2008), no qual tem sido reorganizadas as institucionalidades pol&iacute;ticas    e ocorrido mudan&ccedil;as nas possibilidades de a&ccedil;&atilde;o e nos projetos    implementados por agentes culturais engajados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas mudan&ccedil;as    pol&iacute;tico-institucionais atinentes &agrave;s a&ccedil;&otilde;es de governo    &agrave; cultura, intensificadas na gest&atilde;o presidencial de Lula, tiveram    como diretrizes: a reinser&ccedil;&atilde;o da cultura na pauta pol&iacute;tica    da na&ccedil;&atilde;o, a interioriza&ccedil;&atilde;o destas iniciativas e    a pluraliza&ccedil;&atilde;o identit&aacute;ria. Tais modifica&ccedil;&otilde;es    t&ecirc;m reorientado a a&ccedil;&atilde;o dos diversos atores atuantes no setor.    Secretarias municipais de cultura foram criadas, funda&ccedil;&otilde;es passaram    por consider&aacute;veis atualiza&ccedil;&otilde;es para ajustar-se a modelos    normativos e operativos nacionais, diversos agentes profissionalizaram-se em    produ&ccedil;&atilde;o cultural ou em gest&atilde;o pol&iacute;tica da cultura,    ou mesmo a produ&ccedil;&atilde;o de projetos tornou-se uma t&eacute;cnica de    vida (simmel, 1946) permanente nestes meios (Silva, 2012a).<a name="top1"></a><a href="#back1"><sup>1</sup></a>    Por&eacute;m, estas redefini&ccedil;&otilde;es pol&iacute;ticas acompanharam    mudan&ccedil;as locais, observadas nas pr&aacute;ticas culturais diversificadas    e nas disputas por recursos econ&ocirc;micos necess&aacute;rios para a manuten&ccedil;&atilde;o    das mesmas, mas, em igual teor, nas mudan&ccedil;as globais que parecem atribuir    &agrave; cultura espa&ccedil;o estrat&eacute;gico nas propostas de desenvolvimento    (Y&uacute;dice, 2004), de revitaliza&ccedil;&atilde;o das urbanidades e de outras    formas de consumo de bens culturais (Canclini, 2003).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O ordenamento destas    mudan&ccedil;as pol&iacute;ticas, em &acirc;mbitos estatais, exigiu uma nova    organiza&ccedil;&atilde;o das agendas pol&iacute;ticas, tomando as quest&otilde;es    culturais a partir de percep&ccedil;&otilde;es intersetoriais e interdisciplinares.    Al&eacute;m do Programa Cultura Viva, operacionalizado em corresponsabilidade    com diversos setores do Estado, outras iniciativas procuraram recorrentes aproxima&ccedil;&otilde;es    com as pol&iacute;ticas culturais. Poucas foram t&atilde;o intensas quanto &agrave;s    aproxima&ccedil;&otilde;es e colabora&ccedil;&otilde;es entre os setores educacionais    e de cultura, onde a perspectiva de educar para a cultura, educar para a diversidade,    educar para a diferen&ccedil;a ou educar para a conserva&ccedil;&atilde;o patrimonial    ou das culturas tradicionais ocupou centralidade nas narrativas socioculturais    de nosso tempo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste sentido,    o presente artigo visa diagnosticar um conjunto de mudan&ccedil;as institucionais    sofridas pelas pol&iacute;ticas culturais brasileiras na contemporaneidade,    em escala nacional, e compreender como tais configura&ccedil;&otilde;es produziram    novas formas de agenciamento cultural<a name="top2"></a><a href="#back2"><sup>2</sup></a>    e de a&ccedil;&atilde;o pol&iacute;tica, em escalas locais. Para tal, na primeira    se&ccedil;&atilde;o, apresentaremos uma revis&atilde;o hist&oacute;rica das    pol&iacute;ticas culturais no Brasil, conforme estudos em literatura espec&iacute;fica,    a fim de delinearmos apontamentos sobre a natureza diacr&ocirc;nica das mudan&ccedil;as    pol&iacute;tico-institucionais transcorridas no segmento. Na sequ&ecirc;ncia,    a partir do relato de pesquisa etnogr&aacute;fica realizada em duas cidades    brasileiras - Gramado (RS) e S&atilde;o Luiz do Paraitinga (SP) - , analisaremos    a implementa&ccedil;&atilde;o e os modos de a&ccedil;&atilde;o dos atores nesses    processos pol&iacute;ticos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Importa destacar,    como prerrogativa te&oacute;rico-metodol&oacute;gica, nosso interesse em compreender    os tensionamentos, contrastes e ambival&ecirc;ncias presentes na proposi&ccedil;&atilde;o    destas pol&iacute;ticas, no &acirc;mbito nacional, e os modelos de a&ccedil;&atilde;o    que s&atilde;o ajustados ou regulados nos campos de atua&ccedil;&atilde;o dos    diversos atores, no local. No que se refere &agrave;s pol&iacute;ticas culturais,    visamos acompanhar recentes estudos sociol&oacute;gicos que demonstram o quanto    tais mudan&ccedil;as pol&iacute;ticas reorientam a a&ccedil;&atilde;o dos atores    sociais e potencializam a irradia&ccedil;&atilde;o de diversos agenciamentos    culturais (Canclini, 2003; Y&uacute;dice, 2004; Silva, 2011; Silva, 2012a).</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Pol&iacute;ticas    culturais brasileiras: um diagn&oacute;stico</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na d&eacute;cada    de 1930, ocorreram as primeiras experi&ecirc;ncias institucionalizadas de pol&iacute;ticas    culturais no Brasil. A primeira se deu no &acirc;mbito municipal (Calabre, 2009),    quando M&aacute;rio de Andrade assumiu o rec&eacute;m-criado Departamento de    Cultura e Recrea&ccedil;&atilde;o da cidade de S&atilde;o Paulo, no ano de 1935.    Esta iniciativa inaugurou uma tend&ecirc;ncia das pol&iacute;ticas culturais,    que se estende &agrave; atualidade, qual seja: seu interesse de institucionaliza&ccedil;&atilde;o.    A segunda, no plano nacional, correspondeu &agrave; cria&ccedil;&atilde;o do    Minist&eacute;rio da Educa&ccedil;&atilde;o e da Sa&uacute;de, por Get&uacute;lio    Vargas, sobretudo a partir de 1934, quando Gustavo Capanema assumiu o setor    (Calabre, 2009). Tais exemplaridades inauguraram as a&ccedil;&otilde;es do Estado    no &acirc;mbito cultural, independentemente de sua regularidade (Rubim, 2011).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As duas primeiras    experi&ecirc;ncias brasileiras expressaram uma forte rela&ccedil;&atilde;o entre    o Estado e as pol&iacute;ticas culturais. Os projetos desenvolvidos atribu&iacute;ram    centralidade ao Estado, enquanto agente pol&iacute;tico-cultural, enfaticamente    voltados &agrave; constru&ccedil;&atilde;o institucional das pol&iacute;ticas    culturais, embora o ministro Capanema reiterasse que suas prioridades fossem    a educa&ccedil;&atilde;o nacional, a sa&uacute;de p&uacute;blica e a assist&ecirc;ncia    social. Na ocasi&atilde;o em que M&aacute;rio de Andrade atuava no Departamento    de Cultura, em S&atilde;o Paulo, Gustavo Capanema solicitou-lhe aux&iacute;lio    na formula&ccedil;&atilde;o do projeto de cria&ccedil;&atilde;o do Servi&ccedil;o    do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional (Sphan), conclu&iacute;do    ainda em 1936 e oficialmente criado em 1937. Essa entidade assumiu in&uacute;meras    incumb&ecirc;ncias no &acirc;mbito da administra&ccedil;&atilde;o da cultura,    enquanto inst&acirc;ncia de pol&iacute;tica p&uacute;blica, tanto na defesa    das obras de arte patrimoniais, monumentos, paisagens, folclore, quanto em seu    tombamento (Calabre, 2009). Nos percursos hist&oacute;ricos que se seguiram,    realizar pol&iacute;tica cultural, sobretudo no plano federal, fazia-se sin&ocirc;nimo    de pol&iacute;ticas patrimoniais, como nas iniciativas de tombamento oficial    e em suas prioriza&ccedil;&otilde;es a obras, objetos e edifica&ccedil;&otilde;es    remanescentes do Brasil colonial, face &agrave; crescente urbaniza&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No mesmo contexto,    as quest&otilde;es culturais adquiriram maior import&acirc;ncia dentro do campo    de planejamento do Estado, passando a figurar entre aquelas &aacute;reas vinculadas    ao desenvolvimento (Calabre, 2009). Outra quest&atilde;o pertinente, face &agrave;    amplia&ccedil;&atilde;o dos dispositivos institucionalizados de administra&ccedil;&atilde;o    da cultura, era a falta de recursos financeiros para o setor, tra&ccedil;o que    configurou uma tend&ecirc;ncia comum a todas as pol&iacute;ticas p&uacute;blicas    de cunho social (Vieira, 1983). Esses novos arranjos governamentais potencializaram    e permitiram a consolida&ccedil;&atilde;o de um "mercado de bens simb&oacute;licos"    (Ortiz, 1988) no Brasil, j&aacute; iniciado nos anos de 1920, com o r&aacute;dio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se o per&iacute;odo    hist&oacute;rico compreendido entre os anos de 1930 e 1980, mesmo que de maneira    descont&iacute;nua, pode ser definido como per&iacute;odo de responsabiliza&ccedil;&atilde;o    institucional pelas pol&iacute;ticas culturais, especialmente pelo Estado, o    ano de 1990 ficou marcado pelo desmonte dos setores governamentais respons&aacute;veis    pela &aacute;rea. No in&iacute;cio deste ano, o presidente Fernando Collor de    Mello modificou a estrutura de gest&atilde;o do Estado brasileiro, desencadeando    duas medidas. A primeira foi a dissolu&ccedil;&atilde;o do Minist&eacute;rio    da Cultura, que fora criado no governo de Jos&eacute; Sarney (1985-1989), e    a cria&ccedil;&atilde;o da Secretaria de Cultura. A segunda consistiu na extin&ccedil;&atilde;o    de entidades e organiza&ccedil;&otilde;es p&uacute;blicas atinentes ao setor    (Calabre, 2009; Rubim, 2011). Competia, pois, a esta nova Secretaria de Cultura:    "preservar e desenvolver o patrim&ocirc;nio cultural brasileiro, estimular a    criatividade art&iacute;stica e promover a preserva&ccedil;&atilde;o da identidade    cultural do pa&iacute;s" (Calabre, 2009: 108). No entanto, esta reformula&ccedil;&atilde;o    do ordenamento institucional da gest&atilde;o cultural foi acompanhada por consider&aacute;vel    redu&ccedil;&atilde;o or&ccedil;ament&aacute;ria, afastamento de servidores    e esvaziamento de in&uacute;meros projetos e programas, o que se intensifica    se considerarmos o quadro de restri&ccedil;&atilde;o de recursos experimentados    nas d&eacute;cadas anteriores. A mudan&ccedil;a, contudo, revelou-nos a inaugura&ccedil;&atilde;o    de um modelo de orienta&ccedil;&atilde;o neoliberal (Anderson, 1998) nas pol&iacute;ticas    p&uacute;blicas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; do ponto    de vista do financiamento que mudan&ccedil;as radicais s&atilde;o observadas.    Ainda no governo Sarney, em 1986, na gest&atilde;o de Celso Furtado &agrave;    frente do minist&eacute;rio, foi promulgada a Lei n.<sup><u>o</u></sup> 7.505,    a qual passou a conceder benef&iacute;cios e concess&otilde;es fiscais no imposto    de renda para iniciativas operacionalizadas no setor cultural ou art&iacute;stico,    isto &eacute;, foi instaurado um mecanismo de financiamento das pol&iacute;ticas    p&uacute;blicas de cultura atrav&eacute;s de ren&uacute;ncia fiscal. O governo    admitia a car&ecirc;ncia de recursos p&uacute;blicos para o setor, ao reduzir    seu financiamento direto, mas observava que as verbas alternativas deveriam    ser buscadas no mercado (Rubim, 2011). As palavras do ministro Celso Furtado    reiteraram o sentido das mudan&ccedil;as transcorridas nos processos de financiamento,    pois enfatizara que em "uma sociedade democr&aacute;tica as fun&ccedil;&otilde;es    do Estado no campo da cultura s&atilde;o de natureza supletiva" (Furtado apud    Calabre, 2009: 102). Assim entendido, as comunidades e os agentes culturais    seriam respons&aacute;veis pelos esfor&ccedil;os de a&ccedil;&atilde;o patrocinadora,    sendo este um pressuposto fundamental da l&oacute;gica de implementa&ccedil;&atilde;o    das leis de incentivo &agrave; cultura.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com a chegada de    Fernando Collor &agrave; Presid&ecirc;ncia da Rep&uacute;blica, a Lei Sarney    foi dissolvida. Por&eacute;m, tal dissolu&ccedil;&atilde;o n&atilde;o pode ser    pensada como um ocaso desta estrat&eacute;gia pol&iacute;tica de financiamento,    mas sua passagem por um curto per&iacute;odo de atualiza&ccedil;&atilde;o. V&aacute;rios    estados e munic&iacute;pios propuseram programas de financiamento semelhantes,    caso da Lei Mendon&ccedil;a,<a name="top3"></a><a href="#back3"><sup>3</sup></a>    em S&atilde;o Paulo, e o Faz Cultura, na Bahia. Por outro lado, desde a Constitui&ccedil;&atilde;o    de 1988, maior autonomia foi atribu&iacute;da aos munic&iacute;pios nos processos    de gest&atilde;o e procedimentos de elabora&ccedil;&atilde;o das pol&iacute;ticas    p&uacute;blicas de cultura, no entanto, ao recorrerem &agrave;s l&oacute;gicas    das leis de incentivo, "estes governos ajudaram a consolidar no imagin&aacute;rio    brasileiro de que o Estado n&atilde;o deveria ser o respons&aacute;vel direto    pelo financiamento da cultura" (Rubim, 2011: 28).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As pol&iacute;ticas    de incentivo foram a &uacute;nica estrat&eacute;gia de financiamento das iniciativas    culturais no governo Fernando Henrique, diante de uma grande demanda por projetos    <i>versus</i> a limita&ccedil;&atilde;o de recursos (Y&uacute;dice, 2004). Ent&atilde;o,    a sa&iacute;da foi o est&iacute;mulo permanente para que grandes empresas investissem    no setor, n&atilde;o apenas por ren&uacute;ncia fiscal, mas tamb&eacute;m associando    a iniciativa &agrave; vis&atilde;o empresarial, atrav&eacute;s de <i>marketing</i>    cultural. Em pesquisa realizada pela Funda&ccedil;&atilde;o Jo&atilde;o Pinheiro    sobre o dec&ecirc;nio 1985-1995 acerca de investimentos da iniciativa privada    em cultura, 53% das empresas consultadas nomeou o <i>marketing</i> cultural    como principal meio de divulga&ccedil;&atilde;o de suas marcas, preferindo mesmo    investir prioritariamente em: m&uacute;sica, audiovisual, patrim&ocirc;nio hist&oacute;rico,    artes c&ecirc;nicas e produ&ccedil;&atilde;o editorial (Cury, 2002).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora o incentivo    fiscal seja uma estrat&eacute;gia que pode trazer benef&iacute;cios &agrave;s    pessoas envolvidas, dois problemas acompanham tal expediente: a exclusividade    desta estrat&eacute;gia como pol&iacute;tica cultural de governo reduz o poder    de interven&ccedil;&atilde;o do Estado no setor, bem como a potencial interven&ccedil;&atilde;o    do mercado realiza-se sem utiliza&ccedil;&atilde;o importante de recursos privados,    apenas com recursos de ren&uacute;ncia fiscal (Rubim, 2011). O Estado omite-se    assim de um papel mais propositivo nas tem&aacute;ticas do setor, caracterizando    uma evidente retra&ccedil;&atilde;o de sua a&ccedil;&atilde;o (estatal). Em    todo caso, observamos um movimento de revers&atilde;o &agrave; tend&ecirc;ncia    das pol&iacute;ticas culturais efetuadas no per&iacute;odo hist&oacute;rico    anterior, as quais estavam baseadas na responsabiliza&ccedil;&atilde;o institucional    das iniciativas pol&iacute;ticas e, neste momento, desde a consolida&ccedil;&atilde;o    das leis de incentivo e iniciativas correlatas, os pr&oacute;prios atores responsabilizam-se    pela busca de recursos, em fontes diversas, que subsidiem seus projetos culturais,    havendo, pois, uma responsabiliza&ccedil;&atilde;o individual.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 2003, Luiz In&aacute;cio    Lula da Silva assumiu a Presid&ecirc;ncia da Rep&uacute;blica e Gilberto Gil    incumbiu-se da pasta da Cultura. O minist&eacute;rio foi reformulado e foram    criadas novas secretarias, dentre essas a de Pol&iacute;ticas Culturais, a de    Fomento e Incentivo &agrave; Cultura, a de Programa e Projetos Culturais, a    do Audiovisual e a de Identidade e Diversidade Cultural, com &ecirc;nfase na    produ&ccedil;&atilde;o de uma postura ativa do Estado no setor. Associado ao    manifesto e efetivo interesse ministerial em democratiza&ccedil;&atilde;o cultural    (Chau&iacute;, 2006), uma nova l&oacute;gica de distribui&ccedil;&atilde;o de    recursos e implementa&ccedil;&atilde;o de pol&iacute;ticas passava ent&atilde;o    a ser efetuada:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao longo da primeira      gest&atilde;o do ministro Gil, algumas medidas foram tomadas para buscar diminuir      o processo de concentra&ccedil;&atilde;o regional e setorial. Uma delas foi      investir no processo de sele&ccedil;&atilde;o de projetos por meio de editais,      tanto internos, quanto por interm&eacute;dio dos maiores investidores na lei,      como &eacute; o caso da Petrobras (Calabre, 2009: 122).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As mais consistentes    cr&iacute;ticas da equipe ministerial aos governos anteriores referiam-se aos    mecanismos de financiamento atrav&eacute;s das leis de incentivo. Segundo estes,    "os incentivos fiscais n&atilde;o direcionariam recursos segundo prioridades    pol&iacute;ticas, deixando &agrave;s empresas a decis&atilde;o sobre a aloca&ccedil;&atilde;o    final dos recursos p&uacute;blicos" (Barbosa, 2008: 78), o que fragilizava a    a&ccedil;&atilde;o do Estado. Outra limita&ccedil;&atilde;o observada dizia    respeito &agrave; sua reduzida abrang&ecirc;ncia territorial, sobretudo se considerarmos    a concentra&ccedil;&atilde;o dos recursos na Regi&atilde;o Sudeste do Brasil.    Estava na agenda do novo minist&eacute;rio uma reestrutura&ccedil;&atilde;o    mais ampla das pol&iacute;ticas culturais, a qual estava baseada em dois procedimentos,    fundamentalmente: o Plano Nacional de Cultura e o Sistema Nacional de Cultura.    Desde o in&iacute;cio de 2005, as a&ccedil;&otilde;es ministeriais estavam voltadas    para um Plano Nacional, mediante este interesse, foi realizada a I Confer&ecirc;ncia    Nacional de Cultura, cujas reuni&otilde;es preliminares seriam municipais, estaduais    e interestaduais, com a finalidade de colher subs&iacute;dios para o plano (Calabre,    2008). Consoante ao processo, encontrava-se o Sistema Nacional de Cultura, com    o objetivo de voltar-se para a&ccedil;&otilde;es integradas no setor, evitando    distor&ccedil;&otilde;es e sobreposi&ccedil;&otilde;es de iniciativas e legisla&ccedil;&otilde;es,    o que vinha ocorrendo com as leis de patrim&ocirc;nio hist&oacute;rico e cultural,    por exemplo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o obstante    as in&uacute;meras a&ccedil;&otilde;es sugeridas para a cultura no per&iacute;odo    administrativo do presidente Lula, uma delas, a nosso ver, tornou-se exemplar    das novas estrat&eacute;gias postas em opera&ccedil;&atilde;o pelo Minist&eacute;rio    da Cultura: o Programa Cultura Viva. Criado pela Portaria Ministerial n.<sup><u>o</u></sup>    156/2004, este programa visava &agrave; articula&ccedil;&atilde;o de cinco a&ccedil;&otilde;es:    Pontos de Cultura, Agentes Cultura Viva, Cultura Digital, Escola Viva e Gri&ocirc;s-Mestres    dos Saberes, com o objetivo de promover o acesso &agrave; frui&ccedil;&atilde;o,    produ&ccedil;&atilde;o e difus&atilde;o cultural, por meio de mecanismos de    coopera&ccedil;&atilde;o social. As sele&ccedil;&otilde;es de projetos davam-se    atrav&eacute;s de editais, como ilustra a cita&ccedil;&atilde;o abaixo:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As sele&ccedil;&otilde;es      seriam feitas por meio de editais p&uacute;blicos e cada projeto de Ponto      de Cultura selecionado receberia recursos da ordem de R$ 150 mil ao longo      de cinco semestres e tamb&eacute;m passaria a ser beneficiado por a&ccedil;&otilde;es      e parcerias formalizadas pelo Minist&eacute;rio da Cultura (MinC), visando      &agrave; amplia&ccedil;&atilde;o das atividades realizadas (Calabre, 2009:      124).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora o financiamento    das pol&iacute;ticas governamentais ainda estivesse dependente das leis de incentivo,    estas a&ccedil;&otilde;es realizaram uma aproxima&ccedil;&atilde;o e um di&aacute;logo    com setores da sociedade que antes n&atilde;o estavam presentes na agenda de    discuss&otilde;es p&uacute;blicas, al&eacute;m de contemplar financiamento e    interesse pol&iacute;tico a agentes culturais que n&atilde;o receberiam em circunst&acirc;ncias    anteriores, como mestres da cultura popular, interiorizando geograficamente    estas pol&iacute;ticas, como explicita Silva (2011). Embora o quadro de redu&ccedil;&atilde;o    or&ccedil;ament&aacute;ria n&atilde;o tenha sido alterado com consist&ecirc;ncia,    o Programa Cultura Viva ampliou as possibilidades de obten&ccedil;&atilde;o    de recursos e permitiu que in&uacute;meros projetos recebessem fomento estatal,    constituindo um campo concorrencial mais ampliado. Em nossa an&aacute;lise,    este campo concorrencial - observado nos projetos de Pontos de Cultura - refor&ccedil;a    a tend&ecirc;ncia &agrave; responsabiliza&ccedil;&atilde;o individual por seus    projetos e pela obten&ccedil;&atilde;o de financiamento p&uacute;blico ou privado    para sua implementa&ccedil;&atilde;o. Mesmo com a nova atitude ministerial,    a escassez de financiamento, associada aos dispositivos concorrenciais atrav&eacute;s    de editais, conformam e acentuam estes campos de disputa por recursos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso,    o Programa Cultura Viva incorpora uma segunda mudan&ccedil;a fundamental no    per&iacute;odo administrativo de Lula: a pluraliza&ccedil;&atilde;o da quest&atilde;o    identit&aacute;ria. A pr&oacute;pria identidade nacional - tema priorit&aacute;rio    das pol&iacute;ticas culturais na era Vargas - torna-se pluralizada, como diagnostica    Alexandre Barbalho (2007):</font></p> <blockquote class="body">        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A diversidade      n&atilde;o se torna uma s&iacute;ntese, como no recurso &agrave; mesti&ccedil;agem      durante a era Vargas e na l&oacute;gica integradora dos governos militares,      nem se reduz &agrave; diversidade de ofertas em um mercado globalizado. A      preocupa&ccedil;&atilde;o da gest&atilde;o Gilberto Gil est&aacute; em revelar      os brasis, trabalhar com as m&uacute;ltiplas manifesta&ccedil;&otilde;es culturais,      em suas variadas matrizes &eacute;tnicas, religiosas, de g&ecirc;nero, regionais      etc. (Barbalho, 2007: 52).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta percep&ccedil;&atilde;o    revela o interesse do Estado em contemplar, em seus campos de interven&ccedil;&atilde;o,    atores e grupos antes n&atilde;o reconhecidos pelas a&ccedil;&otilde;es ministeriais    - caso das culturas populares (Silva, 2012). Na vis&atilde;o de C&eacute;lio    Turino, ent&atilde;o coordenador do programa, essa perspectiva implica um Estado    ampliado, promotor de acesso aos meios de forma&ccedil;&atilde;o, cria&ccedil;&atilde;o    e frui&ccedil;&atilde;o de experi&ecirc;ncias culturais, mediante v&iacute;nculos    de parceria com agentes culturais, artistas, professores e militantes sociais,    atento &agrave;s mudan&ccedil;as culturais de nosso tempo. No entanto, algumas    quest&otilde;es acabam ficando em aberto:</font></p> <ul>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como alcan&ccedil;ar      essas metas em contextos de limita&ccedil;&otilde;es de recursos?</font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como obter democratiza&ccedil;&atilde;o      cultural, na acep&ccedil;&atilde;o de Chau&iacute; (2006), em programas consolidados      por l&oacute;gicas concorrenciais por projetos e recursos?</font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como estas mudan&ccedil;as      contempor&acirc;neas nas l&oacute;gicas de implementa&ccedil;&atilde;o das      pol&iacute;ticas culturais s&atilde;o incorporadas &agrave;s cidades brasileiras,      na atualidade?</font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quais possibilidades      de a&ccedil;&atilde;o efetivamente se colocam para os agentes e as institui&ccedil;&otilde;es      culturais?</font></li>     </ul>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante deste campo    de problematiza&ccedil;&otilde;es sociol&oacute;gicas, constatamos que estas    mudan&ccedil;as institucionais sofridas pelas pol&iacute;ticas culturais brasileiras    na contemporaneidade se traduzem em diversas l&oacute;gicas e princ&iacute;pios    de a&ccedil;&atilde;o nas escalas locais. Para tal an&aacute;lise, estaremos    expondo as experi&ecirc;ncias em pol&iacute;ticas culturais de duas cidades    brasileiras, Gramado (RS), e S&atilde;o Luiz do Paraitinga (SP), as quais estudamos    atrav&eacute;s de exerc&iacute;cio investigativo entre os anos de 2009 e 2011.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os dados sobre    as quest&otilde;es citadas adv&ecirc;m do acompanhamento sistem&aacute;tico    das formas de implementa&ccedil;&atilde;o destas pol&iacute;ticas culturais,    tanto mediante a coleta de dados etnogr&aacute;ficos, quanto de realiza&ccedil;&atilde;o    de entrevistas semiestruturadas com agentes e gestores atuantes no campo, ou    mesmo da coleta de material de divulga&ccedil;&atilde;o das mesmas na m&iacute;dia    regional. Neste sentido, as duas pr&oacute;ximas se&ccedil;&otilde;es ter&atilde;o    como fundamento emp&iacute;rico a investiga&ccedil;&atilde;o citada.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Agenciamentos    culturais de Estado: a experi&ecirc;ncia de Gramado (RS)</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Situada na regi&atilde;o    serrana do estado do Rio Grande do Sul, distante cerca de 120km da capital,    Porto Alegre, Gramado &eacute; um dos principais polos culturais e tur&iacute;sticos    regionais. Por um registro hist&oacute;rico, cumpre mencionarmos que foi no    ano de 1875 que chegaram &agrave;s terras do atual munic&iacute;pio os primeiros    colonizadores, fixando-se no local conhecido como Linha 28. Eram predominantemente    imigrantes italianos e alem&atilde;es que ali se estabeleceram, os quais foram,    pouco a pouco, fundando as primeiras localidades e distritos rurais. As d&eacute;cadas    de 1910 e 1920 trouxeram possibilidades de constru&ccedil;&atilde;o de espa&ccedil;os    mais urbanizados, com as instala&ccedil;&otilde;es de uma capela da Igreja Cat&oacute;lica,    uma ag&ecirc;ncia dos Correios e outra do Banco Nacional do Com&eacute;rcio,    seguidas por exatoria estadual, ilumina&ccedil;&atilde;o p&uacute;blica, a chegada    da via&ccedil;&atilde;o f&eacute;rrea e, na esteira destas transforma&ccedil;&otilde;es,    a sede distrital passa ao atual centro do munic&iacute;pio. &Agrave;s d&eacute;cadas    posteriores estavam reservadas novas mudan&ccedil;as: a presen&ccedil;a de um    cinema, de escolas, a constru&ccedil;&atilde;o da Igreja Matriz, de dois hospitais,    o primeiro asfaltamento da rua central, al&eacute;m do crescente desenvolvimento    industrial e comercial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1958, Gramado    produziu o primeiro evento de rua que serviu de alavanca para o desenvolvimento    de eventos culturais e tur&iacute;sticos: a "Festa das Hort&ecirc;nsias", evento    realizado at&eacute; meados da d&eacute;cada de 1980 e, como vemos, inseriu    o munic&iacute;pio nas l&oacute;gicas do turismo nacional, at&eacute; a contemporaneidade.    Na sequ&ecirc;ncia hist&oacute;rica, uma s&eacute;rie intensa de eventos passou    a ocupar a popula&ccedil;&atilde;o local e os turistas: Festival de Cinema,    Festa da Col&ocirc;nia, Natal Luz, Gramado Cine V&iacute;deo, al&eacute;m de    in&uacute;meros eventos de turismo de neg&oacute;cios e de outras naturezas.    Este crescente exigiu um significativo desenvolvimento de setores voltados &agrave;    presta&ccedil;&atilde;o de servi&ccedil;os e ao atendimento aos p&uacute;blicos    tur&iacute;sticos, como atividades dirigidas &agrave; hospitalidade, hotelaria,    gastronomia, infraestrutura urbana, transportes e comunica&ccedil;&atilde;o    social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta situa&ccedil;&atilde;o    explicita, em boa medida, os interesses sociais, econ&ocirc;micos, pol&iacute;ticos    e culturais em jogo nas atividades tur&iacute;sticas (Silva, 2012a). Para complementarmos    o diagn&oacute;stico, precisamos ainda considerar os dados recentemente disponibilizados    pela Secretaria Municipal de Turismo, a saber:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1. no primeiro      semestre de 2011, de janeiro &agrave; julho, Gramado recebeu 2,1 milh&otilde;es      de turistas;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2. a primeira      quinzena de julho do mesmo ano, recebeu 200 mil turistas;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3. a expectativa      de recebimento de turistas para o ano de 2011 &eacute; de 3,6 milh&otilde;es;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4. os indicadores      de fluxos tur&iacute;sticos s&atilde;o crescentes a cada ano, caso da ocupa&ccedil;&atilde;o      hoteleira que tem o aumento m&eacute;dio de 2% (2010-2011).<a name="top4"></a><a href="#back4"><sup>4</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O turismo, em Gramado    e na Serra Ga&uacute;cha, &eacute; evidenciado como vetor e prerrogativa das    pol&iacute;ticas de desenvolvimento da regi&atilde;o, tomando principalmente    as atividades e manifesta&ccedil;&otilde;es culturais como "reserva dispon&iacute;vel"    (Y&uacute;dice, 2004) para projetos culturais neste tempo, produzidos a partir    de narrativas de permanente atratividade ao p&uacute;blico visitante e na capta&ccedil;&atilde;o    de projetos culturais interessantes aos exigentes viajantes de hoje. A "Abertura"    de um encarte especial veiculado pelo Grupo Editorial Sinos, de circula&ccedil;&atilde;o    estadual, chamado "Roteiros da Serra", d&aacute; destaque aos usos potenciais    da cultura em um contexto situacional "Onde tudo acontece":</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Onde tudo acontece</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Durante o inverno,      a Serra Ga&uacute;cha se transforma num dos destinos tur&iacute;sticos mais      desejados do pa&iacute;s. Para isso, centenas de ag&ecirc;ncias e operadoras      de turismo criam pacotes buscando atrair diversos p&uacute;blicos. Muitas      fam&iacute;lias programam alguns dias de descanso nesta &eacute;poca do ano,      e aproveitam para conhecer esse destino que &eacute; t&atilde;o propagado      Brasil afora.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O viajante de      hoje est&aacute; cada vez mais exigente e conectado a um mundo de op&ccedil;&otilde;es      em se tratando de viagens. Por isso, &eacute; preciso ser bom nesse neg&oacute;cio      chamado turismo.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao longo de d&eacute;cadas,      a voca&ccedil;&atilde;o para bem-receber que surgiu em cidades como Gramado,      Canela e Nova Petr&oacute;polis passou a impulsionar a economia dessas comunidades      com cada vez mais &ecirc;nfase.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por isso, muito      antes da chamada alta temporada, esses munic&iacute;pios planejam novas atra&ccedil;&otilde;es      para surpreender quem chega. E esse desafio &eacute; superado gra&ccedil;as      &agrave; sintonia dos poderes p&uacute;blicos com a iniciativa privada.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, a todo      o momento surgem novos eventos e novos neg&oacute;cios. Compras, hospedagem,      gastronomia, lazer e entretenimento est&atilde;o combinados com eleg&acirc;ncia.      &Eacute; na Serra Ga&uacute;cha onde tudo acontece.<a name="top5"></a><a href="#back5"><sup>5</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O provocativo editorial    do encarte parece construir apenas uma narrativa de publicidade tur&iacute;stica    dirigida a um p&uacute;blico regional, sobretudo por enfatizar virtuosidades    destas cidades situadas geograficamente na Serra Ga&uacute;cha. Revela-nos que    as ideologias da "voca&ccedil;&atilde;o natural" e da "lat&ecirc;ncia dos potenciais    de atratividade" s&atilde;o discursos produzidos desde pr&aacute;ticas observadas    em situa&ccedil;&otilde;es emp&iacute;ricas espec&iacute;ficas, ou seja, s&atilde;o    constru&ccedil;&otilde;es ou reconstru&ccedil;&otilde;es pol&iacute;tico-sociais    que inventam e promovem um dos destinos tur&iacute;sticos mais visitados do    pa&iacute;s, notadamente explicitadas em t&eacute;cnicas de vida (Simmel, 1946)    que o texto acima parece expor: planejamento permanente, emin&ecirc;ncia de    operadoras de turismo e viagens, projetos de novos eventos e neg&oacute;cios,    "sintonia" entre os poderes p&uacute;blicos e a iniciativa privada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se a Festa das    Hort&ecirc;nsias, no fim da d&eacute;cada de 1950, inaugura uma l&oacute;gica    de interven&ccedil;&atilde;o cultural na cidade, com a presen&ccedil;a cada    vez maior de turistas e visitantes, o Festival de Cinema, iniciado em 1973,    e o Natal Luz, em 1987, consolidam estes cursos de a&ccedil;&atilde;o poss&iacute;veis    (Schutz, 1974). O turismo, em suas diversas frentes de trabalho (cultural, eventos,    agroturismo, ecoturismo etc.), enraizava-se como potencial estrat&eacute;gia    pol&iacute;tica, econ&ocirc;mica e cultural em Gramado. &Eacute; neste per&iacute;odo    que se torna setor e, <i>a posteriori</i>, adquire estatuto de secretaria na    gest&atilde;o p&uacute;blica do munic&iacute;pio. O mesmo n&atilde;o aconteceu    com a cultura. Enquanto interven&ccedil;&atilde;o de Estado, esta &aacute;rea    n&atilde;o conseguia fortalecer-se como unidade aut&ocirc;noma de gerenciamento    de recursos econ&ocirc;micos e pol&iacute;ticos, ora atrelada &agrave; educa&ccedil;&atilde;o,    ora subordinada ao turismo, ali&aacute;s, tend&ecirc;ncia presente em v&aacute;rias    localidades do pa&iacute;s.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Somente no fim    da primeira d&eacute;cada de 2000 foi observada a necessidade de construir uma    Secretaria Municipal de Cultura, ainda que, mediante os arranjos pol&iacute;ticos    locais, verificou-se a implementa&ccedil;&atilde;o desde um est&aacute;gio intermedi&aacute;rio,    uma subsecretaria. O advento de mudan&ccedil;as na organiza&ccedil;&atilde;o    das pol&iacute;ticas nacionais para a cultura, associadas a uma s&eacute;rie    de editais para fomento cultural publicados na gest&atilde;o Gilberto Gil e    sua necessidade de autonomizar as pol&iacute;ticas culturais nos &acirc;mbitos    locais trouxeram a exig&ecirc;ncia desta a&ccedil;&atilde;o, isto &eacute;,    a forma&ccedil;&atilde;o da subsecretaria representava a inser&ccedil;&atilde;o    em modelos de gerenciamento cultural que, at&eacute; ent&atilde;o, n&atilde;o    eram estabelecidos no munic&iacute;pio, pois sua &ecirc;nfase estava na capta&ccedil;&atilde;o    de recursos na iniciativa privada e em leis de incentivo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 2009, a subsecretaria    inicia atividades e suas primeiras a&ccedil;&otilde;es demonstram ind&iacute;cios    de uma t&eacute;cnica de vida que determina os agenciamentos culturais contempor&acirc;neos,    qual seja, a racionaliza&ccedil;&atilde;o. A primeira iniciativa foi ent&atilde;o    a produ&ccedil;&atilde;o de diagn&oacute;sticos sobre a produ&ccedil;&atilde;o,    a circula&ccedil;&atilde;o e o consumo culturais em Gramado, envolvendo os pr&oacute;prios    agentes nestes procedimentos e, segundo seu idealizador, invertendo o processo    de produ&ccedil;&atilde;o dessas pol&iacute;ticas p&uacute;blicas, no que respeita    a concep&ccedil;&atilde;o, a execu&ccedil;&atilde;o e a gest&atilde;o dessas    pol&iacute;ticas desde os implementadores (Souza, 2003). Neste sentido, foram    criadas inst&acirc;ncias participativas no intuito de possibilitar a incorpora&ccedil;&atilde;o    de indiv&iacute;duos aos processos - os f&oacute;runs culturais - , onde cada    segmento teve seu pr&oacute;prio f&oacute;rum de representa&ccedil;&atilde;o.    Estes eventos tiveram um primeiro car&aacute;ter global, com a participa&ccedil;&atilde;o    de todos os segmentos que contribu&iacute;ram ao trazerem suas cr&iacute;ticas,    sugest&otilde;es e ideias para a composi&ccedil;&atilde;o de um plano de gest&atilde;o,    com viabilidade, a ser desenvolvido nos quatro anos da gest&atilde;o, e, em    seguida, f&oacute;runs especializados focalizados em demandas pontuais para    cada um dos segmentos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Atrav&eacute;s    destes instrumentos, foram coletados indicadores de prioridade, recebidas sugest&otilde;es    e objetivos que deveriam ser considerados no processo de produ&ccedil;&atilde;o    destas pol&iacute;ticas culturais, ou seja, obtiveram informa&ccedil;&otilde;es    que subsidiaram par&acirc;metros e orientaram ordens de prioridade. Identificaram    alguns segmentos com dificuldades de implementa&ccedil;&atilde;o de programas    e iniciativas e estes foram destacados, com o objetivo de fortalecer a produ&ccedil;&atilde;o    cultural. Frente a esta meta, as parcerias com a iniciativa privada foram utilizadas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O relato de nossos    informantes explicita o interesse de encaminhamento da produ&ccedil;&atilde;o    cultural aos mercados tur&iacute;sticos locais, consubstanciados pela necessidade    de permanente atratividade em cidades tur&iacute;sticas, o que produziria novos    arranjos nas rela&ccedil;&otilde;es entre o local e o global, sobretudo por    terem identificado, anteriormente, uma predomin&acirc;ncia de produtos importados.    O artesanato, por exemplo, deveria operar constantemente pela constru&ccedil;&atilde;o    de uma imagem idealizada de cidade tur&iacute;stica, assim sendo, os bordados,    as camisetas, os artefatos dom&eacute;sticos (como aventais, facas, x&iacute;caras,    suportes diversos) reproduziriam &iacute;cones e imagens de Gramado, assim como    pressupostos de uma produ&ccedil;&atilde;o racional, formalizada e vi&aacute;vel    economicamente, o que evidencia o interesse pela comercializa&ccedil;&atilde;o    destes produtos. Nesta &oacute;tica, s&atilde;o impostos limites ou determinantes    &agrave; produ&ccedil;&atilde;o cultural da cidade sob os ditames de constru&ccedil;&atilde;o    de uma cidade tur&iacute;stica, ou para o olhar do turista (Urry, 1996).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Atualmente, a entidade    disp&otilde;e de um levantamento sobre os agentes culturais, quantos s&atilde;o,    seu g&ecirc;nero, em que eventos trabalham. A secretaria assumiu um papel central    nos agenciamentos culturais da cidade:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir de hoje,      a secretaria tamb&eacute;m come&ccedil;ou a atuar como agente, porque um promotor      liga pra c&aacute; e diz que est&aacute; precisando de um m&uacute;sico tradicionalista,      n&oacute;s temos uma rela&ccedil;&atilde;o e encaminhamos, hoje o promotor      de eventos tem acesso a essas informa&ccedil;&otilde;es diferentemente de      outros anos. Al&eacute;m disso, n&oacute;s perceb&iacute;amos que apesar de      atuar como agente, algumas bandas, principalmente as independentes e aquelas      juvenis de rock e pop, n&atilde;o tinham como se encaixar nesse perfil de      eventos que habitualmente se utilizam de Gramado como sede, os congressos,      as feiras e os encontros (Daniel, gestor cultural).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A entidade det&eacute;m    e centraliza informa&ccedil;&otilde;es detalhadas dos atores culturais da cidade,    assim como agencia produtos e pr&aacute;ticas culturais nos mercados tur&iacute;sticos    locais. Para aqueles que n&atilde;o se enquadram nas a&ccedil;&otilde;es solicitadas,    outros eventos s&atilde;o promovidos, muitos destes com uma finalidade social,    ou de prote&ccedil;&atilde;o social (Castel, 2004), em entidades assistenciais    ou escolas. Assim, a entidade operacionaliza agenciamentos de coletivos de atores    culturais, com duas finalidades espec&iacute;ficas: agenciar para promover a    inser&ccedil;&atilde;o de agentes em fluxos da economia da ind&uacute;stria    do turismo (Urry, 1996) e a produ&ccedil;&atilde;o de circuitos alternativos    para aqueles que n&atilde;o se enquadram nos modelos tur&iacute;sticos, atribuindo-lhes    conte&uacute;dos de finalidade social. Em todo caso, a secretaria centraliza    os modos de produ&ccedil;&atilde;o cultural do munic&iacute;pio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste campo de    agenciamentos, a secretaria estabeleceu uma hierarquia de prioridades, as quais    desencadearam a cria&ccedil;&atilde;o do Sistema Municipal de Cultura, inspirado    no Sistema Nacional de Cultura. Esta discuss&atilde;o tem subsidiado a formula&ccedil;&atilde;o    do Plano Municipal de Cultura, em fase de reda&ccedil;&atilde;o, que visa planejar    o pr&oacute;ximo dec&ecirc;nio. No entanto, um dos grandes desafios impostos    a este modelo de agenciamentos de Estado, mobilizado pela secretaria, refere-se    ao financiamento cultural. Neste sentido, aliadas a uma narrativa de escuta    ao agente cultural, como informante privilegiado, modalidades de financiamento    est&atilde;o sendo "inventadas". A l&oacute;gica concorrencial de projetos submetidos    a leis de incentivo, cuja historicidade mencionamos anteriormente, adquire repercuss&atilde;o    no contexto municipal, sobretudo por identificarmos estas leis ainda como instrumento    privilegiado para provimento financeiro dos principais eventos tur&iacute;stico-culturais    de Gramado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este modelo de    agenciamento cultural, observado neste contexto, atribui centralidade aos agentes    estatais como mediadores de projetos e iniciativas culturais na contemporaneidade,    ou seja, agenciamentos culturais de Estado. Estes agenciamentos s&atilde;o tangenciados    por t&eacute;cnicas de vida (Simmel, 1979), evidentes nos fragmentos discursivos    expostos e significativos como determinantes &agrave;s a&ccedil;&otilde;es culturais,    uma vez que o modelo estabelece limites espec&iacute;ficos que condicionam as    iniciativas individualizadas ou aut&ocirc;nomas. Este modelo opera ainda seletivamente    sob quais a&ccedil;&otilde;es culturais devem estar atreladas eventos tur&iacute;sticos    produzidos localmente, ou seja, mobiliza t&eacute;cnicas que arranjam e rearranjam    a pluralidade de for&ccedil;as (Simmel, 1946), potencializando usos convenientes    destas manifesta&ccedil;&otilde;es socioculturais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os referidos agenciamentos    de Estado s&atilde;o produzidos em processos formalizados, de a&ccedil;&otilde;es    racionalizadas e burocratizadas (Weber, 1999), de planejamento estrat&eacute;gico    de sentido empresarial e voltados &agrave; disputa (por) e obten&ccedil;&atilde;o    de recursos &agrave; efetua&ccedil;&atilde;o de seus projetos. Demonstram, talvez    pela proximidade &agrave;s a&ccedil;&otilde;es estatais, potenciais de mobiliza&ccedil;&atilde;o    de agentes e recursos, constituindo-se como &uacute;nica inst&acirc;ncia mediadora    de projetos e programas, na qual os agentes individuais devem integrar-se ao    modelo, uma vez que sup&otilde;e que as l&oacute;gicas concorrenciais s&atilde;o    ex&oacute;genas ao munic&iacute;pio. No caso de Gramado, esse modelo de agenciamento    corporificou-se na cria&ccedil;&atilde;o de uma entidade p&uacute;blica - embora    efetivada em parcerias com a iniciativa privada - cuja miss&atilde;o fundamental    tornou-se gerenciar projetos culturais, a Associa&ccedil;&atilde;o de Cultura    e Turismo de Gramado (ACTG).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Criada em 2004,    a ACTG &eacute; uma institui&ccedil;&atilde;o civil de direito privado, sem    fins lucrativos, cujo objetivo &eacute; "organizar, trabalhar e viabilizar novos    e conceituados eventos", al&eacute;m do interesse em "promover palestras para    divulgar os modos pelos quais Gramado cria e administra seus eventos" e como    trazer "retorno" ao munic&iacute;pio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na atual estrutura,    atuam no desenvolvimento e na gest&atilde;o dos eventos do munic&iacute;pio:    o Festival de Cinema, a Festa da Col&ocirc;nia, o Festival de Gastronomia, o    Natal Luz, al&eacute;m de alguns outros eventos de menor repercuss&atilde;o    regional, como a Feira do Livro, a Feira do Artesanato, o Festival de Turismo.    Deste modo, a ACTG faz-se parceira na gest&atilde;o dos recursos p&uacute;blicos    que os eventos obt&ecirc;m. Segundo informa&ccedil;&otilde;es oficiais, a gest&atilde;o    desses recursos p&uacute;blicos investidos deve ser operacionalizada atrav&eacute;s    de uma entidade sem fins lucrativos, fun&ccedil;&atilde;o exercida por esta    organiza&ccedil;&atilde;o. Portanto, possui a fun&ccedil;&atilde;o priorit&aacute;ria    de elaborar e redigir projetos a serem submetidos a entidades governamentais,    gerenciar os recursos agenciados e cumprir as obriga&ccedil;&otilde;es legais    de presta&ccedil;&atilde;o de contas. O objetivo deste planejamento, na maioria    das vezes, reside em demonstrar a justificativa para a a&ccedil;&atilde;o, suas    condi&ccedil;&otilde;es de exequibilidade e esclarecimentos sobre sua viabiliza&ccedil;&atilde;o    econ&ocirc;mica e social, portanto demonstrar sua "aproxima&ccedil;&atilde;o    &agrave; realidade", o que repercutir&aacute; no entendimento de sua praticabilidade    (Schutz, 1974).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seus agenciamentos    estatais, a organiza&ccedil;&atilde;o negocia com o poder p&uacute;blico e com    proponentes privados do evento. De certo modo, sua capacidade de ag&ecirc;ncia    &eacute; tensionada por determinantes advindos de interesses econ&ocirc;micos,    sociais e pol&iacute;ticos que pesam e influenciam suas pr&oacute;prias proposi&ccedil;&otilde;es    pol&iacute;ticas. Outros dois desafios a este modelo de agenciamento foram explicitados    no &acirc;mbito da ACTG, quais sejam: a capacidade aut&ocirc;noma de produ&ccedil;&atilde;o    de projetos, sem a necessidade de contrata&ccedil;&atilde;o de especialistas    para sua formula&ccedil;&atilde;o - pr&aacute;tica recorrente no meio cultural    - , sobretudo nas l&oacute;gicas de editais seletivos; e a conviv&ecirc;ncia    com o risco de indeferimento dos recursos financeiros aos projetos, os quais    assumem estatuto de exerc&iacute;cio permanente, pois processos de submiss&atilde;o    de projetos em editais p&uacute;blicos tornam-se sistem&aacute;ticos e regulares,    como vimos na se&ccedil;&atilde;o anterior.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ent&atilde;o, o    planejamento ou as proje&ccedil;&otilde;es tornam-se exerc&iacute;cios constantes,    procedimento t&iacute;pico destes modelos de agenciamentos de recursos para    projetos culturais. Planejar eventos e sua necess&aacute;ria obten&ccedil;&atilde;o    de recursos financeiros torna-se um imperativo permanente dos agenciamentos    estatais, porque sem estes recursos, provavelmente, as pol&iacute;ticas culturais    e tur&iacute;sticas n&atilde;o se desenvolveriam, independentemente de sua forma,    de seu conte&uacute;do ou uso espec&iacute;fico. No contexto, cultura e turismo    tornam-se indissoci&aacute;veis.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o obstante    outras situa&ccedil;&otilde;es e conflitos n&atilde;o mencionados aqui, reafirmamos    a identifica&ccedil;&atilde;o de um modelo espec&iacute;fico de agenciamento    cultural, suas caracter&iacute;sticas e dimens&otilde;es praticadas. Os agenciamentos    culturais de Estado configuram tipicidades de um modelo de ag&ecirc;ncia que    estabelece determinantes que condicionam a a&ccedil;&atilde;o dos atores no    campo cultural. Entendemos que podem ser v&aacute;rios estes modelos, mesmo    coexistirem, por&eacute;m, no contexto situacional descrito, h&aacute; predomin&acirc;ncia    de um tipo estatal cujas caracter&iacute;sticas evidenciamos acima, mas poderiam    ser sintetizadas na institucionaliza&ccedil;&atilde;o, desde controle racional    e burocratizado de Estado, de mecanismos de objetiva&ccedil;&atilde;o das subjetividades    dos indiv&iacute;duos, ou, algo semelhante ao que Simmel (1946; 1979) definiu    como a objetiva&ccedil;&atilde;o da dimens&atilde;o humana subjetiva (cultura).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste cen&aacute;rio,    mecanismos institucionais de Estado tornam-se ag&ecirc;ncias mobilizadoras de    recursos para projetos diversificados, mas com unicidade de planejamentos e    concentra&ccedil;&atilde;o de interesses em alguns grupos com potencial de negocia&ccedil;&atilde;o    com inst&acirc;ncias intermedi&aacute;rias criadas para a formula&ccedil;&atilde;o    de projetos. O campo concorrencial visibiliza-se discursivamente como ex&oacute;geno    ao munic&iacute;pio e, neste modelo, os projetos individuais dos atores culturais    n&atilde;o encontram autonomia ou apoios institucionais, pois a din&acirc;mica    do desenvolvimento socioecon&ocirc;mico da cidade depende da efetua&ccedil;&atilde;o    (Schutz, 1974) de projetos com potencial de mercado, para usos tur&iacute;sticos,    sendo que estes s&atilde;o predominantes.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Agenciamentos    individuais: disputas por projetos culturais em S&atilde;o Luiz do Paraitinga    (SP)</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">S&atilde;o Luiz    do Paraitinga &eacute; um munic&iacute;pio localizado no interior do estado    de S&atilde;o Paulo, no vale do Para&iacute;ba Paulista, distante 170 quil&ocirc;metros    da capital. Do ponto de vista hist&oacute;rico, uma pequena povoa&ccedil;&atilde;o    come&ccedil;ou a constituir-se no lugar em fins da d&eacute;cada de 1760, vindo    a constituir-se em vila no ano de 1773, quando seu padroeiro passou a ser S&atilde;o    Lu&iacute;s, bispo de Tolosa. No ano de 1857, elevou-se a cidade e, em 1873,    elevou-se &agrave; denomina&ccedil;&atilde;o "Imperial Cidade de S&atilde;o    Luiz do Paraitinga". Data deste per&iacute;odo um conjunto de edifica&ccedil;&otilde;es    que urbanizaram a pequena cidade, a qual chegou a ter 15 mil habitantes nos    anos de 1930, quando a produ&ccedil;&atilde;o de rapadura e derivados de cana-de-a&ccedil;&uacute;car    tiveram seu apogeu nos circuitos econ&ocirc;micos regionais. No s&eacute;culo    XIX, sua economia assentava-se no setor cafeeiro, o qual promoveu o desenvolvimento    de toda a regi&atilde;o, desencadeando a produ&ccedil;&atilde;o de uma variedade    de g&ecirc;neros agr&iacute;colas e tornando-se lugar de abastecimento das tropas    que transportavam caf&eacute; do vale do Para&iacute;ba para o litoral paulista.    O entorno da cidade &eacute; marcado por belas paisagens naturais, especialmente    a floresta remanescente da Mata Atl&acirc;ntica, hoje protegida pela Floresta    Nacional da Serra do Mar, criada em 1977 (Lopes, Silva e Silva, 2011).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O desenvolvimento    urbano acompanhou um conjunto de transforma&ccedil;&otilde;es sociais, pol&iacute;ticas    e econ&ocirc;micas ocorridas em &acirc;mbito regional, caso da inaugura&ccedil;&atilde;o,    em 1927, da rodovia Rio de Janeiro-S&atilde;o Paulo, a qual passava pela nuclea&ccedil;&atilde;o    urbana de Taubat&eacute;, uma das principais cidades do vale do Para&iacute;ba;    ou, ainda, o decl&iacute;nio da produ&ccedil;&atilde;o cafeeira na regi&atilde;o    e a crescente potencializa&ccedil;&atilde;o da ind&uacute;stria como principal    estrat&eacute;gia econ&ocirc;mica (Lopes, 2006). No entanto, a localiza&ccedil;&atilde;o    geogr&aacute;fica de S&atilde;o Luiz do Paraitinga a tornou relativamente isolada    dos fluxos de moderniza&ccedil;&atilde;o desenvolvidos &agrave;s margens da    rodovia Presidente Dutra, o que permitiu a manuten&ccedil;&atilde;o de certos    tra&ccedil;os tradicionais de forma&ccedil;&atilde;o da cultura caipira (Lopes,    Silva e Silva, 2011).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muitas de suas    edifica&ccedil;&otilde;es hist&oacute;ricas tornaram-se patrim&ocirc;nio hist&oacute;rico    e cultural mediante processo de tombamento, em 1982, pelo Conselho de Defesa    do Patrim&ocirc;nio Hist&oacute;rico, Arqueol&oacute;gico, Art&iacute;stico    e Tur&iacute;stico (Condephaat), entidade vinculada &agrave; Secretaria Estadual    da Cultura. A partir de ent&atilde;o, S&atilde;o Luiz do Paraitinga passou a    ser a cidade paulista com o maior n&uacute;mero de im&oacute;veis tombados como    patrim&ocirc;nio hist&oacute;rico e cultural, com mais de 400 unidades. Por&eacute;m,    o caso deste munic&iacute;pio difere de outros que tamb&eacute;m abrigam im&oacute;veis    em semelhantes situa&ccedil;&otilde;es, o fato de a maioria destes serem ainda    utilizados como resid&ecirc;ncia. Esse patrim&ocirc;nio arquitet&ocirc;nico    tombado, associado &agrave; diversidade das pr&aacute;ticas culturais, festivas    ou religiosas fizeram de S&atilde;o Luiz interessante lugar de visita&ccedil;&otilde;es    tur&iacute;sticas (Silva, 2012b). Ent&atilde;o, desde 2002, a cidade tornou-se    uma das est&acirc;ncias tur&iacute;sticas do estado de S&atilde;o Paulo (aprovado    pela Lei estadual n.<sup><u>o</u></sup> 11.197, de 5 de julho de 2002).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como observou Jo&atilde;o    Rafael dos Santos (2008), embora indicadores apontem para a exist&ecirc;ncia    de &ecirc;xodo e empobrecimento da popula&ccedil;&atilde;o, tornar-se est&acirc;ncia    tur&iacute;stica estadual ampliou com intensidade a arrecada&ccedil;&atilde;o    municipal, pois de R$ 6,3 milh&otilde;es, em 2001, passou para perto de R$ 16    milh&otilde;es, em 2007 (Santos, 2008). A amplia&ccedil;&atilde;o da arrecada&ccedil;&atilde;o    expressa a relev&acirc;ncia do turismo na economia municipal, gra&ccedil;as    &agrave;s atividades de pousadas, hot&eacute;is, restaurantes e lojas de artesanato.    Tornar-se est&acirc;ncia tur&iacute;stica trouxe ainda desafios aos modos de    organiza&ccedil;&atilde;o das pol&iacute;ticas culturais na cidade. A pol&iacute;tica    de cultura em S&atilde;o Luiz foi , tradicionalmente, pautada por tr&ecirc;s    tra&ccedil;os fundamentais: a pol&iacute;tica patrimonialista por meio dos processos    de tombamento (caso do Condephaat, em 1982, e do Iphan, em 2010); a conforma&ccedil;&atilde;o    de calend&aacute;rios regionais festivo-religiosos (festa do Divino Esp&iacute;rito    Santo, por exemplo); o tangenciamento das a&ccedil;&otilde;es sociais &agrave;s    condi&ccedil;&otilde;es institu&iacute;das, como a Prefeitura e a Igreja Cat&oacute;lica,    como sinaliza Santos (2008).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>A priori</i>,    os tra&ccedil;os acima apontados permitem uma interpreta&ccedil;&atilde;o destas    pol&iacute;ticas como incrementalistas, por&eacute;m, as condi&ccedil;&otilde;es    tur&iacute;sticas recentes trouxeram novas situa&ccedil;&otilde;es &agrave;    cidade, novos eventos foram promovidos e outros atores passaram agenciar projetos,    dentre estes, os eventos contempor&acirc;neos de carnaval, a Sociedade de Observadores    de Sacis (Santos, 2008) e o Festival da M&uacute;sica Brasileira. Essas a&ccedil;&otilde;es,    al&eacute;m de uma &ecirc;nfase nos objetivos econ&ocirc;micos pr&oacute;prios    de atrativos tur&iacute;sticos, posicionaram elementos tradicionais da cultura    luizense, redimensionando os interesses em jogo diante da atualiza&ccedil;&atilde;o    midi&aacute;tica observada, por exemplo, a repercuss&atilde;o na m&iacute;dia    regional dos recentes festivais de marchinhas, do carnaval da cidade ou da festa    do Divino Esp&iacute;rito Santo (Silva, 2012a; 2012b).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, algumas    modifica&ccedil;&otilde;es significativas em S&atilde;o Luiz ainda estavam por    acontecer, estas por fatores inesperados. No primeiro dia do ano de 2010, parte    da cidade foi destru&iacute;da por uma enchente, quando o rio Paraitinga transbordou.    Grande contingente da popula&ccedil;&atilde;o urbana e rural foi atingida, com    perdas e avarias em suas resid&ecirc;ncias, bens m&oacute;veis, dentre muitas    outras perdas sentimentais e simb&oacute;licas. O fato foi veiculado pela imprensa    brasileira em todos os dias da primeira semana daquele ano e causou como&ccedil;&atilde;o    geral. Muitos pr&eacute;dios de valor hist&oacute;rico foram danificados (18    foram destru&iacute;dos e 65 tiveram algum tipo de avaria).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um caso espec&iacute;fico    das din&acirc;micas de "reconstru&ccedil;&atilde;o social" da cidade que se    iniciaram em S&atilde;o Luiz do Paraitinga (Silva, 2012b) parece-nos sinalizar    a conforma&ccedil;&atilde;o de outro modelo de agenciamento de recursos &agrave;s    pol&iacute;ticas culturais contempor&acirc;neas, o qual passaremos a delinear    na sequ&ecirc;ncia do texto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A gest&atilde;o    Gilberto Gil, no Minist&eacute;rio da Cultura, potencializou novos projetos    e prop&oacute;sitos para as pol&iacute;ticas de cultura nacionais, muito embora    suas l&oacute;gicas fundamentais n&atilde;o trouxessem ruptura substancial com    a gest&atilde;o que lhe antecedeu. Uma destas novas pol&iacute;ticas foi o Programa    Cultura Viva.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como observamos    anteriormente, o Programa Cultura Viva e outras pol&iacute;ticas culturais produzidas    no per&iacute;odo administrativo de Lula incorporaram uma mudan&ccedil;a importante    em suas l&oacute;gicas organizacionais, qual seja: a pluraliza&ccedil;&atilde;o    da quest&atilde;o identit&aacute;ria. Essa dimens&atilde;o do programa parece    ter sido usada convenientemente (Y&uacute;dice, 2004) no aux&iacute;lio do munic&iacute;pio    de S&atilde;o Luiz do Paraitinga, ap&oacute;s a enchente. Segundo nossos informantes    na cidade, havia um edital do programa aberto em 2009, no qual projetos do munic&iacute;pio    foram submetidos, mas nenhum ficou entre os selecionados. Por&eacute;m, dias    depois da enchente, quando se normalizou o acesso ao lugar, a presen&ccedil;a    de C&eacute;lio Turino, ent&atilde;o coordenador do programa, em S&atilde;o    Luiz, consubstanciada ao processo de tombamento das edifica&ccedil;&otilde;es    de seu n&uacute;cleo urbano pelo Iphan, produziu expectativas em torno da sele&ccedil;&atilde;o    emergencial de pontos de cultura dirigidos &agrave; contribui&ccedil;&atilde;o    nas din&acirc;micas de reconstru&ccedil;&atilde;o urbana, o que na sequ&ecirc;ncia    veio a ocorrer.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa situa&ccedil;&atilde;o    promoveu um campo de agenciamentos (de recursos) individuais dos atores voltados    &agrave; produ&ccedil;&atilde;o de projetos qualificados e &agrave; consolida&ccedil;&atilde;o    de parcerias para sua efetua&ccedil;&atilde;o, num cen&aacute;rio marcado por    processos concorrenciais individualizados, embora a prerrogativa da sele&ccedil;&atilde;o    fosse institucional. Por&eacute;m, al&eacute;m das concorr&ecirc;ncias, estas    disputas revelam-nos outras caracter&iacute;sticas de um modelo espec&iacute;fico    de agenciamento. Para ilustrar tais tend&ecirc;ncias, relataremos uma experi&ecirc;ncia    de Ponto de Cultura no munic&iacute;pio: o Ponto de Cultura Fazenda S&atilde;o    Luiz.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>O Mo&ccedil;ambique    das Professoras</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cl&aacute;udia,    45 anos, professora, natural de S&atilde;o Luiz do Paraitinga, tendo vivido    muitos anos em outros munic&iacute;pios do estado, por motivos profissionais.    Em 2003, retorna para o munic&iacute;pio e, na aus&ecirc;ncia de outras op&ccedil;&otilde;es    profissionais, decide iniciar atividades como professora em uma escola municipal    rural pr&oacute;xima de sua resid&ecirc;ncia. Na escola, come&ccedil;a a envolver-se    com grupos de Mo&ccedil;ambique, conhece um mestre nesta pr&aacute;tica cultural,    Raul, que &eacute; funcion&aacute;rio da escola e, juntos, iniciam a cria&ccedil;&atilde;o    de um grupo de Mo&ccedil;ambique, com a participa&ccedil;&atilde;o dos alunos    e da comunidade escolar.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s desenvolverem,    voluntariamente, este trabalho por cinco anos - desde 2004 - , a possibilidade    de obten&ccedil;&atilde;o de recursos para o provimento da iniciativa cultural,    atrav&eacute;s do Ponto de Cultura, trouxe motiva&ccedil;&otilde;es e projetou    expectativas de continuidade e amplia&ccedil;&atilde;o do projeto:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A&iacute;, quando      apareceu essa ideia do Ponto de Cultura, a gente j&aacute; tinha um grupo,      j&aacute; desenvolvia esse trabalho h&aacute; uns quatro ou cinco anos na      escola, a gente fazia por conta da gente mesmo, com o dinheiro da gente, gasolina      para baixo e para cima, a gente sempre fazia com o que a gente podia, pedindo      aqui, com os comerciantes ali, com a escola, que liberava o mestre para a      gente ensaiar. Com o Ponto de Cultura, a gente p&ocirc;de crescer um pouquinho      mais, come&ccedil;ou a estar unindo o pessoal do Ponto de Cultura, o Mo&ccedil;ambique,      a&iacute; a gente teve at&eacute; incentivo para estar criando esse outro      grupo que voc&ecirc; teve oportunidade de ver aqui, que a gente est&aacute;      chamando de Mo&ccedil;ambique das Professoras ou Mo&ccedil;ambique de S&atilde;o      Luiz do Paraitinga (Cl&aacute;udia, professora).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como Cl&aacute;udia    possu&iacute;a experi&ecirc;ncias pr&eacute;vias em promo&ccedil;&atilde;o cultural    e vinha desenvolvendo a&ccedil;&otilde;es voluntariamente, o Ponto de Cultura    despertou interesses de institucionalizar sua atividade com a finalidade de    adquirir recursos financeiros. Ent&atilde;o, ao tomar conhecimento do edital    em seus c&iacute;rculos pessoais de relacionamento, foi tamb&eacute;m informada    do agendamento de uma reuni&atilde;o para apresentar a proposta e organizar    os interessados para a submiss&atilde;o de um &uacute;nico projeto para o munic&iacute;pio.    Segundo nossa informante:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aconteceram algumas      reuni&otilde;es aqui, at&eacute; com o pessoal do Minist&eacute;rio, acho      que eles iam ajudar aqui a organizar o trabalho, mas a&iacute; eu me senti      um pouco meio de fora, porque as pessoas falavam, mas todo mundo na hora de      ir para a reuni&atilde;o ningu&eacute;m falava direito para onde ia, todo      mundo escondia um do outro, todo mundo come&ccedil;ou a querer fazer o seu      (Cl&aacute;udia).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O depoimento da    professora evidencia-nos a conforma&ccedil;&atilde;o de um modelo de agenciamento    individualizado, pautado nos mecanismos concorrenciais entre agentes no campo,    no qual identificamos disputas e conflitos end&oacute;genos por interesses e    recursos. Mesmo que conforme um campo individual de concorr&ecirc;ncia, end&oacute;geno    ao campo cultural, foi necess&aacute;ria a institui&ccedil;&atilde;o de alian&ccedil;as,    sobretudo porque os agentes precisavam de uma entidade proponente, com regularidade    de cadastro nacional de pessoa jur&iacute;dica. O que nos exige recuperar o    uso anal&iacute;tico que Georg Simmel (1983) empregou ao conflito, n&atilde;o    tomando-o como fator de desagrega&ccedil;&atilde;o social, mas por seus interesses    de associa&ccedil;&atilde;o e alian&ccedil;a, isto &eacute;, em circunst&acirc;ncias    de competitividade individual, o apoio e a forma&ccedil;&atilde;o de alian&ccedil;as    torna-se condi&ccedil;&atilde;o imprescind&iacute;vel. A sequ&ecirc;ncia do    depoimento explicita esta conota&ccedil;&atilde;o:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando todo mundo      ficou sabendo que precisava ter uma entidade, todos ficaram meio assim...      e o grupo todo que estava estudando, se reunindo junto para tentar montar      um projeto de Ponto de Cultura para S&atilde;o Luiz, acabou dispersando, acabou      indo um para cada lado e as pessoas ficaram assim [...] todo mundo competindo,      um grupo com o outro ou cada dupla, um amigo aqui, outro ali, e eu quase desisti      de fazer esse projeto, n&atilde;o tinha muito apoio, todo mundo ficava s&oacute;      criticando aquelas coisas, mas da&iacute; "deu uns cinco minutos em mim",      e um dia eu falei:</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">"Quer saber de      uma coisa, eu vou fazer tamb&eacute;m, porque assim vou aprender a fazer projetos,      se eu n&atilde;o fizer a gente n&atilde;o come&ccedil;a nunca!" (Cl&aacute;udia).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sendo assim, desde    a formaliza&ccedil;&atilde;o de parcerias com a Associa&ccedil;&atilde;o Mato    Dentro, a Fazenda S&atilde;o Luiz e a Escola Municipal do Ensino Fundamental    Cassiana dos Santos Moreira, onde a idealizadora do Ponto de Cultura leciona,    teve in&iacute;cio a reda&ccedil;&atilde;o do projeto. Os argumentos de Cl&aacute;udia    explicitam uma desconfian&ccedil;a pr&eacute;via &agrave; sele&ccedil;&atilde;o,    porque in&uacute;meras eram as insinua&ccedil;&otilde;es que a desmotivavam    &agrave; propositura do projeto, deste modo sentia que:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estava aquele      clima, uns dizendo que n&atilde;o sairia j&aacute;, outros falavam que j&aacute;      tinham sa&iacute;do os pontos de algumas pessoas, que j&aacute; sabiam de      quem ia ser e aquelas coisas todas (Cl&aacute;udia).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em meio a receios    e a des&acirc;nimo, decidiu submeter o projeto:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas pensando      que pelo menos eu ficaria com o projeto pronto, se eu n&atilde;o apresentasse      para o Ponto de Cultura, eu poderia apresentar para outra entidade, buscar      outros meios, pois a gente realmente estava precisando.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cl&aacute;udia    posiciona o projeto como inst&acirc;ncia de media&ccedil;&atilde;o para a&ccedil;&otilde;es    futuras (Schutz, 1974), sob determinantes de seu campo de a&ccedil;&atilde;o    na cultura, sendo um destes a necessidade de recursos financeiros. Conforme    seu relato, em entrevista, estavam passando por dificuldades financeiras intensas,    de modo que os participantes da atividade colocavam d&uacute;vidas sobre a continuidade    ou n&atilde;o do projeto.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste contexto    de dificuldades financeiras, al&eacute;m de recursos que subsidiassem as despesas    de outros atores associados &agrave; a&ccedil;&atilde;o, outras despesas igualmente    eram imediatas: passagens de &ocirc;nibus para os participantes, combust&iacute;vel    para o deslocamento do ve&iacute;culo pessoal da professora, especialmente se    considerarmos que as apresenta&ccedil;&otilde;es do grupo muitas vezes exigiam    deslocamentos de 70km. Embora Cl&aacute;udia, em muitas situa&ccedil;&otilde;es,    desembolsasse recursos pr&oacute;prios para tais demandas, identificava o aux&iacute;lio    financeiro aos participantes como um dos desafios priorit&aacute;rios. Em face    da restri&ccedil;&atilde;o de recursos, tra&ccedil;o hist&oacute;rico das pol&iacute;ticas    culturais no pa&iacute;s, decidiu escrever o projeto. Da decis&atilde;o de escrever    e os desafios pessoais da escrita, descreve:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fiz o projeto,      sentei, fiquei um m&ecirc;s sentada fazendo projeto, remoendo daqui, dali.      Apagava, escrevia de novo, apagava, escrevia, apagava at&eacute; a gente pensar      realmente, amadurecer. Acho que foi amadurecendo a ideia na cabe&ccedil;a      tamb&eacute;m para a gente ver o que realmente tinha que sair. Acabou saindo      um projeto amplo, com v&aacute;rias coisas que eu estou testando dentro desse      projeto (Cl&aacute;udia).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O projeto era amplo    e previa diversas atividades durante seus tr&ecirc;s anos de operacionaliza&ccedil;&atilde;o.    Da perspectiva das a&ccedil;&otilde;es folcl&oacute;ricas previstas, inseriu:    ensaios e apresenta&ccedil;&otilde;es de jongo ao longo do ano; ensaios e apresenta&ccedil;&otilde;es    de Mo&ccedil;ambique; forma&ccedil;&atilde;o de um grupo de Folia de Reis no    bairro. Da perspectiva do financiamento, foram previstos recursos para: gasolina    para os deslocamentos dos envolvidos; lanche para os estudantes nos dias de    ensaio e apresenta&ccedil;&atilde;o; aquisi&ccedil;&atilde;o de equipamentos    (computadores, um para edi&ccedil;&atilde;o de v&iacute;deo e outro para edi&ccedil;&atilde;o    de m&uacute;sica); produ&ccedil;&atilde;o de audiovisual. Uma perspectiva relevante    deste projeto foi a pol&iacute;tica patrimonial das experi&ecirc;ncias desenvolvidas,    a destacar a fotografia e a produ&ccedil;&atilde;o de v&iacute;deos document&aacute;rios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra das dimens&otilde;es    importantes do projeto de Cl&aacute;udia &eacute; o "Mo&ccedil;ambique das Professoras",    atrav&eacute;s do qual as mulheres s&atilde;o mobilizadas e convidadas a participar    das atividades promovidas pelo Ponto de Cultura, com forte conte&uacute;do de    g&ecirc;nero. Novos agenciamentos, em forma e conte&uacute;do, explicitam-se    na narrativa de nossa informante, a saber:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ent&atilde;o,      o que a gente tem divulgado &eacute; tamb&eacute;m assim: o popular &eacute;      nosso, &eacute; a cara do Brasil. At&eacute; tenho divulgado muito isso, eu      acho que o Brasil tem muito da cultura popular. O Brasil se organizou de uma      maneira que a nossa cultura popular &eacute; muito rica, que a gente acrescentou,      eu acho que misturou com as culturas regionais, com as culturas locais, a      gente conseguiu traduzir isso em um povo que tem uma cultura muito pr&oacute;pria,      a gente tem os regionalismos que s&atilde;o muito fortes em cada regi&atilde;o      [...]. O Mo&ccedil;ambique, a congada, as nossas dan&ccedil;as da cultura      popular tamb&eacute;m podem estar dentro de algumas academias, dentro de algumas      universidades, n&atilde;o se modificando, se tornando cultura erudita eu acho,      mas de maneira espont&acirc;nea, divertindo, formando, agrupando pessoas,      estar trabalhando e a gente continuar mostrando o que &eacute; nosso (Cl&aacute;udia).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A narrativa cultural    acima revela-nos que os sentidos atribu&iacute;dos &agrave; cultura popular    n&atilde;o s&atilde;o constru&iacute;dos como <i>a priori</i>, mesmo constatando    que suas ancestralidades ou dimens&otilde;es tradicionais est&atilde;o na abertura    do discurso. O significado das pr&aacute;ticas &eacute; negociado entre os diferentes    atores envolvidos, diante de seus agenciamentos socioculturais (Y&uacute;dice,    2004), o que produz novos fluxos de sentido &agrave; cultura. De certo modo,    alguns ritos culturais atualizam-se na raz&atilde;o dos agenciamentos dos atores    que os promovem, na perspectiva em que Pedro Martins definiu a reconstru&ccedil;&atilde;o    das manifesta&ccedil;&otilde;es expressivas, onde menciona que se referem &agrave;</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">categoria de      an&aacute;lise que deve englobar todas as manifesta&ccedil;&otilde;es capazes      de exprimir uma forma ou um conte&uacute;do est&eacute;tico aliado a qualquer      conte&uacute;do identit&aacute;rio (Martins, 2009: 243).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na situa&ccedil;&atilde;o    definida, distribu&iacute;ram um panfleto (<a href="#f1">Imagem 1</a>) anunciando    suas a&ccedil;&otilde;es, com o selo de algumas entidades p&uacute;blicas (o    que parece legitimar sua produ&ccedil;&atilde;o narrativa), quer seja por apoio    financeiro atrav&eacute;s de editais p&uacute;blicos, ou atrav&eacute;s de associa&ccedil;&atilde;o    a sua imagem, a saber: Governo do Estado de S&atilde;o Paulo, Minist&eacute;rio    da Cultura (Ponto de Cultura, Mais Cultura) e Governo Federal. Al&eacute;m disso,    explicita a configura&ccedil;&atilde;o de mecanismos de reconstru&ccedil;&atilde;o    expositiva de manifesta&ccedil;&otilde;es culturais, pressupondo em seu discurso    que a cultura popular est&aacute; associada &agrave; pr&aacute;tica de atividades    f&iacute;sicas para mulheres, o que implica pensarmos que as pol&iacute;ticas    culturais, em circunst&acirc;ncias como estas, operam dispositivos de sele&ccedil;&atilde;o    e adequa&ccedil;&atilde;o dos sentidos de seus objetos, ajustando-os a interesses    objetivamente situados, atrav&eacute;s de t&eacute;cnicas espec&iacute;ficas.    Ou seja: na situa&ccedil;&atilde;o mencionada, fez-se produtiva a associa&ccedil;&atilde;o    entre cultura popular e emagrecimento, a qual forja a emerg&ecirc;ncia de um    campo de problematiza&ccedil;&otilde;es essencialistas &agrave; cultura ("&Eacute;    para isso mesmo que serve a cultura popular?"), por um lado, mas, por outro,    potencialmente engendra novas rela&ccedil;&otilde;es, sentidos, p&uacute;blicos    e praticantes da mesma cultura, atualizando-a.</font></p>     <p align="center"><a name="f1"></a></p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/se/v29n1/11f01.jpg"></p>     <p align="center">&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outra caracter&iacute;stica    deste modelo de agenciamento individual &eacute; o poder de mobiliza&ccedil;&atilde;o.    Em circunst&acirc;ncias onde esta individualiza&ccedil;&atilde;o dos agenciamentos    se conforma e constitui um modelo, a ag&ecirc;ncia situa-se em um campo de disputas    individuais e reorganiza a pluralidade de for&ccedil;as (Simmel, 1946) no &acirc;mbito    local, em boa medida, em correla&ccedil;&atilde;o com a capacidade de mobiliza&ccedil;&atilde;o    e articula&ccedil;&atilde;o de seus agentes. Cl&aacute;udia explicita semelhante    situa&ccedil;&atilde;o:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, devagar,      estou "tacando lenha na fogueira" l&aacute; no bairro, falta a gente ver o      que a gente consegue fazer, como isso poder&aacute; acontecer e estou vendo      que est&aacute; dando fruto (Cl&aacute;udia).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso do Mo&ccedil;ambique    das Professoras, tomam a escola, local de trabalho da proponente, como l&oacute;cus    privilegiado &agrave;s a&ccedil;&otilde;es do Ponto de Cultura. Aproveitam a    presen&ccedil;a dos estudantes na institui&ccedil;&atilde;o de ensino, que passam    a participar dos ensaios, principalmente por considerarem a dist&acirc;ncia    onde muitos dos envolvidos moram. Utilizam espa&ccedil;os pr&oacute;ximos na    pr&oacute;pria comunidade para a realiza&ccedil;&atilde;o dos ensaios, como    a capela do bairro, baseados nas rela&ccedil;&otilde;es pessoais da agente,    ao mesmo tempo essa circunst&acirc;ncia demonstra-nos n&atilde;o s&oacute; a    possibilidade de interioriza&ccedil;&atilde;o das pol&iacute;ticas culturais    brasileiras, como sua territorializa&ccedil;&atilde;o. Tais pol&iacute;ticas    articulam-se com as experi&ecirc;ncias vividas no lugar onde s&atilde;o implantadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, nossa    interlocutora destaca a capacidade de financiar a&ccedil;&otilde;es que antes    n&atilde;o eram viabilizadas, em particular aquelas que garantem benef&iacute;cios    e incentivos &agrave;s crian&ccedil;as que permanecerem no projeto. Quando analisa    sua experi&ecirc;ncia, menciona ter dito in&uacute;meras vezes:</font></p> <blockquote class="body">        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um dia, eu preciso      fazer um projeto para a gente ter uma grana para poder atender melhor mesmo      as crian&ccedil;as e para a gente poder desenvolver melhor esses mesmos projetos      (Cl&aacute;udia).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com isso, ressalta    a import&acirc;ncia do Programa Cultura Viva para a efetua&ccedil;&atilde;o    qualificada de experi&ecirc;ncias pr&eacute;vias no campo cultural e, de certo    modo, do quanto este projeto potencializa estrat&eacute;gias futuras, incorporado-se    &agrave; gram&aacute;tica das pol&iacute;ticas culturais, em especial em S&atilde;o    Luiz do Paraitinga.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Considera&ccedil;&otilde;es    finais</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os modelos de agenciamento    cultural analisados neste artigo configuram t&eacute;cnicas de vida (Simmel,    1979) ao se constitu&iacute;rem em determinantes que estabelecem limites espec&iacute;ficos    que condicionam a a&ccedil;&atilde;o dos indiv&iacute;duos nas pol&iacute;ticas    culturais contempor&acirc;neas. Desde a an&aacute;lise que realizamos, identificamos    pesos e influ&ecirc;ncias distintas entre fatores econ&ocirc;micos, pol&iacute;ticos    e sociais que tangenciam os projetos culturais, algumas vezes mais pr&oacute;ximos    de pol&iacute;ticas nacionais de cultura, como o imperativo da l&oacute;gica    de editais na sele&ccedil;&atilde;o de programas ou as leis de incentivo em    suas faces espec&iacute;ficas, outras vezes mais aproximados das pr&aacute;ticas    sociais dos atores participantes deste campo, como os agenciamentos pessoais    ou os interesses locais em jogo. Por&eacute;m, duas caracter&iacute;sticas s&atilde;o    recorrentes nesta interpreta&ccedil;&atilde;o dos modelos: o interesse na institucionaliza&ccedil;&atilde;o    do projeto cultural e a conforma&ccedil;&atilde;o de um novo arranjo das for&ccedil;as    plurais (Simmel, 1946) em din&acirc;micas competitivas ou concorrenciais. Varia&ccedil;&otilde;es    dessas caracter&iacute;sticas permitem a an&aacute;lise da emerg&ecirc;ncia    de dois modelos de agenciamento cultural, n&atilde;o dicot&ocirc;micos, mas    com observ&aacute;vel predomin&acirc;ncia de umas ou outras &ecirc;nfases em    perspectiva, as quais, obviamente, s&atilde;o constru&iacute;das desde tipifica&ccedil;&otilde;es    ilustrativas, n&atilde;o podendo ser encontradas em "estado puro" na realidade    social. Deste modo, reconhecemos a possibilidade de exist&ecirc;ncia de outros    modelos, ou mesmo modelos em transi&ccedil;&atilde;o ou interse&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro modelo,    descrito desde experi&ecirc;ncias em pol&iacute;ticas culturais em Gramado (RS),    &eacute; o agenciamento cultural de Estado. A institucionaliza&ccedil;&atilde;o    dos projetos d&aacute;-se na cria&ccedil;&atilde;o de organiza&ccedil;&otilde;es    burocr&aacute;ticas intermedi&aacute;rias e na potencialidade de o pr&oacute;prio    Estado atuar como agente cultural, cujas manifesta&ccedil;&otilde;es s&atilde;o:    dispositivos de racionaliza&ccedil;&atilde;o das a&ccedil;&otilde;es (manipula&ccedil;&atilde;o    de planos, estrat&eacute;gias, objetivos pol&iacute;tico-organizacionais); seletividade    de atores e iniciativas adequadas ou desej&aacute;veis ao projeto municipal    de turismo/cultura e consequente modula&ccedil;&atilde;o de campos n&atilde;o-aut&ocirc;nomos    de produ&ccedil;&atilde;o cultural; cria&ccedil;&atilde;o de setores especializados    em formula&ccedil;&atilde;o de projetos e acompanhamento de editais, tornando    a formula&ccedil;&atilde;o de projetos um exerc&iacute;cio permanente. Assim,    forma-se um campo concorrencial ex&oacute;geno ao munic&iacute;pio, o que muda    a escala de competitividade de projetos e iniciativas, reconhecendo que a din&acirc;mica    socioecon&ocirc;mica da cidade depende dos projetos culturais - tur&iacute;sticos,    sobretudo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O segundo modelo,    por sua vez, identificado nas disputas por Pontos de Cultura em S&atilde;o Luiz    do Paraitinga (SP), &eacute; o de agenciamentos individuais. A institucionaliza&ccedil;&atilde;o    dos projetos d&aacute;-se por meio de dispositivos de racionaliza&ccedil;&atilde;o    das a&ccedil;&otilde;es (planos, estrat&eacute;gias, objetivos pol&iacute;tico-organizacionais)    - como no modelo anterior. Por&eacute;m, estes projetos exigem agenciamentos    em um campo de disputas individuais e for&ccedil;as postas no &acirc;mbito local,    os quais s&atilde;o realizados desde rela&ccedil;&otilde;es pessoais, familiares,    profissionais e pol&iacute;ticas de seus proponentes. Estas disputas e concorr&ecirc;ncias    reorganizam as "for&ccedil;as plurais" na cidade, personalizando a identifica&ccedil;&atilde;o    entre o projeto e seu idealizador. Desta maneira, forma campos concorrenciais    end&oacute;genos ao munic&iacute;pio, entre projetos e agentes portadores de    experi&ecirc;ncias pr&eacute;vias (Schutz, 1974) voltados &agrave; efetua&ccedil;&atilde;o    de iniciativas que reformulem ou ampliem a&ccedil;&otilde;es em curso. Se, no    primeiro modelo, as experi&ecirc;ncias oportunas referem-se &agrave;quelas j&aacute;    institu&iacute;das na municipalidade (edi&ccedil;&otilde;es anteriores de eventos,    feiras, roteiros de planejamento de custos e a&ccedil;&otilde;es), no modelo    dos agenciamentos individuais os projetos s&atilde;o desenvolvidos segundo as    experi&ecirc;ncias e "conhecimentos que seus atores disp&otilde;em &agrave;    m&atilde;o" (Schutz, 1974) no momento, o que correlaciona projeto cultural e    suas experi&ecirc;ncias sociais, com maior autonomia dos atores &agrave; formula&ccedil;&atilde;o    de proje&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esses novos cen&aacute;rios    de mudan&ccedil;as pol&iacute;tico-institucionais desafiam as pol&iacute;ticas    culturais de nosso tempo, uma vez que proporcionam a irradia&ccedil;&atilde;o    de m&uacute;ltiplos agenciamentos culturais. Os agenciamentos analisados explicitam    uma ambival&ecirc;ncia entre a constru&ccedil;&atilde;o de um campo concorrencial    entre projetos e os atores culturais em busca de diversos recursos (Y&uacute;dice,    2004) e a reconfigura&ccedil;&atilde;o de modelos valorativos voltados para    a reconstru&ccedil;&atilde;o dos sentidos sociais (Dewey, 1970), nas mesmas    pol&iacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Portanto, implica    pensarmos que a racionaliza&ccedil;&atilde;o dos agenciamentos culturais, atrav&eacute;s    de editais de concorr&ecirc;ncia, como t&eacute;cnica de vida contempor&acirc;nea    (Silva, 2012a), consolida um campo identific&aacute;vel de experi&ecirc;ncias    competitivas entre atores, mesmo que, ao mesmo tempo, apresente contribui&ccedil;&otilde;es    para a forma&ccedil;&atilde;o de um modelo valorativo de democratiza&ccedil;&atilde;o    destas pol&iacute;ticas, uma vez que atua na produ&ccedil;&atilde;o de disputas    mais claras e potencialmente justas por recursos p&uacute;blicos, o que busca    evitar o clientelismo e o patrimonialismo t&iacute;pico das rela&ccedil;&otilde;es    entre os atores e o Estado, no Brasil.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AGIER, M. Dist&uacute;rbios    identit&aacute;rios em tempos de globaliza&ccedil;&atilde;o. <i>Mana</i>, v.    7, n. 2. Rio de Janeiro, 2001, p. 7-33,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0102-6992201400010001100001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> .</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ALBUQUERQUE JR.,    D. M. Fragmentos do discurso cultural: por uma an&aacute;lise cr&iacute;tica    do discurso sobre a cultura no Brasil. In: NUSSBAUMER, G. (Org.). <i>Teorias    e pol&iacute;ticas da cultura: vis&otilde;es multidisciplinares</i>. Salvador:    Edufba, 2007, p. 13-24.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0102-6992201400010001100002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ANDERSON, P. Balan&ccedil;o    do neoliberalismo. In: SADER, E.; GENTILI, P. (Org.). <i>P&oacute;s-neoliberalismo:    as pol&iacute;ticas sociais e o Estado Democr&aacute;tico</i>. S&atilde;o Paulo:    Paz e Terra, 1998, p. 9-23.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0102-6992201400010001100003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BARBALHO, A. Pol&iacute;ticas    culturais no Brasil: identidade e diversidade sem diferen&ccedil;a. In: RUBIM,    A. A. C.; BARBALHO, A. (Org.). <i>Pol&iacute;ticas culturais no Brasil</i>.    Salvador: Edufba, 2007, p. 37-60.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0102-6992201400010001100004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BARBOSA, F. Minist&eacute;rio    da Cultura no governo Luiz In&aacute;cio Lula da Silva: um primeiro balan&ccedil;o.    In: CALABRE, L. (Org.). <i>Pol&iacute;ticas culturais: um campo de estudo</i>.    Rio de Janeiro: Casa Rui Barbosa, 2008, p. 59-86.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000148&pid=S0102-6992201400010001100005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOTELHO, I. Pol&iacute;ticas    culturais: discutindo pressupostos. In: NUSSBAUMER, G. (Org.). <i>Teorias e    pol&iacute;ticas da cultura: vis&otilde;es multidisciplinares</i>. Salvador:    Edufba, 2007, p. 171-180.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000150&pid=S0102-6992201400010001100006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CALABRE, L. Gest&atilde;o    cultural: an&aacute;lises e perspectivas das propostas da I Confer&ecirc;ncia    Nacional de Cultura. In: CALABRE, L. (Org.). <i>Pol&iacute;ticas culturais:    um campo de estudos</i>. Rio de Janeiro: Casa Rui Barbosa, 2008, p. 117-136.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000152&pid=S0102-6992201400010001100007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">---- . <i>Pol&iacute;ticas    culturais no Brasil: dos anos 1930 ao s&eacute;culo XXI</i>. Rio de Janeiro:    Editora FGV, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0102-6992201400010001100008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CANCLINI, N. G.    <i>A globaliza&ccedil;&atilde;o imaginada</i>. S&atilde;o Paulo: Iluminuras,    2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-6992201400010001100009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CASTEL, R. As transforma&ccedil;&otilde;es    da quest&atilde;o social. In: BELFIORE-WANDERLEY, M.; B&Oacute;GUS, L.; YASBEK,    M. C. <i>Desigualdade e a quest&atilde;o social</i>. 2. ed. S&atilde;o Paulo:    Educ, 2004, p. 235-272.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000158&pid=S0102-6992201400010001100010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CHAU&Iacute;, M.    <i>Cidadania cultural: o direito &agrave; cultura</i>. S&atilde;o Paulo: Perseu    Abramo, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000160&pid=S0102-6992201400010001100011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CURY, C. E. <i>Pol&iacute;ticas    culturais no Brasil: subs&iacute;dios para a constru&ccedil;&atilde;o da brasilidade</i>.    2002. Tese (Doutorado em Educa&ccedil;&atilde;o) - Universidade Estadual de    Campinas, Campinas (SP).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0102-6992201400010001100012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DEWEY, J. <i>Liberalismo,    liberdade e cultura</i>. S&atilde;o Paulo: Editora Nacional; USP, 1970.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000164&pid=S0102-6992201400010001100013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LOPES, J. R. Industrializa&ccedil;&atilde;o    e mudan&ccedil;as culturais no vale do Para&iacute;ba, SP. In: CHAMON, E. M.    Q. O.; SOUSA, C. M. (Org.). <i>Estudos interdisciplinares em ci&ecirc;ncias    sociais</i>. Taubat&eacute;: Cabral, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000166&pid=S0102-6992201400010001100014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LOPES, J. R; SILVA,    A. L.; SILVA, R. M. D. O Divino, o patrim&ocirc;nio e a cidade: uma an&aacute;lise    de modula&ccedil;&otilde;es culturais provocadas por eventos cr&iacute;ticos.    <i>Ci&ecirc;ncias Sociais Unisinos</i>, v. 47, n. 3. S&atilde;o Leopoldo, 2011,    p. 208-217.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0102-6992201400010001100015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MARTINS, P. Cabo-verdianos    em Lisboa: manifesta&ccedil;&otilde;es expressivas e reconstru&ccedil;&atilde;o    identit&aacute;ria. <i>Horizontes Antropol&oacute;gicos</i>, n. 31. Porto Alegre,    2009, p. 241-269.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000170&pid=S0102-6992201400010001100016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OLIVEN, R. G. <i>Urbaniza&ccedil;&atilde;o    e mudan&ccedil;a social no Brasil</i>. Petr&oacute;polis: Vozes, 1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000172&pid=S0102-6992201400010001100017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ORTIZ, R. <i>A    moderna tradi&ccedil;&atilde;o brasileira: cultura brasileira e ind&uacute;stria    cultural</i>. S&atilde;o Paulo: Brasiliense, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000174&pid=S0102-6992201400010001100018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PEREIRA, L. <i>Ensaios    de sociologia do desenvolvimento</i>. S&atilde;o Paulo: Pioneira, 1970.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000176&pid=S0102-6992201400010001100019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RUBIM, A. A. C.;    BARBALHO, A. (Org.) <i>Pol&iacute;ticas culturais no Brasil</i>. Salvador: Edufba,    2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000178&pid=S0102-6992201400010001100020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RUBIM, A. A. C.    Pol&iacute;ticas culturais: entre o poss&iacute;vel e o imposs&iacute;vel. In:    NUSSBAUMER, G. (Org.). <i>Teorias e pol&iacute;ticas da cultura: vis&otilde;es    multidisciplinares</i>. Salvador: Edufba, 2007, p. 139-157.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0102-6992201400010001100021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">---- . <i>As pol&iacute;ticas    culturais e o governo Lula</i>. S&atilde;o Paulo: Perseu Abramo, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0102-6992201400010001100022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANTOS, J. R. C.    C. <i>A festa do Divino de S&atilde;o Luiz do Paraitinga: o desafio da cultura    popular na contemporaneidade</i>. 2008. Disserta&ccedil;&atilde;o (Mestrado    em Hist&oacute;ria Social) - Universidade de S&atilde;o Paulo, S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0102-6992201400010001100023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHUTZ, A. <i>El    problema de la realidad social</i>. Buenos Aires: Amorrortu, 1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0102-6992201400010001100024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SILVA, A. L. <i>A    conveni&ecirc;ncia da cultura popular: um estudo sobre a pluralidade de dom&iacute;nios,    dan&ccedil;as devocionais e a a&ccedil;&atilde;o dos mestres no Vale do Para&iacute;ba</i>.    2011. Tese (Doutorado em Ci&ecirc;ncias Sociais) - Pontif&iacute;cia Universidade    Cat&oacute;lica de S&atilde;o Paulo, S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0102-6992201400010001100025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SILVA, R. M. D.    <i>Pol&iacute;ticas culturais em cidades tur&iacute;sticas brasileiras: um estudo    sobre as t&eacute;cnicas de vida contempor&acirc;neas</i>. 2012a. Tese (Doutorado    em Ci&ecirc;ncias Sociais) - Universidade do Vale do Rio dos Sinos, S&atilde;o    Leopoldo (RS).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000190&pid=S0102-6992201400010001100026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">---- . Pol&iacute;ticas    culturais e narrativas de reconstru&ccedil;&atilde;o social em S&atilde;o Luiz    do Paraitinga, SP. <i>Pol&iacute;ticas Culturais em Revista</i>, v. 5, n. 1.    2012b, p. 126-141.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0102-6992201400010001100027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SIMMEL, G. <i>Cultura    femenina y otros ensayos</i>. 5. ed. Buenos Aires: Espasa-Calpe, 1946.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0102-6992201400010001100028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">---- . A metr&oacute;pole    a vida mental. In: VELHO, O. (Org.). <i>O fen&ocirc;meno urbano</i>. 4. ed.    Rio de Janeiro: Zahar, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0102-6992201400010001100029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">---- . Sociabilidade:    um exemplo de sociologia pura ou formal. In: MORAES FILHO, Evaristo (Org.).    <i>Simmel: sociologia</i>. S&atilde;o Paulo: &Aacute;tica, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0102-6992201400010001100030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SOUZA, C. O estado    do campo da pesquisa em pol&iacute;ticas p&uacute;blicas no Brasil. <i>Revista    Brasileira de Ci&ecirc;ncias Sociais</i>, v. 18, n. 51. Anpocs, 2003, p. 15-20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0102-6992201400010001100031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">URRY, J. <i>O olhar    do turista: lazer e viagens nas sociedades contempor&acirc;neas</i>. S&atilde;o    Paulo: Sesc; Nobel, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0102-6992201400010001100032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">VIEIRA, E. <i>Estado    e mis&eacute;ria social no Brasil: de Get&uacute;lio a Geisel</i>. S&atilde;o    Paulo: Cortez, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0102-6992201400010001100033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WEBER, M. <i>Economia    e sociedade: fundamentos da sociologia compreensiva</i>. v. 2. Bras&iacute;lia:    Editora Unb, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000206&pid=S0102-6992201400010001100034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Y&Uacute;DICE,    G. <i>A conveni&ecirc;ncia da cultura: usos da cultura na era global</i>. Belo    Horizonte: Editora UFMG, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000208&pid=S0102-6992201400010001100035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido: 28.07.12    ]]></body>
<body><![CDATA[<br>   Aprovado: 30.01.13</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>.    Interpretamos as rela&ccedil;&otilde;es entre os atores sociais e as pol&iacute;ticas    culturais nas quais se engajam mediante o uso do termo "t&eacute;cnica de vida",    analogamente ao entendimento empregado por Georg Simmel. Ao descrever as caracter&iacute;sticas    do tipo metropolitano de homem e suas variantes, acaba por delinear seu entendimento    de t&eacute;cnicas de vida, sendo estas entendidas como dispositivos sociais    em opera&ccedil;&atilde;o que visam ao ajustamento do indiv&iacute;duo aos modos    de vida na cidade, e sua rea&ccedil;&atilde;o a estes processos (Silva, 2012b).    <br>   <a name="back2"></a><a href="#top2">2</a>. Para entendermos o sentido de agenciamentos,    acompanhamos as elabora&ccedil;&otilde;es de Y&uacute;dice (2004), onde ag&ecirc;ncia    posiciona-se, teoricamente, entre a constru&ccedil;&atilde;o das subjetividades    e os determinantes sociais da mesma. Assim, agenciamentos s&atilde;o projetos    de a&ccedil;&atilde;o (social) inscritos em regimes de performatividade e objetivados    entre a a&ccedil;&atilde;o do ator e os dispositivos de controle performativo    da mesma.    <br>   <a name="back3"></a><a href="#top3">3</a>. Lei Municipal n.<sup><u>o</u></sup>    10.923/1991, criada pelo vereador Marcos Mendon&ccedil;a, que permite ao contribuinte    o abatimento do IPTU e do ISS, em at&eacute; 70%, se voltado ao patroc&iacute;nio    cultural.    <br>   <a name="back4"></a><a href="#top4">4</a>. "Apelo serrano", "Caderno Dinheiro",    <i>Zero Hora</i>, 24.07.2011: 7.    <br>   <a name="back5"></a><a href="#top5">5</a>. <i>Roteiros da Serra</i>, n. 2, Grupo    Sinos, Ago./2011: 2.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGIER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Distúrbios identitários em tempos de globalização]]></article-title>
<source><![CDATA[Mana]]></source>
<year>2001</year>
<volume>7</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>7-33</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALBUQUERQUE JR.]]></surname>
<given-names><![CDATA[D. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Fragmentos do discurso cultural: por uma análise crítica do discurso sobre a cultura no Brasil]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[NUSSBAUMER]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Teorias e políticas da cultura: visões multidisciplinares]]></source>
<year>2007</year>
<page-range>13-24</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
<publisher-name><![CDATA[Edufba]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Balanço do neoliberalismo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SADER]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[GENTILI]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pós-neoliberalismo: as políticas sociais e o Estado Democrático]]></source>
<year>1998</year>
<page-range>9-23</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARBALHO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Políticas culturais no Brasil: identidade e diversidade sem diferença]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RUBIM]]></surname>
<given-names><![CDATA[A. A. C.]]></given-names>
</name>
<name>
<surname><![CDATA[BARBALHO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas culturais no Brasil]]></source>
<year>2007</year>
<page-range>37-60</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
<publisher-name><![CDATA[Edufba]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARBOSA]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ministério da Cultura no governo Luiz Inácio Lula da Silva: um primeiro balanço]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CALABRE]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas culturais: um campo de estudo]]></source>
<year>2008</year>
<page-range>59-86</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Casa Rui Barbosa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOTELHO]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Políticas culturais: discutindo pressupostos]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[NUSSBAUMER]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Teorias e políticas da cultura: visões multidisciplinares]]></source>
<year>2007</year>
<page-range>171-180</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
<publisher-name><![CDATA[Edufba]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALABRE]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Gestão cultural: análises e perspectivas das propostas da I Conferência Nacional de Cultura]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CALABRE]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas culturais: um campo de estudos]]></source>
<year>2008</year>
<page-range>117-136</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Casa Rui Barbosa]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CALABRE]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Políticas culturais no Brasil: dos anos 1930 ao século XXI]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora FGV]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CANCLINI]]></surname>
<given-names><![CDATA[N. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[A globalização imaginada]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Iluminuras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTEL]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As transformações da questão social]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BELFIORE-WANDERLEY]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[BÓGUS]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[YASBEK]]></surname>
<given-names><![CDATA[M. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desigualdade e a questão social]]></source>
<year>2004</year>
<edition>2</edition>
<page-range>235-272</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Educ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAUÍ]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cidadania cultural: o direito à cultura]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perseu Abramo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CURY]]></surname>
<given-names><![CDATA[C. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas culturais no Brasil: subsídios para a construção da brasilidade]]></source>
<year>2002</year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEWEY]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Liberalismo, liberdade e cultura]]></source>
<year>1970</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora Nacional; USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[J. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Industrialização e mudanças culturais no vale do Paraíba, SP]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CHAMON]]></surname>
<given-names><![CDATA[E. M. Q. O.]]></given-names>
</name>
<name>
<surname><![CDATA[SOUSA]]></surname>
<given-names><![CDATA[C. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estudos interdisciplinares em ciências sociais]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Taubaté ]]></publisher-loc>
<publisher-name><![CDATA[Cabral]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOPES]]></surname>
<given-names><![CDATA[J. R]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[A. L.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[R. M. D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Divino, o patrimônio e a cidade: uma análise de modulações culturais provocadas por eventos críticos]]></article-title>
<source><![CDATA[Ciências Sociais Unisinos]]></source>
<year>2011</year>
<volume>47</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>208-217</page-range><publisher-loc><![CDATA[São Leopoldo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Cabo-verdianos em Lisboa: manifestações expressivas e reconstrução identitária]]></article-title>
<source><![CDATA[Horizontes Antropológicos]]></source>
<year>2009</year>
<numero>31</numero>
<issue>31</issue>
<page-range>241-269</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLIVEN]]></surname>
<given-names><![CDATA[R. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Urbanização e mudança social no Brasil]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORTIZ]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A moderna tradição brasileira: cultura brasileira e indústria cultural]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensaios de sociologia do desenvolvimento]]></source>
<year>1970</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Pioneira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUBIM]]></surname>
<given-names><![CDATA[A. A. C.]]></given-names>
</name>
<name>
<surname><![CDATA[BARBALHO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas culturais no Brasil]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Salvador ]]></publisher-loc>
<publisher-name><![CDATA[Edufba]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUBIM]]></surname>
<given-names><![CDATA[A. A. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Políticas culturais: entre o possível e o impossível]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[NUSSBAUMER]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Teorias e políticas da cultura: visões multidisciplinares]]></source>
<year>2007</year>
<page-range>139-157</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
<publisher-name><![CDATA[Edufba]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUBIM]]></surname>
<given-names><![CDATA[A. A. C.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[As políticas culturais e o governo Lula]]></source>
<year>2011</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perseu Abramo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[J. R. C. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[A festa do Divino de São Luiz do Paraitinga: o desafio da cultura popular na contemporaneidade]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHUTZ]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[El problema de la realidad social]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Amorrortu]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[A. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[A conveniência da cultura popular: um estudo sobre a pluralidade de domínios, danças devocionais e a ação dos mestres no Vale do Paraíba]]></source>
<year>2011</year>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[R. M. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Políticas culturais em cidades turísticas brasileiras: um estudo sobre as técnicas de vida contemporâneas]]></source>
<year>2012</year>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[R. M. D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Políticas culturais e narrativas de reconstrução social em São Luiz do Paraitinga, SP]]></article-title>
<source><![CDATA[Políticas Culturais em Revista]]></source>
<year>2012</year>
<volume>5</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>126-141</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMMEL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura femenina y otros ensayos]]></source>
<year>1946</year>
<edition>5</edition>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Espasa-Calpe]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMMEL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A metrópole a vida mental]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[VELHO]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
</person-group>
<source><![CDATA[O fenômeno urbano]]></source>
<year>1979</year>
<edition>4</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SIMMEL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sociabilidade: um exemplo de sociologia pura ou formal]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MORAES FILHO]]></surname>
<given-names><![CDATA[Evaristo]]></given-names>
</name>
</person-group>
<source><![CDATA[Simmel: sociologia]]></source>
<year>1983</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O estado do campo da pesquisa em políticas públicas no Brasil]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>2003</year>
<volume>18</volume>
<numero>51</numero>
<issue>51</issue>
<page-range>15-20</page-range><publisher-name><![CDATA[Anpocs]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[URRY]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[O olhar do turista: lazer e viagens nas sociedades contemporâneas]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Sesc; Nobel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIEIRA]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Estado e miséria social no Brasil: de Getúlio a Geisel]]></source>
<year>1983</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEBER]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economia e sociedade: fundamentos da sociologia compreensiva]]></source>
<year>1999</year>
<volume>2</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Editora Unb]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YÚDICE]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[A conveniência da cultura: usos da cultura na era global]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Editora UFMG]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
