<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2012000300017</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2012000300017</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A migrante e o xamã: agentes transculturadores em dois romances italianos contemporâneos]]></article-title>
<article-title xml:lang="en"><![CDATA[The migrant and the shaman: transcultural agents in two contemporary italian novels]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Chiarini]]></surname>
<given-names><![CDATA[Ana Maria]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Minas Gerais  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2012</year>
</pub-date>
<volume>20</volume>
<numero>3</numero>
<fpage>901</fpage>
<lpage>918</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2012000300017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2012000300017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2012000300017&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A proposta deste trabalho é evidenciar a função transculturadora exercida por trabalhadoras migrantes na Itália contemporânea, vista como espaço da diáspora, nos romances Apri le porte all'alba (1999), de Elena Gianini Belotti, e L'indecenza (2008), de Elvira Seminara. Essas personagens sociais - participantes de trocas interculturais e intercorporais - vêm se tornando personagens literárias e, embora reduzidas a não-pessoas ou marcadas por um pretenso núcleo étnico essencial, ativam as forças diferenciadoras e transgressoras da homogeneidade cultural globalizada, citadas por Hall (2003). Visando acentuar esse papel da migrante, utilizo a figura do xamã no drama existencial mágico e na crise da presença, tratados por Ernesto de Martino, um dos fundadores da antropologia italiana, em Il mondo magico (1948).]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The aim of this work is to focus attention on the transcultural role played by female migrant workers in contemporary Italy, seen as a diasporic space, in the novels Apri le porte all'alba (1999), by Elena Gianini Belotti, and L'indecenza (2008), by Elvira Seminara. These social characters - participants in intercultural and interbodily exchanges - have become literary characters, and even though they are reduced to non-people or marked by a supposed essentialist ethnic center, they stimulate the differential and transgressive forces of a globalized cultural homogeneity, as stated by Hall (2003). In an attempt to highlight this role of the migrant, I make use of the shaman figure in the magic existential drama and in the crisis of presence, discussed by Ernesto de Martino, one of the founders of the Italian anthropology, in Il mondo magico (1948).]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[migrantes]]></kwd>
<kwd lng="pt"><![CDATA[xamãs]]></kwd>
<kwd lng="pt"><![CDATA[literatura italiana contemporânea]]></kwd>
<kwd lng="en"><![CDATA[Migrant]]></kwd>
<kwd lng="en"><![CDATA[Shaman]]></kwd>
<kwd lng="en"><![CDATA[Contemporary Italian Literature]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS TEM&Aacute;TICOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A migrante e o xam&atilde;: agentes   transculturadores em dois romances italianos contempor&acirc;neos</b></font></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">The migrant and the shaman: transcultural agents in two contemporary italian novels </font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ana Maria Chiarini</font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Universidade Federal de Minas Gerais</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> A proposta deste trabalho &eacute; evidenciar a fun&ccedil;&atilde;o   transculturadora exercida por trabalhadoras migrantes na It&aacute;lia contempor&acirc;nea,   vista como espa&ccedil;o da di&aacute;spora, nos romances Apri le porte   all'alba (1999), de Elena Gianini Belotti, e L'indecenza (2008), de Elvira Seminara. Essas personagens sociais &#150;   participantes de trocas interculturais e intercorporais &#150; v&ecirc;m se tornando   personagens liter&aacute;rias e, embora reduzidas a n&atilde;o-pessoas ou marcadas por um   pretenso n&uacute;cleo &eacute;tnico essencial, ativam as for&ccedil;as diferenciadoras e   transgressoras da homogeneidade cultural globalizada, citadas por Hall (2003).   Visando acentuar esse papel da migrante, utilizo a figura do xam&atilde; no drama   existencial m&aacute;gico e na crise da presen&ccedil;a, tratados por Ernesto de Martino, um   dos fundadores da antropologia italiana, em Il mondo magico (1948).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> migrantes; xam&atilde;s; literatura italiana contempor&acirc;nea.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> The aim of this work is to focus attention on the transcultural   role played by female migrant workers in contemporary Italy, seen as a   diasporic space, in the novels Apri le porte all'alba (1999), by   Elena Gianini Belotti, and L'indecenza (2008), by Elvira   Seminara. These social characters &#150; participants in intercultural and   interbodily exchanges &#150; have become literary characters, and even though they   are reduced to non-people or marked by a supposed essentialist ethnic center,   they stimulate the differential and transgressive forces of a globalized   cultural homogeneity, as stated by Hall (2003). In an attempt to highlight this   role of the migrant, I make use of the shaman figure in the magic existential   drama and in the crisis of presence, discussed by Ernesto de Martino, one of   the founders of the Italian anthropology, in Il mondo magico (1948).&nbsp; </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key   Words:</b> Migrant; Shaman; Contemporary Italian   Literature.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Trabalhadoras dom&eacute;sticas,   migrantes/xam&atilde;s: propondo uma met&aacute;fora</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No &acirc;mbito espec&iacute;fico da It&aacute;lia   contempor&acirc;nea como espa&ccedil;o da di&aacute;spora, ou seja, como cen&aacute;rio ocupado por   nativos, migrantes e seus descendentes, num "emaranhado de genealogias da   dispers&atilde;o e da imobilidade",<a id="tx1"></a><a href="#nt1"><sup>1</sup></a>pretendo me ocupar de uma personagem   social que vem se tornando personagem liter&aacute;ria nos &uacute;ltimos anos: as   estrangeiras &iacute;ntimas, participantes de conflitos e di&aacute;logos interculturais e   intercorporais que se desenrolam no interior das casas, durante a execu&ccedil;&atilde;o de   tarefas dom&eacute;sticas e o servi&ccedil;o de assist&ecirc;ncia a idosos. Sob a inspira&ccedil;&atilde;o de   dois romances &#150; <i>Apri     le porte all'alba</i>, de Elena Gianini Belotti, e <i>L'indecenza</i>, de Elvira Seminara &#150;, a proposta deste artigo &eacute; analisar as   fun&ccedil;&otilde;es simb&oacute;licas exercidas pelas trabalhadoras migrantes, fun&ccedil;&otilde;es essas que   superam em muito aquelas meramente t&eacute;cnicas de manuten&ccedil;&atilde;o da higiene e do   bem-estar pessoal. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses romances foram identificados   atrav&eacute;s de um levantamento exaustivo, realizado em outubro de 2008, quando,   pesquisando os termos <i>migranti</i>, <i>clandestini</i>, <i>stranieri</i>, <i>immigrati</i> e <i>extra-comunitari</i> nos cat&aacute;logos das duas maiores livrarias <i>on-line</i> italianas,<a id="tx2"></a><a href="#nt2"><sup>2</sup></a> reuni pouco mais de 100 t&iacute;tulos.<a id="tx3"></a><a href="#nt3"><sup>3</sup></a> Analisando esse universo, identifiquei um grupo de oito romances, entre eles os   dois em an&aacute;lise, cujos <i>releases</i> referiam-se de forma expl&iacute;cita a empregadas dom&eacute;sticas ou a   acompanhantes de idosos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cabe salientar que, neste estudo,   compartilho da vis&atilde;o expressa por Stuart Hall ao associar os movimentos   migrat&oacute;rios da atualidade a for&ccedil;as transgressoras atuantes na globaliza&ccedil;&atilde;o &#150; em   contraposi&ccedil;&atilde;o &agrave;s for&ccedil;as dominantes da homogeneiza&ccedil;&atilde;o cultural &#150;, as quais   "vagarosa e sutilmente est&atilde;o descentrando os modelos ocidentais, levando a uma   dissemina&ccedil;&atilde;o da diferen&ccedil;a cultural em todo o globo".<a id="tx4"></a><a href="#nt4"><sup>4</sup></a> Tais for&ccedil;as,   que importam elementos novos e traduzem os fluxos das cargas culturais e   tecnol&oacute;gicas recebidas das fontes produtoras hegem&ocirc;nicas, subvertendo   imposi&ccedil;&otilde;es ou se apropriando delas, s&atilde;o ativadas pelos cerca de 200 milh&otilde;es que   vivem na condi&ccedil;&atilde;o de migrantes,<a id="tx5"></a><a href="#nt5"><sup>5</sup></a> entre eles as profissionais   dom&eacute;sticas, tratados como n&atilde;o-cidad&atilde;os e n&atilde;o-pessoas, mas num incessante   "exerc&iacute;cio do <i>trans</i> (transforma&ccedil;&otilde;es, transculturalismos, transportes e transfer&ecirc;ncias   culturais)".<a id="tx6"></a><a href="#nt6"><sup>6</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em <i>Global Woman, </i>Barbara Ehrenreich e Arlie Hochschild apresentam bab&aacute;s, empregadas e   cuidadoras da economia global como envoltas num manto de invisibilidade.   Segundo as autoras, essas estrangeiras invis&iacute;veis, sem a prote&ccedil;&atilde;o de um   contrato regular ou &agrave;s voltas com seus afazeres atr&aacute;s de portas fechadas, at&eacute;   por sua "discri&ccedil;&atilde;o", s&atilde;o fundamentais para que se resguarde um estilo de vida   de prest&iacute;gio na contemporaneidade. Dizem: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91;...&#93; mulheres profissionais     bem-sucedidas cada vez mais conquistam seu status n&atilde;o atrav&eacute;s do lazer, como     acontecia h&aacute; um s&eacute;culo, mas aparentemente "fazendo de tudo" &#150; produzindo uma     carreira em tempo integral, filhos promissores, um marido contente e uma casa     bem-administrada. Com a finalidade de preservar essa ilus&atilde;o, as trabalhadoras     dom&eacute;sticas e bab&aacute;s tornam a casa um perfeito quarto de hotel, cozinham,     alimentam e mant&ecirc;m limpas as crian&ccedil;as para, ent&atilde;o, num passe de m&aacute;gica     desaparecerem de nossas vistas.<a id="tx7"></a><a href="#nt7"><sup>7</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A posi&ccedil;&atilde;o que defendo neste texto &eacute; a de   que, na verdade, elas n&atilde;o desaparecem de nossas vistas. Essa rela&ccedil;&atilde;o gendrada,   t&iacute;pica da esfera familiar e cotidiana, mais semelhante a um caso secreto do que   a um casamento &#150; de acordo com Ehrenreich e Hochschild &#150;, "n&atilde;o possibilita que   mulheres bem-sucedidas entrem para o mercado de trabalho, mas que homens   bem-sucedidos continuem a evitar a dupla jornada",<a id="tx8"></a><a href="#nt8"><sup>8</sup></a> al&eacute;m de criar um   v&iacute;nculo muito particular. H&aacute; que se diga que, embora reproduza a rela&ccedil;&atilde;o entre   pa&iacute;ses ricos e pobres, tal intera&ccedil;&atilde;o deixa entrever uma depend&ecirc;ncia que avan&ccedil;a   na dire&ccedil;&atilde;o contr&aacute;ria daquela mais evidente &#150; sem d&uacute;vida, inquestion&aacute;vel &#150; do   Terceiro Mundo em rela&ccedil;&atilde;o ao Primeiro, das popula&ccedil;&otilde;es pobres em rela&ccedil;&atilde;o &agrave;quelas   mais ricas, dos subalternos e dominados em rela&ccedil;&atilde;o aos dominadores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O intuito deste estudo &eacute; o de exatamente   iluminar a dire&ccedil;&atilde;o contr&aacute;ria, a m&atilde;o invertida, n&atilde;o para tornar opaca uma   rela&ccedil;&atilde;o de poder essencial num sistema econ&ocirc;mico perverso, mas para evidenciar   as for&ccedil;as transgressoras atuantes na globaliza&ccedil;&atilde;o citadas por Hall, dando   visibilidade, assim, &agrave;s migrantes que realizam as tarefas dom&eacute;sticas e ao   car&aacute;ter de agente transculturador que podem assumir. Para desenvolver a   an&aacute;lise, aceno para a relev&acirc;ncia da dimens&atilde;o corporal do contato entre   italianos/italianas e estrangeiras; e, na tentativa de construir uma met&aacute;fora   eficaz, lan&ccedil;o m&atilde;o do importante papel do xam&atilde; no drama existencial m&aacute;gico e na   crise da presen&ccedil;a, tratados por Ernesto de Martino, um dos pais fundadores da   antropologia italiana. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Crises da presen&ccedil;a: introduzindo   os/as xam&atilde;s </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O antrop&oacute;logo Ernesto de Martino   (1908-1965), ao longo de seu percurso intelectual, partindo do estudo de grupos   distantes da Europa, amadurece reflex&otilde;es que lhe permitem problematizar as   no&ccedil;&otilde;es ocidentais de sa&uacute;de, doen&ccedil;a, loucura e normalidade, al&eacute;m de identificar   em nossa sociedade "formas de corporeidade e de subjetividade diversas daquelas   dominantes, mas vivas, como fraturas e contradi&ccedil;&otilde;es &agrave; sombra do c&oacute;digo cultural   hegem&ocirc;nico".<a id="tx9"></a><a href="#nt9"><sup>9</sup></a> Em <i>Il     mondo magico</i>, de 1948, o estudioso desenvolve uma   interpreta&ccedil;&atilde;o das culturas ditas 'primitivas', a partir da an&aacute;lise dos poderes,   das cren&ccedil;as e dos ritos m&aacute;gicos, que, em sua concep&ccedil;&atilde;o, se apresentam como a   chave para a compreens&atilde;o das representa&ccedil;&otilde;es e da l&oacute;gica desses povos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De Martino n&atilde;o oferece aprofundamentos   em rela&ccedil;&atilde;o ao conceito de presen&ccedil;a, talvez enredado na ideia de que, "na   determina&ccedil;&atilde;o (e na limita&ccedil;&atilde;o) atual de nossa consci&ecirc;ncia historiogr&aacute;fica, o   ser unit&aacute;rio da pessoa, a sua 'presen&ccedil;a', se configura como o <i>jamais decidido</i> ou (o que &eacute; o mesmo) como o <i>desde sempre decidido</i>".<a id="tx10"></a><a href="#nt10"><sup>10</sup></a> Por&eacute;m, centra seu interesse na crise e no resgate de   tal presen&ccedil;a e, criticando o etnocentrismo, explicita as aventuras e as   desventuras do drama existencial m&aacute;gico, n&atilde;o reconhecido pelos ocidentais, dado   o profundo descompasso entre as diferentes formas de enxergar os sujeitos no   mundo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em v&aacute;rias sociedades, segundo o   etn&oacute;logo, "a individua&ccedil;&atilde;o n&atilde;o &eacute; um fato, mas uma tarefa hist&oacute;rica",<a id="tx11"></a><a href="#nt11"><sup>11</sup></a>&nbsp;implicando   a&ccedil;&atilde;o e esfor&ccedil;o, j&aacute; que o pr&oacute;prio ser pode se esvair, escapar, ser raptado ou   roubado, devendo, de alguma forma, ser localizado, consertado ou reavido.   Paralelamente, existe tamb&eacute;m o risco de perder o mundo, o que se d&aacute; quando s&atilde;o   os objetos que, por sua vez, escapam do horizonte dos sentidos e se precipitam   no caos, devendo ser reapropriados. Nesse desenho de uma realidade extremamente   fr&aacute;gil, de um universo &agrave; margem da desintegra&ccedil;&atilde;o, para De Martino, a magia   assume papel fundamental ao perceber o perigo iminente &#150; a crise da presen&ccedil;a &#150;   e ao intervir para a restaura&ccedil;&atilde;o do mundo e para o resgate do ser. &Eacute; ent&atilde;o que   &agrave; figura do xam&atilde; s&atilde;o atribu&iacute;das as vestes e as armas do her&oacute;i, atrav&eacute;s do   dom&iacute;nio de t&eacute;cnicas que lhe possibilitam </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91;...&#93; entrar em rela&ccedil;&atilde;o com o risco da     pr&oacute;pria angustiante labilidade, para ordenar e plasmar o caos ps&iacute;quico     insurgente, para ler nesse caos as formas ou figuras de 'esp&iacute;ritos', para     evocar esses esp&iacute;ritos, dominando-os, para entrar no mundo com esses esp&iacute;ritos,     iniciando com eles uma atividade hist&oacute;rica definida, culturalmente     significativa, socialmente vantajosa.<a id="tx12"></a><a href="#nt12"><sup>12</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse super-homem &eacute; apontado, sem   reservas, por De Martino como algu&eacute;m capaz de "superar os limites do pr&oacute;prio   ser",<a id="tx13"></a><a href="#nt13"><sup>13</sup></a> em contraste com os outros membros da comunidade,   vulner&aacute;veis &agrave; anula&ccedil;&atilde;o e &agrave; crise. A magia e a cura &#150; essa &eacute; a li&ccedil;&atilde;o que se   depreende com clareza &#150; n&atilde;o se restringem a uma mera quest&atilde;o de cren&ccedil;a,   portanto, mas competem a uma dimens&atilde;o anterior, prim&aacute;ria, que se associa ao   pr&oacute;prio ser, ao modo como homens e mulheres se colocam no mundo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Contudo, se na It&aacute;lia dos anos 1940 do   antrop&oacute;logo pareciam s&oacute;lidas "a nossa experi&ecirc;ncia ocidental &#91;...&#93; de nos   considerarmos firmemente id&ecirc;nticos no variar dos conte&uacute;dos",<a id="tx14"></a><a href="#nt14"><sup>14</sup></a> bem   como a sensa&ccedil;&atilde;o de fazer parte de uma "civiliza&ccedil;&atilde;o que se funda sobre a presen&ccedil;a   decidida e garantida e que j&aacute; se distanciou da &eacute;poca em que a individua&ccedil;&atilde;o era   vista como uma tarefa e o pr&oacute;prio horizonte no mundo como um problema",<a id="tx15"></a><a href="#nt15"><sup>15</sup></a> o mesmo n&atilde;o se pode dizer da It&aacute;lia e dos outros pa&iacute;ses da contemporaneidade.   Atendo-nos &agrave;s ideias do autor como met&aacute;fora, poder&iacute;amos afirmar que retornamos   ao mundo m&aacute;gico onde as identidades s&atilde;o processuais, din&acirc;micas, <i>in fieri</i> &#150; como apreciaria De Martino &#150;, l&iacute;quidas &#150; como preferiria Zygmunt   Bauman<a id="tx16"></a><a href="#nt16"><sup>16</sup></a> &#150;, concebidas como tens&atilde;o e luta, ou constantemente &agrave;   margem do abismo e ao sabor dos ventos da desestrutura&ccedil;&atilde;o e dos m&uacute;ltiplos,   conforme v&aacute;rios pensadores da p&oacute;s-modernidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, a partir desses dois cen&aacute;rios que   se sobrep&otilde;em, o fio utilizado para amarrar as narrativas &eacute; a associa&ccedil;&atilde;o entre   as personagens migrantes ficcionais e a figura do xam&atilde; no drama existencial   demartiniano com o objetivo de iluminar a fun&ccedil;&atilde;o transculturadora assumida e a   cr&iacute;tica cultural operada por essas migrantes/xam&atilde;s no &acirc;mbito desencantado da   civiliza&ccedil;&atilde;o ocidental. Considerando a premissa de que a identidade s&oacute; existe a   partir do contraste com o outro<a id="tx17"></a><a href="#nt17"><sup>17</sup></a> e de que n&atilde;o &eacute; o contr&aacute;rio da   diferen&ccedil;a, mas dela depende,<a id="tx18"></a><a href="#nt18"><sup>18</sup></a> &eacute; poss&iacute;vel entender por que v&aacute;rios   estudiosos interessados na quest&atilde;o das migra&ccedil;&otilde;es contempor&acirc;neas evidenciam o papel   desempenhado pelo estrangeiro de possibilitar que o nativo se leia atrav&eacute;s de   sua presen&ccedil;a diversa. Para Alessandro Dal Lago, "a imigra&ccedil;&atilde;o, mais do que   qualquer outro fen&ocirc;meno, &eacute; capaz de revelar a natureza da sociedade dita de   acolhimento",<a id="tx19"></a><a href="#nt19"><sup>19</sup></a> a qual, ao falar dos imigrados, fala de si mesma em   rela&ccedil;&atilde;o a eles e &eacute; chamada a agir de diferentes formas diante da diferen&ccedil;a   colocada. Maria Zilda Cury, em conson&acirc;ncia, explicita que "&#91;o&#93; imigrante &#150; o   outro, o 'de fora' &#150; coloca-nos diante da 'estrangeiridade' que &eacute; dele,   inerente &agrave; sua identidade, mas que &eacute; tamb&eacute;m a nossa" e que "&#91;a&#93; busca de uma   identidade para ele n&atilde;o pode se dar sen&atilde;o em confronto com a busca da nossa   pr&oacute;pria, daquilo que nos constitui enquanto comunidade".<a id="tx20"></a><a href="#nt20"><sup>20</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nos romances, a migrante que trabalha   como cuidadora de idosos ou empregada dom&eacute;stica, do mesmo modo que o xam&atilde;   demartiniano, atua como figura de refer&ecirc;ncia quase m&aacute;gica, que ora potencializa   o caos, ora resgata o indiv&iacute;duo dele. Essa estrangeira, al&eacute;m de atravessar   fronteiras &eacute;tnicas e nacionais, consegue superar as fronteiras do pr&oacute;prio ser,   aproximando-se do abismo, mas pactuando com ele; e adquire a capacidade de ler,   interpretar e ordenar a fragilidade alheia. Eventualmente, emerge como um xam&atilde;   perverso que coloca o dedo na ferida, sem cur&aacute;-la, e precipita a v&iacute;tima na t&atilde;o   aterrorizadora crise da presen&ccedil;a. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com o senso comum   antropol&oacute;gico, o xam&atilde; &eacute; um ser amb&iacute;guo que, em muitas sociedades, tem um corpo   humano e outro animal, e se destaca por ser capaz de ver. Utilizando a met&aacute;fora   proposta, ao ver ou ao lan&ccedil;ar um olhar diverso e cr&iacute;tico sobre a realidade, a   migrante/xam&atilde;, com frequ&ecirc;ncia, introduz uma ruptura no cotidiano dos fatos e   das emo&ccedil;&otilde;es, conduzindo aqueles com os quais se relaciona a uma a&ccedil;&atilde;o: crise,   autodestrui&ccedil;&atilde;o ou resgate da presen&ccedil;a.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>As migrantes/xam&atilde;s dos romances:   Ludmila e Margarida</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas palavras de abertura do intenso   romance de Elvira Seminara, <i>L'indecenza</i>, j&aacute; se apresenta aquele que ser&aacute; n&atilde;o apenas o cen&aacute;rio, mas uma   personagem importante ao longo de toda a trama: a casa, onde vivem marido e   mulher de cerca de 40 anos, na companhia de Ludmila, jovem empregada dom&eacute;stica   rec&eacute;m-imigrada da Ucr&acirc;nia. A narradora sem nome, casada com um homem sem nome,   descreve seu jardim, que parecia que "fizera festa, dan&ccedil;ara at&eacute; o nascer do sol   e vomitara",<a id="tx21"></a><a href="#nt21"><sup>21</sup></a> na exuberante Sic&iacute;lia, e narra a chegada da jovem   ucraniana, v&iacute;tima de um desmaio de embevecimento frente ao mar, o que   preanuncia uma afinidade profunda com tal paisagem vigorosa. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A menina, descrita como possuidora de   uma "beleza nascente, original"<a id="tx22"></a><a href="#nt22"><sup>22</sup></a> e de uma "energia tenebrosa",<a id="tx23"></a><a href="#nt23"><sup>23</sup></a> confunde-se &agrave; casa absolutamente viva &#150; que emite sons, produz excresc&ecirc;ncias e   falhas em suas paredes, despeja &aacute;gua por todos os orif&iacute;cios e exala cheiros   indescrit&iacute;veis, provenientes "das v&iacute;sceras da terra"<a id="tx24"></a><a href="#nt24"><sup>24</sup></a> &#150; e parece   compreender o seu ritmo, participando dele, movendo-se entre os aposentos sem   ser percebida, onipresente, mas ausente quando procurada, como mais um dos   tantos mist&eacute;rios para a narradora. Uma manh&atilde;, enquanto estende a roupa no varal,   &eacute; observada pela mulher curiosa, intrigada por seus movimentos junto a um   canteiro de flores.</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com a l&iacute;ngua, ela lambia uma folha. Ent&atilde;o, arrancou outra do ramo e,     curvando-a em forma de barquinho, pousou-a sobre os l&aacute;bios abertos, a cabe&ccedil;a     jogada para tr&aacute;s, como se bebesse algo. Semicerrava os olhos com abandono e     prazer, depois lambia os l&aacute;bios numa esp&eacute;cie de sorriso, encostada ao muro para     n&atilde;o cair. </font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Naquele momento,     virou-se para mim de repente. Escondi-me atr&aacute;s da cortina e, em seguida, fui     para a cozinha, for&ccedil;ando uma express&atilde;o de indiferen&ccedil;a. </font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entrou enquanto     eu tomava caf&eacute;. Olhei sua boca. Os l&aacute;bios t&uacute;rgidos e cheios pareciam ainda mais     brilhantes, como se os tivesse pincelado de batom. E sorria amb&iacute;gua e     misteriosa. </font></p> </blockquote>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91;...&#93; Voltei ao     quintal. &#91;...&#93; Aproximei-me das folhas e as cheirei. Estavam secas, tinham     cheiro de folha. Depois, peguei uma flor e percebi que estava coberta de um     l&iacute;quido denso e brilhoso. Cheguei minha boca e a umedeci naquilo que parecia     xarope de bordo, ardia um pouco. Era dali, das flores vermelhas, que escorria o     n&eacute;ctar sobre as folhas. Eis o motivo por que aquele muro era o preferido das     abelhas.<a id="tx25"></a><a href="#nt25"><sup>25</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ucraniana Ludmila, capaz de se comover   com o mar da Sic&iacute;lia e compartilhar o gosto das abelhas, tem em comum com   Margarida, a cabo-verdiana cuidadora de idosos de <i>Apri le porte all'alba</i>, al&eacute;m da juventude, o contato muito estreito com o mundo da   natureza, o que as distingue das outras personagens dos dois romances. Como o   xam&atilde;, que, para diversas culturas, transita entre homens e mulheres, animais e   reino vegetal, essas migrantes parecem enxergar no ambiente raz&otilde;es que os   outros desconhecem, confundindo-se com ele, numa rela&ccedil;&atilde;o simbi&oacute;tica, extraindo   segredos e vantagens para si ou para aqueles que as cercam.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Margarida faz progressos lentos com a   l&iacute;ngua italiana, por&eacute;m se comunica com os gestos, o sorriso e o olhar. Segundo   Doris, a narradora protagonista que a contrata para cuidar do pai adoentado e   solit&aacute;rio, a garota "jorra energia"<a id="tx26"></a><a href="#nt26"><sup>26</sup></a>e, nas vestimentas, exagerando   nas cores fortes, t&iacute;picas de sua ilha, "n&atilde;o renuncia ao seu exuberante gosto   nativo para adotar a mon&oacute;tona uniformidade do nosso".<a id="tx27"></a><a href="#nt27"><sup>27</sup></a> No momento   de sua chegada, inicia a transforma&ccedil;&atilde;o do terreno abandonado em torno da casa   numa horta produtiva, como aquela que existira h&aacute; tempos ali.</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">"Voc&ecirc; grande campo", observou ela com o     tom de quem tem experi&ecirc;ncia e faz compara&ccedil;&otilde;es. "Por que voc&ecirc; n&atilde;o faz horta? Por     que n&atilde;o faz alface, tomate, batata, feij&atilde;o?" Papai balan&ccedil;ou a cabe&ccedil;a: "Ih, sou     muito velho, me canso r&aacute;pido, n&atilde;o &eacute; mais como antes. E, depois, eu n&atilde;o enxergo     bem..." "N&atilde;o", o contradisse Margarida com um tapa nas costas, "voc&ecirc; mo&ccedil;o, voc&ecirc;     forte".<a id="tx28"></a><a href="#nt28"><sup>28</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, verduras e legumes frescos passam   a fazer parte das refei&ccedil;&otilde;es, bem como ovos e galinhas, provenientes de um   galinheiro diligentemente montado nos fundos do quintal. O velho, em pouco   tempo, &eacute; envolvido em todas as atividades da casa, agora cheia de vida, onde   Margarida personifica a luz e o calor dos tr&oacute;picos que, afinal, invadem o   lugar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Cabe notar que a men&ccedil;&atilde;o recorrente da proximidade   dessas personagens ao mundo da natureza, ou da sua inser&ccedil;&atilde;o nele &#150; incorrendo   no risco da estereotipia e da fixa&ccedil;&atilde;o do que &eacute; m&oacute;vel e v&aacute;rio, no caso   espec&iacute;fico de <i>Apri     le porte all'alba</i> &#150;, por mais ing&ecirc;nua e bem   intencionada que possa soar, apresenta seu efeito perverso. Nas passagens   citadas, ecoa um discurso anterior e muito mais abrangente que se vincula &agrave;   tem&aacute;tica da imigra&ccedil;&atilde;o: a separa&ccedil;&atilde;o entre europeus e primitivos ou a divis&atilde;o da   humanidade entre Ocidente, dotado de intelecto e de civiliza&ccedil;&atilde;o, e Oriente (ou   Novo Mundo), selvagem e natural. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na perspectiva hegem&ocirc;nica da cultura   ocidental, esse discurso n&atilde;o pode ser considerado novo, como Edward Said e seu <i>Orientalismo</i> demonstraram, tendo recebido um impulso decisivo com a violenta e   incomensur&aacute;vel experi&ecirc;ncia da irrup&ccedil;&atilde;o do outro a partir da expans&atilde;o mar&iacute;tima   do in&iacute;cio da modernidade.<a id="tx29"></a><a href="#nt29"><sup>29</sup></a> Aqui, tal discurso perpassa as palavras   das narradoras e das personagens, e reflete, quem sabe ajudando a compor, uma   poderosa m&aacute;quina ret&oacute;rica constru&iacute;da em torno do migrante &#150; detalhada em   especial por Dal Lago &#150;, com consequ&ecirc;ncias nefastas. Para esse soci&oacute;logo,   ali&aacute;s, as ret&oacute;ricas extremas e xen&oacute;fobas n&atilde;o s&atilde;o as realmente perigosas, mas   s&atilde;o aquelas que se apresentam como 'razo&aacute;veis',<a id="tx30"></a><a href="#nt30"><sup>30</sup></a> mais sutis e, com   frequ&ecirc;ncia, apoiadas no discurso cient&iacute;fico, as respons&aacute;veis por criarem   in&uacute;meras dificuldades para a vida dos implicados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com estudiosos preocupados com   a quest&atilde;o da imigra&ccedil;&atilde;o na It&aacute;lia contempor&acirc;nea, um elemento comum que mina as   alus&otilde;es ao tema e que, sem d&uacute;vida, pode ser associado ao nosso xam&atilde; mediador   entre o mundo dos homens e o mundo da natureza &eacute; a etniciza&ccedil;&atilde;o das rela&ccedil;&otilde;es   sociais do espa&ccedil;o da di&aacute;spora. Trata-se da cultura dos migrantes como uma   segunda pele, r&iacute;gida e sem poros, imposs&iacute;vel de ser despida ou trocada, que   tolhe a maleabilidade dos gestos e d&aacute; forma a qualquer a&ccedil;&atilde;o dos sujeitos.   Ludmila e Margarida s&atilde;o vistas como seres profundamente diferentes desde o   primeiro contato ou mesmo antes dele. Tudo o que diz respeito ao migrante &eacute; &eacute;tnico   ou cultural, e todas as outras dimens&otilde;es humanas nisso se resumem, dando origem   a uma alteridade irredut&iacute;vel. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dal Lago, nesse sentido, estabelece uma   contraposi&ccedil;&atilde;o interessante entre o modo que a cultura italiana ou europeia &eacute;   percebida por italianos ou europeus e o modo como esses enxergam a cultura no   outro:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A cultura &#91;...&#93; n&atilde;o &eacute;, no nosso caso, um     manto, uma gaiola, um uniforme, mas uma oportunidade, um conjunto de op&ccedil;&otilde;es     dentro do qual podemos efetuar as nossas escolhas. Para os migrantes, entretanto,     a cultura &eacute; como uma maldi&ccedil;&atilde;o, um atavismo imposto. &Eacute; absolutamente &oacute;bvio para     n&oacute;s que um migrante seja identificado <i>a priori</i> n&atilde;o por suas coordenadas objetivas &#150; idade, g&ecirc;nero, nacionalidade,     t&iacute;tulo de estudo, qualifica&ccedil;&atilde;o profissional &#150; mas por seu pertencimento     cultural.<a id="tx31"></a><a href="#nt31"><sup>31</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Marco Aime,<a id="tx32"></a><a href="#nt32"><sup>32</sup></a> ciente do   paradoxo de que ele, um antrop&oacute;logo, denuncie o excesso de aten&ccedil;&atilde;o dedicado &agrave;   cultura e &agrave; diversidade nos dias de hoje, aponta o que considera uma verdadeira   s&iacute;ndrome que toma conta da m&iacute;dia em geral e tem como efeito a constru&ccedil;&atilde;o de   barreiras intranspon&iacute;veis e o apagamento das rela&ccedil;&otilde;es concretas travadas pelos   migrantes com os poderes pol&iacute;ticos, econ&ocirc;micos e institucionais. Em outras   palavras, a cultura chega antes que os pr&oacute;prios imigrados, precede-os e   aprisiona-os, enquanto a culturaliza&ccedil;&atilde;o do discurso tende a despolitiz&aacute;-lo. A   teia de significados que o homem tece ao seu redor e o amarra, como ensina   Clifford Geertz<a id="tx33"></a><a href="#nt33"><sup>33</sup></a> com sua defini&ccedil;&atilde;o de cultura, tem sua trama   apertada, resultando numa manta cont&iacute;nua que sufoca e amortece ru&iacute;dos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse contradiscurso, com um forte peso   acad&ecirc;mico, articulado por estudiosos italianos, conv&eacute;m ressaltar, encontra   resson&acirc;ncias nos textos de outros estudiosos de renome fora da It&aacute;lia. Enquanto   Tzevtan Todorov<a id="tx34"></a><a href="#nt34"><sup>34</sup></a> observa que o pensamento racista moderno se   configura como culturalismo, Avtar Brah explicita que os marcadores do conceito   de ra&ccedil;a podem ser eleitos entre caracter&iacute;sticas f&iacute;sicas, psicol&oacute;gicas ou   lingu&iacute;sticas, e evidenciados, segundo a circunst&acirc;ncia, advertindo que "o   racismo cultural pode se calar quanto a qualquer ideia de superioridade ou   inferioridade biol&oacute;gica, ou mesmo neg&aacute;-las",<a id="tx35"></a><a href="#nt35"><sup>35</sup></a> mas permite que seja   mantido o subtexto da diferen&ccedil;a inata. Teun Van Dijk, a partir da perspectiva   da an&aacute;lise do discurso, afirma que, tanto em textos de jornais e revistas   quanto nas conversas informais do dia a dia e nos debates e pronunciamentos   parlamentares, as "diferen&ccedil;as culturais tendem a ser superenfatizadas e as   similaridades culturais ignoradas".<a id="tx36"></a><a href="#nt36"><sup>36</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse contexto, tamb&eacute;m aqueles dispostos   a colaborarem para a integra&ccedil;&atilde;o acabam por participar da l&oacute;gica perversa   composta de um 'n&oacute;s', pulverizado e internamente v&aacute;rio, e de um 'eles',   compacto e monol&iacute;tico. Assim, em <i>Apri le porte all'alba</i>,   inseridas nesse paradigma culturalista, s&atilde;o expressas posi&ccedil;&otilde;es bastante   cr&iacute;ticas tanto &agrave; It&aacute;lia contempor&acirc;nea quanto ao modo de vida urbano ocidental.   Por&eacute;m, os migrantes s&atilde;o, com frequ&ecirc;ncia, idealizados, adquirindo as vestes   rom&acirc;nticas e ex&oacute;ticas do bom selvagem, do rec&eacute;m-imigrado de um para&iacute;so   terrestre n&atilde;o mais alcan&ccedil;&aacute;vel ou desse tipo especial de xam&atilde; que est&aacute; de   permeio entre o mundo degradado, sordidamente real, e um mundo irrevogavelmente   perdido. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Doris, a narradora, trabalha na   elabora&ccedil;&atilde;o de um guia tur&iacute;stico da It&aacute;lia para turistas diferenciados,   interessados em descobrir obras de arte e paisagens ainda pouco conhecidas. Em   suas viagens de campo, no entanto, aonde quer que v&aacute;, &eacute; surpreendida por &ocirc;nibus   lotados de japoneses e por estudantes barulhentos em excurs&atilde;o. A pen&iacute;nsula de   in&uacute;meros encantos art&iacute;sticos e naturais parece ter se perdido em definitivo,   sugada pelo consumismo de multid&otilde;es insens&iacute;veis. Marta, amiga de Doris, ao   observar pela rua um velho amparado por uma jovem estrangeira, comenta que   "&#91;s&#93;&atilde;o ainda os negros, como no tempo da escravid&atilde;o, a reger o nascimento e a   morte do homem branco".<a id="tx37"></a><a href="#nt37"><sup>37</sup></a> A narradora, refletindo sobre os cuidados   que Margarida dedica a seu pai, recorda-se das palavras de Marta e, em   conson&acirc;ncia, explicita a degrada&ccedil;&atilde;o e o desencanto:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&oacute;s falimos, acumulamos pretens&otilde;es,     expectativas, mal entendidos, por exist&ecirc;ncias inteiras e, assim, nos tornamos     incapazes das coisas mais simples e mais naturais. Fizemos com que os velhos     fossem aos poucos deslocados para as margens e que desaparecessem no nada, sem     que nos trouxessem obst&aacute;culos ou inc&ocirc;modos, sem deixar pistas. Por isso, a     mem&oacute;ria deles, ao inv&eacute;s de nos acalmar o esp&iacute;rito, s&oacute; nos causa remorso e     sentimentos de culpa.<a id="tx38"></a><a href="#nt38"><sup>38</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Irene, outra amiga, conta a Doris ter   aceitado a promo&ccedil;&atilde;o de um bar da vizinhan&ccedil;a para a entrega do caf&eacute; da manh&atilde; em   casa durante um m&ecirc;s. &Eacute; incumbido dessa entrega Mohammed, um rapaz descrito pela   mulher, entre ir&ocirc;nica e divertida, como um negro vindo do Egito, com "os olhos   serenos, doces, de uma gazela do deserto, a gentileza e a senhoria do jovem   filho de um fara&oacute;".<a id="tx39"></a><a href="#nt39"><sup>39</sup></a> &Eacute; interessante que Irene &eacute; ciente do processo   de idealiza&ccedil;&atilde;o e estereotipa&ccedil;&atilde;o a que submete a figura do rapaz, mas, mesmo   diante da careta desconfiada da protagonista, defende, com convic&ccedil;&atilde;o, "o   esfor&ccedil;o de um pouco de poesia",<a id="tx40"></a><a href="#nt40"><sup>40</sup></a> sugerindo a a&ccedil;&atilde;o poss&iacute;vel do xam&atilde;   primitivo &#150; puro, coberto de primeva sabedoria ou de antigos encantos &#150; na luta   para o resgate da presen&ccedil;a no mundo contempor&acirc;neo. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em <i>Apri le porte all'alba</i>, observe-se, n&atilde;o apenas o pai da protagonista tem sua vida transformada   pela presen&ccedil;a migrante. As palavras de Irene &#150; que conclui que a cabo-verdiana   "&eacute; ben&eacute;fica como um fortificante, uma colherada de Margarida antes das   refei&ccedil;&otilde;es faria bem a todas"<a id="tx41"></a><a href="#nt41"><sup>41</sup></a> &#150; mostram-nos que as amigas de Doris   tamb&eacute;m s&atilde;o contagiadas pela energia vital da jovem, enquanto uma vizinha doente   aproxima-se de Mohammed, o rapaz das entregas, e come&ccedil;a a reagir &agrave; depress&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste ponto, conv&eacute;m introduzir uma   variante comum &agrave; migrante/xam&atilde; como figura liminar entre o primitivo e o   moderno ou o original e o degradado, presente nos dois romances e identificada   no aparato ret&oacute;rico montado em torno da imigra&ccedil;&atilde;o, descrito por Dal Lago: as   migrantes s&atilde;o crian&ccedil;as, ao passo que os italianos s&atilde;o adultos, com as   implica&ccedil;&otilde;es positivas e negativas, inferidas de tal quadro.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Margarida &eacute; vista como uma menina,   apesar da hist&oacute;ria de imigra&ccedil;&atilde;o e do trabalho duro; e, aos 22 anos, num   italiano marcado por usos dificilmente justific&aacute;veis para uma prov&aacute;vel falante   de portugu&ecirc;s, mistura a primeira pessoa e o pr&oacute;prio nome, como fazem os muito   pequenos: "Nonno, io contenta trovato te cos&igrave; Margarida non pi&ugrave; sola" ("Vov&ocirc;,   eu contente encontrou voc&ecirc;, Margarida n&atilde;o mais sozinha").<a id="tx42"></a><a href="#nt42"><sup>42</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se, por um lado, a crian&ccedil;a &eacute; capaz de   enxergar o mundo com abertura e sem as distor&ccedil;&otilde;es que o adulto n&atilde;o mais pode se   permitir &#150; possibilitando-nos, mais uma vez, associar as personagens ao xam&atilde;   demartiniano &#150;, por outro lado, n&atilde;o podemos ignorar, como bem adverte Dal Lago,   que "&#91;a&#93; infantiliza&ccedil;&atilde;o reservada a certas categorias de pessoas &eacute; ind&iacute;cio seguro   do fato de que as estamos tratando como n&atilde;o-pessoas ou como sub-pessoas".<a id="tx43"></a><a href="#nt43"><sup>43</sup></a> E &eacute; exatamente nesse primeiro grupo, sobretudo devido &agrave; condi&ccedil;&atilde;o   jur&iacute;dico-pol&iacute;tica de n&atilde;o-cidad&atilde;o, que o soci&oacute;logo situa o migrante hoje. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ludmila, que completa 20 anos logo ap&oacute;s   a sua chegada a Sic&iacute;lia, &eacute; chamada tanto pelo marido quanto pela mulher de "a   menina", mas nos guia a outro tipo de xam&atilde;. A jovem, al&eacute;m dos gestos infantis,   da ingenuidade e da simbiose com o meio, &eacute; dotada de "uma beleza recente, h&aacute;   pouco completada, &agrave; qual, talvez, ela mesma n&atilde;o tenha se habituado, e por isso   inconsciente e espantosa".<a id="tx44"></a><a href="#nt44"><sup>44</sup></a> Num primeiro momento, sua presen&ccedil;a   cheia de frescor e energia traz felicidade &agrave; rotina do casal, marcada pela   incomunicabilidade e pela dor de uma filha nascida morta. Contudo, ao longo da   trama, que se desenrola no arco de tr&ecirc;s meses, sofre uma gradual, obscura   muta&ccedil;&atilde;o, acabando por acentuar o mal-estar e o sofrimento ps&iacute;quico da   mulher/narradora.</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ajoelhou-se ao meu lado e perguntou-me     como me sentia, ent&atilde;o, levantou-se &aacute;gil e voltou com seu leque russo. Come&ccedil;ou a     me abanar para me fazer respirar melhor. Fechei os olhos e concentrei-me em     respirar. Quando os abri novamente, havia no teto um drag&atilde;o, a boca aberta e a     crista. Era uma nova mancha de umidade.<a id="tx45"></a><a href="#nt45"><sup>45</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seminara, delicadamente lan&ccedil;ando m&atilde;o do   poder inigual&aacute;vel da literatura em comunicar e interpretar as emo&ccedil;&otilde;es humanas,   como apontado por Martha Nussbaum,<a id="tx46"></a><a href="#nt46"><sup>46</sup></a>&nbsp;entrega a narra&ccedil;&atilde;o de sua   trama a uma personagem, sem d&uacute;vida, pouco confi&aacute;vel para o leitor, pela pr&oacute;pria   condi&ccedil;&atilde;o de debilidade f&iacute;sica e psicol&oacute;gica em que se encontra imersa. A mulher   elege a casa como &uacute;nica linguagem poss&iacute;vel, tanto para exprimir seus   sentimentos amb&iacute;guos, sugerindo &#150; apenas sugerindo &#150; a face 'drag&atilde;o' da   migrante, quanto para narrar acontecimentos que seguem d&uacute;bios at&eacute; o final   tr&aacute;gico, no limiar entre a realidade e as alucina&ccedil;&otilde;es. </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Havia um fosso entre mim e meu marido, no meio da cozinha.     Prest&aacute;vamos aten&ccedil;&atilde;o para evit&aacute;-lo, para n&atilde;o cairmos, como aquela vez, no Etna,     perto da cratera. </font></p> </blockquote>     ]]></body>
<body><![CDATA[<blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A casa havia se     enchido de trincas, mas Ludmi n&atilde;o ca&iacute;a. Pegava a &aacute;gua e o copo, comia o     sandu&iacute;che, e n&oacute;s, ali, a observ&aacute;-la, felizes que tivesse fome e que tivesse     voltado tamb&eacute;m essa noite. </font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eu vou para a     cama, estou exausta. </font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eu vou j&aacute;, disse     ele. </font></p> </blockquote>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eles iam para a     cama sempre depois de mim.<a id="tx47"></a><a href="#nt47"><sup>47</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ludmila, igual ao xam&atilde; tradicional da   antropologia, tem a capacidade de 'fazer ver', o que, no caso da narradora,   significa denunciar a pobreza de afetos a que havia se resumido sua rela&ccedil;&atilde;o com   o marido e sua fal&ecirc;ncia como mulher e como m&atilde;e na chegada da meia-idade.   Entretanto, a jovem, travestindo-se num xam&atilde; perverso, imune &agrave; mis&eacute;ria   existencial em torno, n&atilde;o resgata a presen&ccedil;a daquela cujo "fr&aacute;gil ser &eacute; um   l&aacute;bil cosmo ps&iacute;quico que corre o risco, a todo o momento, de se precipitar no   caos",<a id="tx48"></a><a href="#nt48"><sup>48</sup></a> nem se comporta como "centro clarividente e ordenador da   labilidade do outro",<a id="tx49"></a><a href="#nt49"><sup>49</sup></a> como apreciaria o antrop&oacute;logo italiano. Ao   contr&aacute;rio, conduz-a a uma forte cena cat&aacute;rtica, com o nascimento da menina   morta revivido, empurrando-a definitivamente para o abismo.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Cont&aacute;gio e di&aacute;logos corporais no   espa&ccedil;o da di&aacute;spora</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A desorganiza&ccedil;&atilde;o e o rearranjo de certo   modo insatisfat&oacute;rio, mas est&aacute;vel, de vida &#150; que s&atilde;o representados pela   aproxima&ccedil;&atilde;o/interven&ccedil;&atilde;o da migrante/xam&atilde; nas narrativas &#150; podem remeter a uma   dimens&atilde;o ainda mais ampla do que aquela usualmente percebida como associada &agrave;   di&aacute;spora das &uacute;ltimas d&eacute;cadas, como nos alerta o fil&oacute;sofo Roberto Esposito em   sua reflex&atilde;o na esteira dos estudos foucaultianos sobre a biopol&iacute;tica. O autor   confere &agrave; exig&ecirc;ncia da imuniza&ccedil;&atilde;o uma posi&ccedil;&atilde;o central, tanto material quanto   simb&oacute;lica, nos sistemas sociais da contemporaneidade, n&atilde;o importando se "a ser   insidiado &eacute; o corpo individual por uma doen&ccedil;a difusa, o corpo pol&iacute;tico por uma   intrus&atilde;o violenta ou o corpo eletr&ocirc;nico por uma mensagem desviante".<a id="tx50"></a><a href="#nt50"><sup>50</sup></a> Para o fil&oacute;sofo, o que salta aos olhos hoje na vida em sociedade &eacute; a ideia de   amea&ccedil;a e de cont&aacute;gio, de algo que vem de fora e penetra em algo antes saud&aacute;vel   e seguro, numa deriva contagiosa, sentida como cada vez mais end&ecirc;mica e   acelerada. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Marco Binotto adverte que   "&#91;t&#93;radicionalmente o perigo vem de fora",<a id="tx51"></a><a href="#nt51"><sup>51</sup></a> mas explicita que os   limites entre dentro e fora dependem de met&aacute;foras constru&iacute;das e legitimadas   socialmente: no caso da met&aacute;fora da comunidade, outras comunidades se   apresentam como o perigo da desagrega&ccedil;&atilde;o; no caso do corpo social, outros   corpos representam a degenera&ccedil;&atilde;o e o cont&aacute;gio; no que diz respeito &agrave; casa, s&atilde;o   a rua e seus ocupantes a se configurarem como o exterior que amea&ccedil;a com a   intrus&atilde;o. Para o autor, aqueles que migram s&atilde;o exibidos na m&iacute;dia como os   agressores e os transgressores, por excel&ecirc;ncia, das tr&ecirc;s met&aacute;foras basilares   (comunidade nacional, corpo social e casa) que d&atilde;o conta do senso de   pertencimento e de v&iacute;nculos identit&aacute;rios e de grupo. &Eacute; interessante observar   que se tais migrantes s&atilde;o tamb&eacute;m as migrantes/xam&atilde;s das narrativas em an&aacute;lise,   "familiares adquiridas, estrangeiras internas e &iacute;ntimas distantes ao mesmo   tempo",<a id="tx52"></a><a href="#nt52"><sup>52</sup></a> tudo parece se tornar mais denso e mais complexo, j&aacute; que   os limites entre dentro e fora definitivamente se confundem.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Retornando ao racioc&iacute;nio de Esposito, o   paradigma imunit&aacute;rio se instaura, e &eacute; assim vivido, como rea&ccedil;&atilde;o a um mal a ser   atacado, justificando-se a medida profil&aacute;tica pelo risco de infec&ccedil;&atilde;o. A   prote&ccedil;&atilde;o, no entanto, cabe evidenciar, n&atilde;o se d&aacute; atrav&eacute;s da contraposi&ccedil;&atilde;o   frontal ao elemento nocivo ou ao distanciamento dele, mas de forma tangencial,   atrav&eacute;s da neutraliza&ccedil;&atilde;o e do movimento dial&eacute;tico de "uma inclus&atilde;o excludente   e/ou de uma exclus&atilde;o mediante inclus&atilde;o".<a id="tx53"></a><a href="#nt53"><sup>53</sup></a> O caso espec&iacute;fico dessas   trabalhadoras que se ocupam de atividades da esfera dom&eacute;stica, t&atilde;o pr&oacute;ximas do   corpo, part&iacute;cipes de um s&eacute;rio jogo entre repuls&atilde;o e intimidade &#150; intimidade   apenas tolerada, pois atrelada ao funcionamento do mercado de trabalho internacional,   a regras modernas de sociabilidade e &agrave; posi&ccedil;&atilde;o dos velhos e das mulheres no   contexto capitalista &#150;, permitiria observar, com clareza, portanto, o obl&iacute;quo <i>modus operandi</i> do paradigma imunit&aacute;rio, bem como a dial&eacute;tica entre inclus&atilde;o e   exclus&atilde;o que, segundo Esposito, traduzem a pr&oacute;pria din&acirc;mica do eixo da vida em   sociedade hoje. Paralelamente &agrave; exposi&ccedil;&atilde;o e &agrave; visibiliza&ccedil;&atilde;o de tal dial&eacute;tica,   por&eacute;m, poder&iacute;amos supor que essas migrantes assumem as vestes da ativa figura   liminar do xam&atilde; e podem tornar as fronteiras referentes ao dentro e ao fora   mais t&ecirc;nues, propensas ao questionamento, ou talvez evidentes pela for&ccedil;a da   contradi&ccedil;&atilde;o estrategicamente instalada na esfera familiar do espa&ccedil;o da   di&aacute;spora, imprimindo, desse modo, movimento &agrave; cena social mais ampla. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As estrangeiras Margarida e Ludmila,   al&eacute;m dos cuidados b&aacute;sicos com a casa e com seus empregadores, chegam para   oferecer ar, cor, energia, em resumo, vida, aos ab&uacute;licos nativos italianos com   quem se relacionam, desestabilizando-os em sua condi&ccedil;&atilde;o de 'donos do lugar' ou   "senhores do futuro",<a id="tx54"></a><a href="#nt54"><sup>54</sup></a> trazendo-lhes tanto alegria quanto   desassossego, inquietando-os, apontando a falta e acenando com possibilidades   de completude.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A soci&oacute;loga Arlie Hochschild, num texto   intitulado "Love and Gold", refere-se a uma "tend&ecirc;ncia global em crescimento: a   importa&ccedil;&atilde;o de cuidado e de amor dos pa&iacute;ses pobres para os pa&iacute;ses ricos",<a id="tx55"></a><a href="#nt55"><sup>55</sup></a> tend&ecirc;ncia essa confirmada com &ecirc;nfase pelas duas narrativas. Segundo ela, nesse   jogo de regras masculinas em que as supostas respons&aacute;veis pelo bom   funcionamento dom&eacute;stico &#150; a empregadora do Primeiro Mundo e a empregada do   Terceiro &#150; s&atilde;o humildes jogadoras, o amor se apresenta como um recurso escasso   e limitado, injustamente distribu&iacute;do, extra&iacute;do de um lugar e desfrutado em   outro, que, entretanto, pressiona a 'balan&ccedil;a comercial' a favor das menos   favorecidas, empoderando-as.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, nesse contexto ambivalente em que   emerge esse "d&eacute;ficit de cuidado",<a id="tx56"></a><a href="#nt56"><sup>56</sup></a> fruto de um ritmo impresso pela   ind&uacute;stria, pela cidade e pelo lucro, as profissionais dom&eacute;sticas dos romances   apresentam-se ao mesmo tempo acolhedoras e provocativas ao ostentarem a   diferen&ccedil;a. Embora reduzidas a n&atilde;o-pessoas pela l&oacute;gica do direito e da   cidadania, vistas como crian&ccedil;as, cristalizadas na imagem edulcorada ou   abertamente racista de seres primitivos ou ainda marcadas de forma inexor&aacute;vel   por tra&ccedil;os culturais tatuados na pele ou ancorados num pretenso n&uacute;cleo   essencial, transmitem energia e incisividade no plano cotidiano e no contato   com o outro, em especial atrav&eacute;s da dimens&atilde;o privilegiada do corpo e do idioma   corporal, dimens&atilde;o a partir da qual, pode-se supor, seriam ativadas as for&ccedil;as   diferenciadoras e transgressoras da homogeneidade cultural globalizada, citadas   por Hall no in&iacute;cio deste texto.&nbsp; </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda bem que havia Ludmi, que voltava     para casa com seu agasalho azul e me infligia uma breve felicidade. Bastava um     olhar de compreens&atilde;o, um gesto. Eu me estendia sobre o tapete e ela me tocava     com suas m&atilde;os s&aacute;bias, me massageava os ombros, o pesco&ccedil;o, as costas. Eu     respirava o vigor de sua juventude. Reacendia-me ao seu calor, sentia-me de     novo corpo, &aacute;gua, sangue. Seu cheiro e sua respira&ccedil;&atilde;o me reanimavam, eu fechava     os olhos e lhe subtra&iacute;a vida.<a id="tx57"></a><a href="#nt57"><sup>57</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o me parece casual o fato de que, em   cinco das oito narrativas por mim identificadas em que a presen&ccedil;a dessas   profissionais &eacute; marcante, seja relatada uma sess&atilde;o de massagem. Considerando   que o tato "&eacute; a experi&ecirc;ncia direta da resist&ecirc;ncia, a experi&ecirc;ncia direta do   mundo como um sistema de resist&ecirc;ncias e de press&otilde;es que nos persuadem da   exist&ecirc;ncia de uma realidade independente de nossa imagina&ccedil;&atilde;o",<a id="tx58"></a><a href="#nt58"><sup>58</sup></a> no   di&aacute;logo intercorp&oacute;reo estabelecido entre cuidadoras migrantes e assistidos   italianos, poder&iacute;amos interpretar tais cenas como um passo significativo na   tentativa de vencer, abrandar ou domesticar a resist&ecirc;ncia imposta pelo outro. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Margarida, assim como Ludmila, demonstra   habilidade com as m&atilde;os. A cabo-verdiana aplica uma massagem no rosto do <i>nonno</i> depois de lhe fazer a barba e consegue arrancar do velho a   permiss&atilde;o para massagear-lhe o corpo, o que Doris, a narradora, n&atilde;o havia   conseguido. </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Eu a ouvi propor a papai uma massagem     nas costas e "mais para baixo" &#150; foi como ela se expressou &#150;, exatamente o que     ele me negara. A julgar pela movimenta&ccedil;&atilde;o que se seguiu e pelo perfume de creme     de mentol que inundou a casa, ele deve ter aceitado. Tratei de ficar bem longe.<a id="tx59"></a><a href="#nt59"><sup>59</sup></a> </font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pierre Bourdieu, ao longo de sua   produ&ccedil;&atilde;o, demonstrou que o corpo exerce uma fun&ccedil;&atilde;o crucial de suporte de regras   sociais e atua como espa&ccedil;o de inscri&ccedil;&atilde;o da estrutura social nos indiv&iacute;duos,   amarrando-os como grupo e sociedade. No &acirc;mbito deste trabalho, poder&iacute;amos   aceitar a sugest&atilde;o de um disc&iacute;pulo do soci&oacute;logo franc&ecirc;s<a id="tx60"></a><a href="#nt60"><sup>60</sup></a> de que,   juntamente com todas as perdas ocorridas na velhice, o corpo perde o controle   sobre esse conjunto de valores sociais inscritos, desnuda-se deles. Com o   intuito de evidenciar o poder xam&acirc;nico, acrescentar&iacute;amos que o corpo n&atilde;o s&oacute; se   despe do <i>habitus   &#150; </i>"conhecimento adquirido e tamb&eacute;m um haver, um   capital" ou "disposi&ccedil;&atilde;o incorporada, quase postural"<a id="tx61"></a><a href="#nt61"><sup>61</sup></a> &#150;, esquece-se   da hist&oacute;ria incorporada &#150; ou seja, hist&oacute;ria que se torna <i>habitus</i> e &eacute; ativada atrav&eacute;s do corpo &#150;, bem como se abre para o diferente,   no caso, a migrante e as novas experi&ecirc;ncias que ela simboliza. A alegria e a   sa&uacute;de renovadas do velhinho, esquivo aos cuidados da filha e entregue &agrave;s m&atilde;os   africanas de Margarida, parecem corroborar essa possibilidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O talento de "fazer ver" das xam&atilde;s da   fic&ccedil;&atilde;o tamb&eacute;m se manifesta na esfera corporal. &Eacute; curioso constatar o efeito   provocado pelos corpos das migrantes &#150; primitivos ou infantis, como demonstrei,   talvez estereotipados, mas atuantes e movidos pela capacidade performativa das   mesmas representa&ccedil;&otilde;es &#150; sobre os italianos, que parecem, ent&atilde;o, se dar conta   dos pr&oacute;prios corpos docilizados. Em outras palavras, &eacute; no rastro das   consequ&ecirc;ncias imprevis&iacute;veis da constru&ccedil;&atilde;o da realidade por representa&ccedil;&otilde;es   produzidas no contexto denso de intera&ccedil;&otilde;es e contradi&ccedil;&otilde;es da di&aacute;spora que a   presen&ccedil;a das migrantes/xam&atilde;s pode desvelar a inscri&ccedil;&atilde;o de conven&ccedil;&otilde;es sociais,   como diria Bourdieu, ou a inscri&ccedil;&atilde;o do poder disciplinar, como diria Foucault,<a id="tx62"></a><a href="#nt62"><sup>62</sup></a> no corpo do italiano nativo, acentuando-a como uma sutura mal dissimulada e   inc&ocirc;moda. Ressalte-se que o sentimento de mal-estar, embara&ccedil;o ou perturba&ccedil;&atilde;o   diante da exuber&acirc;ncia sensual do outro &eacute; recorrente entre as personagens   italianas de <i>Apri     le porte all'alba</i> e <i>L'indecenza</i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, &eacute; preciso que se diga que julgo   fundamental acentuar a condi&ccedil;&atilde;o de agente do/a migrante, de poderoso promotor   de cr&iacute;tica e mudan&ccedil;a cultural, em paralelo &agrave; den&uacute;ncia de sua condi&ccedil;&atilde;o de   "n&atilde;o-pessoa", caso contr&aacute;rio, como pesquisadoras interessadas na quest&atilde;o,   estaremos expostas ao perigo de tamb&eacute;m alimentar o c&iacute;rculo vicioso ret&oacute;rico   constru&iacute;do em torno deles, eternamente exibidos no papel passivo de v&iacute;timas. A   proposta deste texto, ao eleger o xam&atilde; demartiniano como motor de todo o   racioc&iacute;nio &#150; evocando o xam&atilde; mediador entre o mundo da natureza e o mundo dos   homens, o xam&atilde; que v&ecirc; e o xam&atilde; perverso &#150;, &eacute; precisamente transmitir o car&aacute;ter   ativo do papel exercido pela migrante nos romances e nas "crises da presen&ccedil;a"   do mundo contempor&acirc;neo, isto &eacute;, nos rearranjos do discurso nacional e nos novos   mapeamentos identit&aacute;rios em curso na It&aacute;lia e nos pa&iacute;ses envolvidos nas   migra&ccedil;&otilde;es internacionais de massa das &uacute;ltimas d&eacute;cadas.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AIME, Marco. <i>Eccessi di culture</i>. Torino: Giulio Einaudi Editore, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-026X201200030001700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BAUMAN, Zygmunt. <i>Identidade: entrevista a   Benedetto Vecchi</i>. Tradu&ccedil;&atilde;o de Carlos Alberto Medeiros.   Rio de Janeiro: Jorge Zahar, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-026X201200030001700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BINOTTO, Marco. "Estraneo, invasore,   criminale: spazi e metafore dello straniero come nemico". In: GIORDANO,   Valeria; MIZZELLA, Stefano. <i>Aspettando     il nemico: percorsi dell'immaginario e del corpo</i>.   Roma: Meltemi, 2006. p. 37-58.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-026X201200030001700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOL. Dispon&iacute;vel em:   &lt;<a href="http://www.bol.it" target="_blank">http://www.bol.it</a>&gt;. Acesso em: 10 nov. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-026X201200030001700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BORRELLI, Davide. "L'inimicizia al tempo   della globalizzazione: per una globalizzazione amica". In: GIORDANO, Valeria;   MIZZELLA, Stefano (Org.). <i>Aspettando     il nemico: percorsi dell'immaginario e del corpo</i>.   Roma: Meltemi, 2006. p. 59-90.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-026X201200030001700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOURDIEU, Pierre. "A g&ecirc;nese dos conceitos   de <i>habitus</i> e de campo". In: ______. <i>O poder simb&oacute;lico</i>. Tradu&ccedil;&atilde;o   de Fernando Tomaz. Lisboa: Difel; Rio de Janeiro: Bertrand Brasil, 1989. p.   59-83.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-026X201200030001700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRAH, Avtar. <i>Cartographies of Diaspora:   Contesting Identities</i>. London/New York: Routledge,   1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-026X201200030001700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARDOSO DE OLIVEIRA, Roberto. <i>Identidade, etnia e   estrutura social</i>. S&atilde;o Paulo: Pioneira, 1976.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-026X201200030001700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CURY, Maria Zilda. <i>Navios de imigrantes,   identidades negociadas</i>. S&atilde;o Paulo: Funda&ccedil;&atilde;o Memorial   da Am&eacute;rica Latina, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-026X201200030001700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DAL LAGO, Alessandro. <i>Non-persone: l'esclusione   dei migranti in una societ&agrave; globale</i>. Milano:   Feltrinelli, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-026X201200030001700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. "Prefazione". In: BARRUCCI,   Tiziana; LIBERTI, Stefano. <i>Lo     stivale meticcio: l'immigrazione in Italia oggi.</i> Roma:   Carrocci, 2004. p. 13-20.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-026X201200030001700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DE MARTINO, Ernesto. <i>Il mondo magico: prolegomeni   a una storia del magismo</i>. 7. ed. Torino: Bollati   Boringhieri, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-026X201200030001700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">EHRENREICH, Barbara; HOCHSCHILD, Arlie.   "Introduction." In: ______.<i> Global Woman: Nannies, Maids and Sex Workers in the New Economy.</i> New York: Henry Holt and Company, 2004. p. 1-13.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-026X201200030001700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ESPOSITO, Roberto. <i>Immunitas: protezione e   negazione della vita</i>. Torino: Einaudi, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-026X201200030001700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FOUCAULT, Michel. <i>Vigiar e punir: nascimento da   pris&atilde;o</i>. Tradu&ccedil;&atilde;o de Raquel Ramalhete. 29. ed.   Petr&oacute;polis, RJ: Vozes, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-026X201200030001700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GEERTZ, Clifford. <i>A interpreta&ccedil;&atilde;o das culturas</i>. Tradu&ccedil;&atilde;o de Fanny Wrobel. Rio de Janeiro: Zahar, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-026X201200030001700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GIANINI BELOTTI, Elena. <i>Apri le porte all'alba</i>. Milano: Feltrinelli, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-026X201200030001700017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GLOBAL COMMISSION ON INTERNATIONAL   MIGRATION. Dispon&iacute;vel em: &lt;<a href="http//www.gcim.org/en/finalreport.html" target="_blank">http//www.gcim.org/en/finalreport.html</a>&gt;.   Acesso em: 10 nov. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-026X201200030001700018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GREENBLATT, Stephen. <i>Marvelous Possessions:   The Wonder of the New World</i>. Chicago: The University   of Chicago Press, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-026X201200030001700019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HALL, Stuart. <i>Da di&aacute;spora: identidades e   media&ccedil;&otilde;es culturais</i>. Tradu&ccedil;&atilde;o de Adelaine LaGuardia   Resende et al. Belo Horizonte: UFMG; Bras&iacute;lia: Representa&ccedil;&atilde;o da Unesco no   Brasil, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-026X201200030001700020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HOCHSCHILD, Arlie. "Love and Gold." In:   ______. <i>Global     Woman: Nannies, Maids and Sex Workers in the New Economy.</i> New York: Henry Holt and Company, 2004. p. 15-30.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-026X201200030001700021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KRISTEVA, Julia. <i>Estrangeiros para n&oacute;s mesmos</i>. Tradu&ccedil;&atilde;o de Maria Carlota Carvalho Gomes. Rio de Janeiro: Rocco,   1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-026X201200030001700022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LIBRERIA UNIVERSITARIA. Dispon&iacute;vel em:   &lt;<a href="http://www.libreriauniversitaria.it" target="_blank">http://www.libreriauniversitaria.it</a>&gt;. Acesso em: 10 nov. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-026X201200030001700023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NUSSBAUM, Martha. "Introduction: Form and   Content, Philosophy and Literature." In: ______. <i>Love's Knowledge: Essays on     Philosophy and Literature</i>. New York/Oxford: Oxford   University Press, 1990. p. 3-53.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-026X201200030001700024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PIZZA, Giovanni. <i>Antropologia medica: saperi,   pratiche e politiche del corpo</i>. Roma: Carocci, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-026X201200030001700025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PORTO, Maria Bernadete. "P&aacute;trias   imagin&aacute;rias na po&eacute;tica das migra&ccedil;&otilde;es". In: ______.&nbsp; <i>Identidades em tr&acirc;nsito</i>. Niter&oacute;i, RJ: UFF; Abecan, 2004. p. 71-96.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-026X201200030001700026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SAID, Edward. <i>Orientalismo: o Oriente como   inven&ccedil;&atilde;o do Ocidente. </i>3. ed. S&atilde;o Paulo: Companhia das   Letras, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-026X201200030001700027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SEMINARA, Elvira. <i>L'indecenza</i>. Milano: Mondadori, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-026X201200030001700028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TODOROV, Tzvetan. <i>A conquista da Am&eacute;rica: a quest&atilde;o   do outro</i>. 2. ed. Tradu&ccedil;&atilde;o de Beatriz Perrone Mois&eacute;s.   S&atilde;o Paulo: Martins Fontes, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-026X201200030001700029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>N&oacute;s e os outros: a reflex&atilde;o   francesa sobre a diversidade humana</i>. Tradu&ccedil;&atilde;o de   Sergio Goes de Paula. Rio de Janeiro: Jorge Zahar, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-026X201200030001700030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TRAPHAGAN, John. <i>Taming Oblivion: Aging Bodies and   the Fear of Senility in Japan</i>. New York: SUNY Press,   2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-026X201200030001700031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TUAN, Yi-Fu. <i>Topofilia: um estudo da   percep&ccedil;&atilde;o, atitudes e valores do meio ambiente</i>.   Tradu&ccedil;&atilde;o de L&iacute;via de Oliveira. S&atilde;o Paulo: Difel, 1980.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-026X201200030001700032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VAN DIJK, Teun A. "Discourse and Racism."   In: GOLDBERG, David; SOLOMOS, John (Org.). <i>The Blackwell Companion to Racial     and Ethnic Studies</i>. Oxford: Blackwell, 2002. p.   145-159.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-026X201200030001700033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WOODWARD, Kathryn. "Identidade e   diferen&ccedil;a: uma introdu&ccedil;&atilde;o te&oacute;rica e conceitual". Tradu&ccedil;&atilde;o de Tomaz Tadeu da   Silva. In: SILVA, Tomaz Tadeu da (Org.). <i>Identidade e diferen&ccedil;a: a     perspectiva dos estudos culturais</i>. 5. ed. Petr&oacute;polis,   RJ: Vozes, 2000. p. 7-72.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-026X201200030001700034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91;Recebido em 28 de outubro de 2010 reapresentado em 22 de dezembro de 2010 e aceito para publica&ccedil;&atilde;o em 15 de dezembro de 2011&#93;</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt1"></a><a href="#tx1">1</a> Avtar   BRAH, 1996, p. 181. <br />   <a id="nt2"></a><a href="#tx2">2</a> BOL, &#91;s.d.&#93;; e LIBRERIA UNIVERSITARIA, &#91;s.d.&#93;. <br />   <a id="nt3"></a><a href="#tx3">3</a> Cabe observar que desse levantamento n&atilde;o constam obras publicadas por autores   migrantes e descendentes, as quais comp&otilde;em, hoje, uma ampla e rica produ&ccedil;&atilde;o no   panorama liter&aacute;rio da It&aacute;lia. A especificidade da pesquisa em que se insere   este texto reside em investigar a percep&ccedil;&atilde;o do deslocamento identit&aacute;rio do   italiano a partir do deslocamento espacial e identit&aacute;rio do migrante, da&iacute; a   sele&ccedil;&atilde;o de autores "nativos" italianos.<br />   <a id="nt4"></a><a href="#tx4">4</a> Stuart HALL, 2003, p. 45. <br />   <a id="nt5"></a><a href="#tx5">5</a> Segundo o relat&oacute;rio de 2005 da Global Commission on International Migration da   ONU, dispon&iacute;vel no <i>site</i> da Comiss&atilde;o: &lt;<a href="http//www.gcim.org/en/finalreport.html" target="_blank">http//www.gcim.org/en/finalreport.html</a>&gt;.<br />   <a id="nt6"></a><a href="#tx6">6</a> Maria Bernadete PORTO, 2004, p. 92. <br />   <a id="nt7"></a><a href="#tx7">7</a> Barbara&nbsp; EHRENREICH e Arlie HOCHSCHILD, 2004, p. 4, tradu&ccedil;&atilde;o nossa. Sempre que   a cita&ccedil;&atilde;o constar em outra l&iacute;ngua, ser&aacute; traduzida por mim. <br />   <a id="nt8"></a><a href="#tx8">8</a> EHRENREICH e HOCHSCHILD, 2004, p. 9. <br />   <a id="nt9"></a><a href="#tx9">9</a> Giovanni PIZZA, 2005, p. 39. <br />   <a id="nt10"></a><a href="#tx10">10</a> Ernesto DE MARTINO, 1997, p. 159-160, grifos do autor. <br />   <a id="nt11"></a><a href="#tx11">11</a> DE   MARTINO, 1997, p. 75. <br />   <a id="nt12"></a><a href="#tx12">12</a> DE   MARTINO, 1997, p. 90-91. <br />   <a id="nt13"></a><a href="#tx13">13</a> DE   MARTINO, 1997, p. 94. <br />   <a id="nt14"></a><a href="#tx14">14</a> DE   MARTINO, 1997, p. 76. <br />   <a id="nt15"></a><a href="#tx15">15</a> DE   MARTINO, 1997, p. 166. <br />   <a id="nt16"></a><a href="#tx16">16</a> Zygmunt BAUMAN, 2005. <br />   <a id="nt17"></a><a href="#tx17">17</a> Roberto CARDOSO DE OLIVEIRA, 1976.<br />   <a id="nt18"></a><a href="#tx18">18</a> Kathryn WOODWARD, 2000. <br />   <a id="nt19"></a><a href="#tx19">19</a> Alessandro DAL LAGO, 1999, p. 13. <br />   <a id="nt20"></a><a href="#tx20">20</a> Maria Zilda CURY, 2002, p. 6. <br />   <a id="nt21"></a><a href="#tx21">21</a> Elvira SEMINARA, 2008, p. 7. <br />   <a id="nt22"></a><a href="#tx22">22</a> SEMINARA,   2008, p. 10.<br />   <a id="nt23"></a><a href="#tx23">23</a> SEMINARA, 2008, p. 98. <br />   <a id="nt24"></a><a href="#tx24">24</a> SEMINARA, 2008, p. 84. <br />   <a id="nt25"></a><a href="#tx25">25</a> SEMINARA, 2008, p. 33. <br />   <a id="nt26"></a><a href="#tx26">26</a> Elena GIANINI BELOTTI, 1999, p. 158. <br />   <a id="nt27"></a><a href="#tx27">27</a> GIANINI BELOTTI, 1999, p. 158. <br />   <a id="nt28"></a><a href="#tx28">28</a> GIANINI BELOTTI, 1999, p. 164-165. <br />   <a id="nt29"></a><a href="#tx29">29</a> Stephen GREENBLAT, 1991; e Tzvetan TODOROV, 1988. <br />   <a id="nt30"></a><a href="#tx30">30</a> DAL LAGO, 1999, p. 150. <br />   <a id="nt31"></a><a href="#tx31">31</a> DAL LAGO, 2004, p. 16. <br />   <a id="nt32"></a><a href="#tx32">32</a> Marco AIME, 2004. <br />   <a id="nt33"></a><a href="#tx33">33</a> Clifford GEERTZ, 1978. <br />   <a id="nt34"></a><a href="#tx34">34</a> TODOROV, 1993. <br />   <a id="nt35"></a><a href="#tx35">35</a> BRAH, 1996, p. 155. <br />   <a id="nt36"></a><a href="#tx36">36</a> Teun A. VAN DIJK, 2002, p. 153. <br />   <a id="nt37"></a><a href="#tx37">37</a> GIANINI BELOTTI, 1999, p. 225. <br />   <a id="nt38"></a><a href="#tx38">38</a> GIANINI BELOTTI, 1999, p. 225. <br />   <a id="nt39"></a><a href="#tx39">39</a> GIANINI BELOTTI, 1999, p. 111. <br />   <a id="nt40"></a><a href="#tx40">40</a> GIANINI BELOTTI, 1999, p. 112. <br />   <a id="nt41"></a><a href="#tx41">41</a> GIANINI BELOTTI, 1999, p. 247. <br />   <a id="nt42"></a><a href="#tx42">42</a> GIANINI BELOTTI, 1999, p. 244. <br />   <a id="nt43"></a><a href="#tx43">43</a> DAL LAGO, 1999, p. 214. <br />   <a id="nt44"></a><a href="#tx44">44</a> SEMINARA, 2008, p. 12. <br />   <a id="nt45"></a><a href="#tx45">45</a> SEMINARA, 2008, p. 97. <br />   <a id="nt46"></a><a href="#tx46">46</a> Martha NUSSBAUM, 1990. <br />   <a id="nt47"></a><a href="#tx47">47</a> SEMINARA, 2008, p. 88. <br />   <a id="nt48"></a><a href="#tx48">48</a> DE   MARTINO, 1997, p. 94. <br />   <a id="nt49"></a><a href="#tx49">49</a> DE   MARTINO, 1997, p. 94-95. <br />   <a id="nt50"></a><a href="#tx50">50</a> Roberto ESPOSITO, 2002, p. 4. <br />   <a id="nt51"></a><a href="#tx51">51</a> Marco BINOTTO, 2006, p. 37. <br />   <a id="nt52"></a><a href="#tx52">52</a> Davide BORRELLI, 2006, p. 85. <br />   <a id="nt53"></a><a href="#tx53">53</a> ESPOSITO, 2002, p. 10. <br />   <a id="nt54"></a><a href="#tx54">54</a> Julia KRISTEVA, 1994, p. 27. <br />   <a id="nt55"></a><a href="#tx55">55</a> Arlie HOCHSCHILD, 2004, p. 17. <br />   <a id="nt56"></a><a href="#tx56">56</a> EHRENREICH e HOCHSCHILD, 2004, p. 8. <br />   <a id="nt57"></a><a href="#tx57">57</a> SEMINARA, 2008, p. 133. <br />   <a id="nt58"></a><a href="#tx58">58</a> Yi-Fu TUAN, 1980, p. 9. <br />   <a id="nt59"></a><a href="#tx59">59</a> GIANINI BELOTTI, 1999, p. 212. <br />   <a id="nt60"></a><a href="#tx60">60</a> John TRAPHAGAN, 2000. <br />   <a id="nt61"></a><a href="#tx61">61</a> Pierre BOURDIEU, 1989, p. 61. <br />   <a id="nt62"></a><a href="#tx62">62</a> Michel FOUCAULT, 2004.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AIME]]></surname>
<given-names><![CDATA[Marco]]></given-names>
</name>
</person-group>
<source><![CDATA[Eccessi di culture]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Torino ]]></publisher-loc>
<publisher-name><![CDATA[Giulio Einaudi Editore]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAUMAN]]></surname>
<given-names><![CDATA[Zygmunt]]></given-names>
</name>
</person-group>
<source><![CDATA[Identidade: entrevista a Benedetto Vecchi]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Tradução de Carlos Alberto Medeiros. Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BINOTTO]]></surname>
<given-names><![CDATA[Marco]]></given-names>
</name>
</person-group>
<article-title xml:lang="it"><![CDATA["Estraneo, invasore, criminale: spazi e metafore dello straniero come nemico".]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GIORDANO]]></surname>
<given-names><![CDATA[Valeria]]></given-names>
</name>
<name>
<surname><![CDATA[MIZZELLA]]></surname>
<given-names><![CDATA[Stefano]]></given-names>
</name>
</person-group>
<source><![CDATA[Aspettando il nemico: percorsi dell'immaginario e del corpo]]></source>
<year>2006</year>
<page-range>37-58</page-range><publisher-loc><![CDATA[Roma ]]></publisher-loc>
<publisher-name><![CDATA[Meltemi]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<collab>BOL</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORRELLI]]></surname>
<given-names><![CDATA[Davide]]></given-names>
</name>
</person-group>
<article-title xml:lang="it"><![CDATA["L'inimicizia al tempo della globalizzazione: per una globalizzazione amica".]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GIORDANO]]></surname>
<given-names><![CDATA[Valeria]]></given-names>
</name>
<name>
<surname><![CDATA[MIZZELLA]]></surname>
<given-names><![CDATA[Stefano]]></given-names>
</name>
</person-group>
<source><![CDATA[Aspettando il nemico: percorsi dell'immaginario e del corpo]]></source>
<year>2006</year>
<page-range>59-90</page-range><publisher-loc><![CDATA[Roma ]]></publisher-loc>
<publisher-name><![CDATA[Meltemi]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORRELLI]]></surname>
<given-names><![CDATA[Davide]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A gênese dos conceitos de habitus e de campo".]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O poder simbólico]]></source>
<year>1989</year>
<page-range>59-83</page-range><publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Difel; Rio de Janeiro: Bertrand Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAH]]></surname>
<given-names><![CDATA[Avtar]]></given-names>
</name>
</person-group>
<source><![CDATA[Cartographies of Diaspora: Contesting Identities]]></source>
<year>1996</year>
<publisher-loc><![CDATA[London/New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO DE OLIVEIRA]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Identidade, etnia e estrutura social]]></source>
<year>1976</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Pioneira]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CURY]]></surname>
<given-names><![CDATA[Maria Zilda]]></given-names>
</name>
</person-group>
<source><![CDATA[Navios de imigrantes, identidades negociadas]]></source>
<year>2002</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Memorial da América Latina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAL LAGO]]></surname>
<given-names><![CDATA[Alessandro]]></given-names>
</name>
</person-group>
<source><![CDATA[Non-persone: l'esclusione dei migranti in una società globale]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Milano ]]></publisher-loc>
<publisher-name><![CDATA[Feltrinelli]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAL LAGO]]></surname>
<given-names><![CDATA[Alessandro]]></given-names>
</name>
</person-group>
<article-title xml:lang="it"><![CDATA["Prefazione".]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BARRUCCI]]></surname>
<given-names><![CDATA[Tiziana]]></given-names>
</name>
<name>
<surname><![CDATA[LIBERTI]]></surname>
<given-names><![CDATA[Stefano]]></given-names>
</name>
</person-group>
<source><![CDATA[Lo stivale meticcio: l'immigrazione in Italia oggi]]></source>
<year>2004</year>
<page-range>13-20</page-range><publisher-loc><![CDATA[Roma ]]></publisher-loc>
<publisher-name><![CDATA[Carrocci]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE MARTINO]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
</person-group>
<source><![CDATA[Il mondo magico: prolegomeni a una storia del magismo]]></source>
<year>1997</year>
<edition>7</edition>
<publisher-loc><![CDATA[Torino ]]></publisher-loc>
<publisher-name><![CDATA[Bollati Boringhieri]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE MARTINO]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
<name>
<surname><![CDATA[HOCHSCHILD]]></surname>
<given-names><![CDATA[Arlie]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Introduction."]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Global Woman: Nannies, Maids and Sex Workers in the New Economy]]></source>
<year>2004</year>
<page-range>1-13</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Henry Holt and Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESPOSITO]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Immunitas: protezione e negazione della vita]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Torino ]]></publisher-loc>
<publisher-name><![CDATA[Einaudi]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOUCAULT]]></surname>
<given-names><![CDATA[Michel]]></given-names>
</name>
</person-group>
<source><![CDATA[Vigiar e punir: nascimento da prisão]]></source>
<year>2004</year>
<edition>29</edition>
<publisher-loc><![CDATA[Petrópolis, RJ ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GEERTZ]]></surname>
<given-names><![CDATA[Clifford]]></given-names>
</name>
</person-group>
<source><![CDATA[A interpretação das culturas]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIANINI BELOTTI]]></surname>
<given-names><![CDATA[Elena]]></given-names>
</name>
</person-group>
<source><![CDATA[Apri le porte all'alba]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Milano ]]></publisher-loc>
<publisher-name><![CDATA[Feltrinelli]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<collab>GLOBAL COMMISSION ON INTERNATIONAL MIGRATION</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GREENBLATT]]></surname>
<given-names><![CDATA[Stephen]]></given-names>
</name>
</person-group>
<source><![CDATA[Marvelous Possessions: The Wonder of the New World]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[Stuart]]></given-names>
</name>
</person-group>
<source><![CDATA[Da diáspora: identidades e mediações culturais]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[UFMG; Brasília: Representação da Unesco no Brasil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[Stuart]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Love and Gold."]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Global Woman: Nannies, Maids and Sex Workers in the New Economy]]></source>
<year>2004</year>
<page-range>15-30</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Henry Holt and Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRISTEVA]]></surname>
<given-names><![CDATA[Julia]]></given-names>
</name>
</person-group>
<source><![CDATA[Estrangeiros para nós mesmos]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Tradução de Maria Carlota Carvalho Gomes. Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<collab>LIBRERIA UNIVERSITARIA</collab>
<source><![CDATA[]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Introduction: Form and Content, Philosophy and Literature."]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Love's Knowledge: Essays on Philosophy and Literature]]></source>
<year>1990</year>
<page-range>3-53</page-range><publisher-loc><![CDATA[New York/Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIZZA]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
</person-group>
<source><![CDATA[Antropologia medica: saperi, pratiche e politiche del corpo]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Roma ]]></publisher-loc>
<publisher-name><![CDATA[Carocci]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIZZA]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Pátrias imaginárias na poética das migrações".]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Identidades em trânsito]]></source>
<year>2004</year>
<page-range>71-96</page-range><publisher-loc><![CDATA[Niterói, RJ ]]></publisher-loc>
<publisher-name><![CDATA[UFF; Abecan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAID]]></surname>
<given-names><![CDATA[Edward]]></given-names>
</name>
</person-group>
<source><![CDATA[Orientalismo: o Oriente como invenção do Ocidente]]></source>
<year>1990</year>
<edition>3</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEMINARA]]></surname>
<given-names><![CDATA[Elvira]]></given-names>
</name>
</person-group>
<source><![CDATA[L'indecenza]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Milano ]]></publisher-loc>
<publisher-name><![CDATA[Mondadori]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TODOROV]]></surname>
<given-names><![CDATA[Tzvetan]]></given-names>
</name>
</person-group>
<source><![CDATA[A conquista da América: a questão do outro]]></source>
<year>1988</year>
<edition>2</edition>
<publisher-loc><![CDATA[Tradução de Beatriz Perrone Moisés. São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TODOROV]]></surname>
<given-names><![CDATA[Tzvetan]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Nós e os outros: a reflexão francesa sobre a diversidade humana]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Tradução de Sergio Goes de Paula. Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Jorge Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TRAPHAGAN]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[Taming Oblivion: Aging Bodies and the Fear of Senility in Japan]]></source>
<year>2000</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[SUNY Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TUAN]]></surname>
<given-names><![CDATA[Yi-Fu]]></given-names>
</name>
</person-group>
<source><![CDATA[Topofilia: um estudo da percepção, atitudes e valores do meio ambiente]]></source>
<year>1980</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Difel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAN DIJK]]></surname>
<given-names><![CDATA[Teun A]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Discourse and Racism."]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GOLDBERG]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
<name>
<surname><![CDATA[SOLOMOS]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[The Blackwell Companion to Racial and Ethnic Studies]]></source>
<year>2002</year>
<page-range>145-159</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Blackwell]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOODWARD]]></surname>
<given-names><![CDATA[Kathryn]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Identidade e diferença: uma introdução teórica e conceitual". Tradução de Tomaz Tadeu da Silva.]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Tomaz Tadeu da]]></given-names>
</name>
</person-group>
<source><![CDATA[Identidade e diferença: a perspectiva dos estudos culturais]]></source>
<year>2000</year>
<edition>5</edition>
<page-range>7-72</page-range><publisher-loc><![CDATA[Petrópolis, RJ ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
