<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742010000200003</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742010000200003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Representação social e pensamento social]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Villas Bôas]]></surname>
<given-names><![CDATA[Lúcia Pintor Santiso]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2010</year>
</pub-date>
<volume>40</volume>
<numero>140</numero>
<fpage>349</fpage>
<lpage>350</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742010000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742010000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742010000200003&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>TEMA EM DESTAQUE - REPRESENTA&Ccedil;&Atilde;O    SOCIAL E PENSAMENTO SOCIAL</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Representa&ccedil;&atilde;o social e pensamento social</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">O Tema em Destaque desta edi&ccedil;&atilde;o re&uacute;ne tr&ecirc;s contribui&ccedil;&otilde;es, uma francesa e duas brasileiras, que exploram, sob perspectivas diversas, as possibilidades heur&iacute;sticas da teoria das representa&ccedil;&otilde;es sociais salientando sua pertin&ecirc;ncia interdisciplinar na medida em que discorrem sobre objetos oriundos do campo da educa&ccedil;&atilde;o, da hist&oacute;ria e da cultura.</font></p>     <p><font size="2" face="Verdana">Essa pertin&ecirc;ncia resulta da caracter&iacute;stica transversal da teoria que, situada na interface do psicol&oacute;gico e do social, permite uma reflex&atilde;o acerca das formas e dos conte&uacute;dos da constru&ccedil;&atilde;o do pensamento social.</font></p>     <p><font size="2" face="Verdana">No que tange &agrave; educa&ccedil;&atilde;o, Jean&#45;Marie Barbier analisa a rela&ccedil;&atilde;o entre a organiza&ccedil;&atilde;o e a produ&ccedil;&atilde;o das representa&ccedil;&otilde;es sociais e as culturas de a&ccedil;&atilde;o, no artigo &quot;Representa&ccedil;&otilde;es sociais e culturas de a&ccedil;&atilde;o". Tomando como princ&iacute;pio que o espa&ccedil;o educativo, juntamente com outros campos de atividades sociais e profissionais, &eacute; formado por meio de culturas de a&ccedil;&atilde;o distintas (culturas do ensino, da forma&ccedil;&atilde;o, do acompanhamento),&nbsp;marcadas por l&eacute;xicos e sem&acirc;nticas diferentes, que, por vezes, mant&ecirc;m entre si rela&ccedil;&otilde;es de incompreens&atilde;o, o autor prop&otilde;e uma discuss&atilde;o acerca da forma&ccedil;&atilde;o e da constru&ccedil;&atilde;o das identidades profissionais e sociais. </font></p>     <p><font size="2" face="Verdana">A articula&ccedil;&atilde;o entre hist&oacute;ria e representa&ccedil;&atilde;o social &eacute; tratada no artigo de minha autoria, &quot;Uma abordagem da historicidade das representa&ccedil;&otilde;es sociais". Ao pontuar que as representa&ccedil;&otilde;es sociais s&atilde;o resultantes tanto da reapropria&ccedil;&atilde;o de conte&uacute;dos oriundos&nbsp;de per&iacute;odos cronol&oacute;gicos distintos como daqueles gerados pelos novos contextos, discute os processos de objetiva&ccedil;&atilde;o e de ancoragem como privilegiados para a investiga&ccedil;&atilde;o de sua historicidade.</font></p>     <p><font size="2" face="Verdana">No &acirc;mbito cultural, o texto de Angela Arruda, Marilena Jamur, Thiago Melicio e Felipe Barroso, intitulado &quot;De pivete a funqueiro: genealogia de uma alteridade", analisa como as significa&ccedil;&otilde;es historicamente constru&iacute;das do jovem pobre, negro e favelado na sociedade carioca s&atilde;o materializadas na imagem do funqueiro por meio da atualiza&ccedil;&atilde;o de antigos temores das elites cariocas relacionados aos setores populares da cidade.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Espera&#45;se que a reuni&atilde;o de &nbsp;artigos com objetos de an&aacute;lise t&atilde;o&nbsp;distintos, embora alinhavados pelo olhar psicossocial, contribua para enriquecer o interesse do estudo das representa&ccedil;&otilde;es sociais para as ci&ecirc;ncias humanas de modo geral. </font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana">L&uacute;cia Pintor Santiso Villas B&ocirc;as    <br>   <a href="mailto:lboas@fcc.org.br">lboas@fcc.org.br</a></font></p>      ]]></body>
</article>
