<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-6276</journal-id>
<journal-title><![CDATA[Opinião Pública]]></journal-title>
<abbrev-journal-title><![CDATA[Opin. Publica]]></abbrev-journal-title>
<issn>0104-6276</issn>
<publisher>
<publisher-name><![CDATA[ Centro de Estudos de Opinião Pública da Universidade Estadual de Campinas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-62762012000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0104-62762012000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Financiamento eleitoral, representação política e gênero: uma análise das eleições de 2006]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Sacchet]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Speck]]></surname>
<given-names><![CDATA[Bruno Wilhelm]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Núcleo de Pesquisa de Políticas Públicas ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Estadual de Campinas Departamento de Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2012</year>
</pub-date>
<volume>18</volume>
<numero>1</numero>
<fpage>177</fpage>
<lpage>197</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-62762012000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-62762012000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-62762012000100009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo compara a arrecadação de campanha de mulheres e homens candidatos aos cargos de deputados federal e estadual no pleito de 2006, no Brasil. Com base em análise de dados desagregados por sexo a partir do banco estatístico do Tribunal Superior Eleitoral foi considerado se mulheres e homens têm arrecadações distintas de financiamento de campanha, e em que medida este pode constituir-se em um fator explicativo para o baixo desempenho eleitoral delas. Os dados evidenciam que as mulheres têm arrecadações de campanha significativamente menores que a dos homens, e que dada a alta correlação existente entre financiamento e sucesso eleitoral, este pode ser um dos elementos centrais para explicar o seu baixo desempenho eleitoral.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article compares campaign revenue of female and male candidates to the positions of Federal and State Deputies in the elections of 2006, in Brazil. Based on analysis of disaggregated statistical data by sex, provided by the Superior Electoral Tribunal, it was considered if women and men raise different amounts of campaign revenue, and the extent to which this might constitute an explaining factor for women's low electoral performance. Data provide evidence that women have campaign revenues significantly smaller than men and that given the existing high correlation between campaign finance and electoral success, this may constitute a central element in explaining their low performance in elections.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[financiamento eleitoral]]></kwd>
<kwd lng="pt"><![CDATA[sucesso eleitoral]]></kwd>
<kwd lng="pt"><![CDATA[mulheres]]></kwd>
<kwd lng="pt"><![CDATA[gênero]]></kwd>
<kwd lng="pt"><![CDATA[eleições]]></kwd>
<kwd lng="en"><![CDATA[electoral financing]]></kwd>
<kwd lng="en"><![CDATA[electoral success]]></kwd>
<kwd lng="en"><![CDATA[women]]></kwd>
<kwd lng="en"><![CDATA[gender]]></kwd>
<kwd lng="en"><![CDATA[elections]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Financiamento eleitoral, representa&ccedil;&atilde;o pol&iacute;tica e g&ecirc;nero: uma an&aacute;lise das elei&ccedil;&otilde;es de 2006</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Teresa Sacchet<sup>I</sup>; Bruno Wilhelm Speck<sup>II</sup></b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>N&uacute;cleo de Pesquisa de Pol&iacute;ticas P&uacute;blicas. Universidade de S&atilde;o Paulo. <a href="mailto:teresa.sacchet@gmail.com">teresa.sacchet@gmail.com</a>    <br>   <sup>II</sup>Departamento de Ci&ecirc;ncia Pol&iacute;tica. Universidade Estadual de Campinas. <a href="mailto:bruno.speck@gmail.com">bruno.speck@gmail.com</a> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo compara a arrecada&ccedil;&atilde;o de campanha de mulheres e homens candidatos aos cargos de deputados federal e estadual no pleito de 2006, no Brasil. Com base em an&aacute;lise de dados desagregados por sexo a partir do banco estat&iacute;stico do Tribunal Superior Eleitoral foi considerado se mulheres e homens t&ecirc;m arrecada&ccedil;&otilde;es distintas de financiamento de campanha, e em que medida este pode constituir-se em um fator explicativo para o baixo desempenho eleitoral delas. Os dados evidenciam que as mulheres t&ecirc;m arrecada&ccedil;&otilde;es de campanha significativamente menores que a dos homens, e que dada a alta correla&ccedil;&atilde;o existente entre financiamento e sucesso eleitoral, este pode ser um dos elementos centrais para explicar o seu baixo desempenho eleitoral. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> financiamento eleitoral; sucesso eleitoral; mulheres; g&ecirc;nero; elei&ccedil;&otilde;es </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This article compares campaign revenue of female and male candidates to the positions of Federal and State Deputies in the elections of 2006, in Brazil. Based on analysis of disaggregated statistical data by sex, provided by the Superior Electoral Tribunal, it was considered if women and men raise different amounts of campaign revenue, and the extent to which this might constitute an explaining factor for women's low electoral performance. Data provide evidence that women have campaign revenues significantly smaller than men and that given the existing high correlation between campaign finance and electoral success, this may constitute a central element in explaining their low performance in elections. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> electoral financing; electoral success; women; gender; elections</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas &uacute;ltimas duas d&eacute;cadas, o desequil&iacute;brio na participa&ccedil;&atilde;o de homens e mulheres nas esferas da pol&iacute;tica formal passou a ganhar aten&ccedil;&atilde;o especial no mundo. A baixa presen&ccedil;a de mulheres em espa&ccedil;os de tomada de decis&atilde;o pol&iacute;tica assumiu uma posi&ccedil;&atilde;o central em debates de ag&ecirc;ncias multilaterais, em f&oacute;runs internacionais diversos, e tornou-se um t&oacute;pico priorit&aacute;rio dos movimentos feministas e de grupos de mulheres nas inst&acirc;ncias partid&aacute;rias. A participa&ccedil;&atilde;o das mulheres nos espa&ccedil;os de poder pol&iacute;tico abrange a discuss&atilde;o sobre a posi&ccedil;&atilde;o e o papel das mulheres na alta burocracia estatal, em sindicatos, em partidos pol&iacute;ticos e em cargos eletivos, t&oacute;picos que, em maior ou menor medida, foram encampados pelo debate acad&ecirc;mico. Todavia, a quest&atilde;o dos obst&aacute;culos &agrave; participa&ccedil;&atilde;o feminina em cargos eletivos tem sido preponderante. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na Am&eacute;rica Latina, o Brasil &eacute; o segundo pa&iacute;s com mais baixo &iacute;ndice de mulheres em cargos legislativos federais. Apenas 8,8% dos deputados federais s&atilde;o mulheres no pa&iacute;s, percentual que &eacute; maior apenas que o do Panam&aacute;, que tem 8,4%. A m&eacute;dia nas Am&eacute;ricas &eacute; de 22%, sendo que a Argentina e a Costa Rica s&atilde;o destaques na regi&atilde;o, com 38% cada. Em n&iacute;vel mundial, o pa&iacute;s ocupa a 111º posi&ccedil;&atilde;o (Inter-Parlamentary Union, 2011- dado referente a agosto), ficando em situa&ccedil;&atilde;o pior do que a de alguns pa&iacute;ses &aacute;rabes, conhecidos por suas institucionalizadas segrega&ccedil;&atilde;o e discrimina&ccedil;&atilde;o de g&ecirc;nero. Tendo em vista este quadro, v&aacute;rios autores t&ecirc;m procurado respostas para tamanha sub-representa&ccedil;&atilde;o pol&iacute;tica feminina. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A discuss&atilde;o sobre a baixa presen&ccedil;a de mulheres em cargos parlamentares no Brasil &eacute; preponderantemente pautada pelo debate das cotas. O foco das an&aacute;lises &eacute; o n&atilde;o-cumprimento desta medida pelos partidos, em fun&ccedil;&atilde;o de uma justi&ccedil;a eleitoral ineficiente que n&atilde;o pune os partidos infratores da lei, e a sub-representa&ccedil;&atilde;o das mulheres, considerada uma consequ&ecirc;ncia do baixo n&uacute;mero delas que concorre como candidatas. De fato, mesmo com a implementa&ccedil;&atilde;o das cotas, o n&uacute;mero de mulheres selecionadas como candidatas tem sido muito inferior ao n&uacute;mero de homens. Mas, como ser&aacute; observado neste artigo, o desequil&iacute;brio &eacute; ainda maior na compara&ccedil;&atilde;o entre o n&uacute;mero de eleitos. Isto indica, portanto, que, ap&oacute;s o processo seletivo, h&aacute; outros elementos que contribuem para um melhor desempenho relativo das candidaturas masculinas, e que apenas selecionar mais mulheres n&atilde;o ir&aacute; solucionar a quest&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O sistema eleitoral &eacute; apontado como sendo central para explicar o baixo n&uacute;mero de mulheres eleitas em cada pa&iacute;s. O sistema eleitoral de representa&ccedil;&atilde;o proporcional &eacute; considerado favorecedor &agrave; promo&ccedil;&atilde;o pol&iacute;tica das mulheres e de grupos minorit&aacute;rios, na medida em que ele incentiva uma maior sele&ccedil;&atilde;o de candidatos de membros destes setores (MATLAND, 1998; NORRIS e LOVENDUSKI, 1995; RULE, 1994). Por&eacute;m, ele, por si s&oacute;, n&atilde;o garante a elei&ccedil;&atilde;o de mais mulheres. Como assinalado por alguns estudos na Am&eacute;rica Latina sobre a pol&iacute;tica de cotas, naqueles pa&iacute;ses onde o sistema eleitoral &eacute; de representa&ccedil;&atilde;o proporcional com listas fechadas, e onde h&aacute; mandato de posi&ccedil;&atilde;o, isto &eacute;, a propor&ccedil;&atilde;o das cotas &eacute; observada na ordem em que os candidatos s&atilde;o alocados nas listas, &eacute; onde h&aacute; maior possibilidade de sucesso eleitoral das mulheres (HTUN e JONES, 2002; SACCHET, 2008). Portanto, o tipo de lista &eacute; um elemento particularmente importante em pa&iacute;ses onde cotas de g&ecirc;nero s&atilde;o adotadas. Diferentemente de pa&iacute;ses como a Argentina e a Costa Rica, onde as listas s&atilde;o fechadas e as mulheres s&atilde;o escaladas nas listas dos partidos de forma a observar as cotas de 30% (Argentina) e de 40% (Costa Rica), no Brasil o sistema de representa&ccedil;&atilde;o proporcional &eacute; de lista aberta. Assim sendo, na medida em que n&atilde;o h&aacute; um pr&eacute;-ordenamento dos candidatos na lista que determine as suas oportunidades eleitorais, cada um deles compete individualmente pelos votos do eleitor. Este modelo dificulta o acesso pol&iacute;tico e o bom desempenho eleitoral daqueles candidatos com menores recursos pol&iacute;ticos e financeiros. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O papel do financiamento de campanhas</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entre os fatores citados como respons&aacute;veis pelo baixo desempenho das mulheres no campo da disputa eleitoral encontra-se o financiamento de campanhas. A literatura elenca v&aacute;rias poss&iacute;veis explica&ccedil;&otilde;es, incluindo a hip&oacute;tese do desfavorecimento financeiro das mulheres na vida privada, que se refletiria tamb&eacute;m na capacidade de aportar recursos pr&oacute;prios para as campanhas (BARROW-GILLES, 2005); a vis&atilde;o de que as mulheres t&ecirc;m acesso limitado a determinados tipos de redes sociais e pol&iacute;ticas que poderiam ser ativadas na arrecada&ccedil;&atilde;o de recursos (FOX, 1997; BALLINGTON, 2003; LOWNDES, 2003; SACCHET, 2009); a tese de que as mulheres t&ecirc;m baixo apoio financeiro de doadores da iniciativa privada (BALLINGTON, 2003), entre outras. Entre as candidatas e representantes das organiza&ccedil;&otilde;es de mulheres dos partidos, outra vis&atilde;o consensual &eacute; que os partidos discriminam as mulheres na distribui&ccedil;&atilde;o de recursos do fundo partid&aacute;rio, contribuindo, portanto, para acentuar as desvantagens de financiamento que elas t&ecirc;m em rela&ccedil;&atilde;o aos homens a partir de outras fontes de doa&ccedil;&atilde;o<a name="1b"></a><a href="#1a"><sup>1</sup></a>. Todas estas hip&oacute;teses se baseiam na suposi&ccedil;&atilde;o de que h&aacute; de fato um subfinanciamento das campanhas das mulheres em rela&ccedil;&atilde;o &agrave;s campanhas dos homens. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar do aparente consenso entre os autores sobre a distribui&ccedil;&atilde;o desigual de recursos entre homens e mulheres e da influ&ecirc;ncia preponderante dos mesmos sobre as chances de sucesso eleitoral, a maioria dos estudos emp&iacute;ricos no t&oacute;pico &eacute; baseada nos dados dos Estados Unidos, onde as mulheres t&ecirc;m receitas similares &agrave;s dos homens (UHLANER E SCHLOZMAN, 1986; THOMPSON et al, 2007; BALLINGTON, 2003; BURRELL, 2005;  2006<a name="2b"></a><a href="#2a"><sup>2</sup></a>), mas que, por&eacute;m, t&ecirc;m reduzida presen&ccedil;a em cargos eletivos: apenas 16,8% dos membros da C&acirc;mara Baixa naquele pa&iacute;s s&atilde;o mulheres. No entanto, a excepcionalidade do caso norte-americano n&atilde;o permite uma generaliza&ccedil;&atilde;o capaz de negar as teses do subfinanciamento feminino e da import&acirc;ncia do financiamento para o sucesso eleitoral. Embora n&atilde;o seja nossa inten&ccedil;&atilde;o apresentar uma an&aacute;lise aprofundada sobre a especificidade do caso estadunidense, o que implicaria numa discuss&atilde;o complexa sobre o sistema eleitoral e a participa&ccedil;&atilde;o de mulheres e homens em diferentes est&aacute;gios do processo eleitoral daquele pa&iacute;s, vale ressaltar algumas quest&otilde;es para salientar as suas diferen&ccedil;as, as quais impedem a refuta&ccedil;&atilde;o do ponto central deste artigo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Primeiramente, o sistema eleitoral majorit&aacute;rio com distritos uninominais, bem como a utiliza&ccedil;&atilde;o de elei&ccedil;&otilde;es prim&aacute;rias para a escolha dos candidatos nos Estados Unidos configuram uma constela&ccedil;&atilde;o espec&iacute;fica para a sele&ccedil;&atilde;o de candidatas mulheres, onde a competi&ccedil;&atilde;o mais acirrada se d&aacute; no processo de sele&ccedil;&atilde;o interna de candidatos pelo partido (atrav&eacute;s das elei&ccedil;&otilde;es prim&aacute;rias). Dispor de recursos financeiros nesta fase ("early money") &eacute; um fator decisivo. Ainda que as mulheres disponham de recursos similares aos dos homens no processo eleitoral, a tend&ecirc;ncia &eacute; que, em sistemas majorit&aacute;rios, haja maior disputa interna nos partidos no processo de sele&ccedil;&atilde;o e uma prefer&ecirc;ncia por candidaturas consideradas mais vi&aacute;veis; um contexto, portanto, que favorece aos homens. Assim, a quest&atilde;o da sele&ccedil;&atilde;o &eacute;, no caso norte-americano, um elemento central no processo de desfavorecimento eleitoral das mulheres. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em segundo lugar, o sucesso em termos de arrecada&ccedil;&atilde;o das campanhas femininas nos Estados Unidos n&atilde;o permite generaliza&ccedil;&otilde;es na medida em que n&atilde;o se origina de uma distribui&ccedil;&atilde;o equ&acirc;nime de recursos pelos diversos doadores (partidos, iniciativa privada, pessoa jur&iacute;dica, etc.), mas &eacute; consequ&ecirc;ncia direta de uma articula&ccedil;&atilde;o hist&oacute;rica e efetiva do movimento feminista daquele pa&iacute;s, atrav&eacute;s da constru&ccedil;&atilde;o de redes de apoiadores de campanhas, composta majoritariamente por mulheres. Podemos destacar o trabalho de organiza&ccedil;&otilde;es como a EMILY's<a name="3b"></a><a href="#3a"><sup>3</sup></a> List que, criada em 1985, tem funcionado como uma importante fonte de arrecada&ccedil;&atilde;o para candidatas do Partido Democrata favor&aacute;veis ao aborto (FRANCIA, 2001). Pelo lado Republicano, temos a a&ccedil;&atilde;o de organiza&ccedil;&otilde;es como a WISH List. Criada em 1992, ela &eacute; o equivalente Republicano da Democrata EMILY's list, e da SBA List (ou SUSAN B. ANTONY LIST), tamb&eacute;m criada em 1992, mas, neste caso, funcionando como apoiadora de candidatas que s&atilde;o contra o aborto. Ou seja, uma coordena&ccedil;&atilde;o efetiva e permanente de arrecada&ccedil;&atilde;o de recursos de mulheres financiadoras de campanhas femininas. Poss&iacute;vel gra&ccedil;as &agrave; cultura local e &agrave; articula&ccedil;&atilde;o hist&oacute;rica do movimento de mulheres e feminista naquele pa&iacute;s, &eacute; um dos principais fatores para explicar o sucesso de arrecada&ccedil;&atilde;o das campanhas femininas. Esta configura&ccedil;&atilde;o hist&oacute;rica e experi&ecirc;ncia espec&iacute;fica n&atilde;o s&atilde;o t&atilde;o facilmente encontradas em outros pa&iacute;ses<a name="4b"></a><a href="#4a"><sup>4</sup></a>. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O financiamento pol&iacute;tico e o desempenho das candidaturas femininas no Brasil</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O ponto inicial de constata&ccedil;&atilde;o para a an&aacute;lise do desempenho eleitoral das mulheres nas elei&ccedil;&otilde;es brasileiras &eacute; de uma dupla barreira: as mulheres s&atilde;o sub-representadas entre os candidatos, mas, uma vez selecionadas pelos partidos para integrarem as suas listas elas sofrem ainda mais desvantagem com rela&ccedil;&atilde;o aos seus concorrentes masculinos, no que concerne ao desempenho eleitoral. Uma an&aacute;lise sobre as chances de elei&ccedil;&otilde;es de mulheres e homens atesta desvantagem das mulheres em rela&ccedil;&atilde;o a todos os cargos proporcionais. O presente artigo faz uma avalia&ccedil;&atilde;o desta diferen&ccedil;a a partir de dados sobre o desempenho dos candidatos, principalmente aos cargos de deputados federal e estadual, na arrecada&ccedil;&atilde;o de recursos para as elei&ccedil;&otilde;es de 2006. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O financiamento de campanhas &eacute; tema central para entender o desempenho dos candidatos nas elei&ccedil;&otilde;es brasileiras. No sistema eleitoral de representa&ccedil;&atilde;o proporcional com listas abertas, em voga para as elei&ccedil;&otilde;es proporcionais no Brasil, parte consider&aacute;vel da campanha fica a cargo dos candidatos. S&atilde;o os candidatos dos partidos ou coliga&ccedil;&otilde;es que na pr&aacute;tica disputam o voto. Tamb&eacute;m s&atilde;o estes que arrecadam grande parte dos recursos de suas campanhas, e que por lei devem prestar contas &agrave; justi&ccedil;a eleitoral. No debate p&uacute;blico, h&aacute; certo consenso de que as chances de sucesso nas urnas est&aacute; intimamente relacionada &agrave; capacidade dos candidatos de arrecadarem recursos. An&aacute;lises acad&ecirc;micas, que se baseiam nos dados das presta&ccedil;&otilde;es de contas &agrave; Justi&ccedil;a Eleitoral, desde 2002, atestam a exist&ecirc;ncia de uma alta correla&ccedil;&atilde;o entre arrecada&ccedil;&otilde;es de campanhas e resultados nas urnas (SAMUELS, 2001; SPECK, 2005; BRITTO, 2009). Nosso artigo considera em que medida os recursos arrecadados pelos candidatos em campanhas pode explicar o baixo desempenho eleitoral das mulheres. A an&aacute;lise &eacute; embasada na interpreta&ccedil;&atilde;o de dados quantitativos a partir de bases disponibilizadas pelo TSE sobre o financiamento eleitoral na disputa de cargos proporcionais<a name="5b"></a><a href="#5a"><sup>5</sup></a>. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O artigo &eacute; estruturado da seguinte forma: na primeira parte, dimensionamos o problema. Qual &eacute; a diferen&ccedil;a entre o percentual de candidaturas femininas e de mulheres eleitas? Na segunda parte, abordamos se o desempenho eleitoral est&aacute; relacionado &agrave; arrecada&ccedil;&atilde;o de recursos. Dinheiro resulta em votos? Na terceira parte, analisamos as receitas de homens e mulheres. As candidatas femininas recebem menos recursos e, sendo este o caso, qual seria a dimens&atilde;o deste subfinanciamento? Na quarta etapa, analisamos a rela&ccedil;&atilde;o entre financiamento e desempenho das mulheres nas urnas. O financiamento explicaria o baixo desempenho eleitoral das mulheres? </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Ponto de partida: o baixo desempenho eleitoral das mulheres</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dados para as elei&ccedil;&otilde;es brasileiras, comparando candidaturas e desempenho eleitoral, ilustram que o processo seletivo n&atilde;o se constitui no &uacute;nico obst&aacute;culo ao sucesso eleitoral das mulheres. Nas elei&ccedil;&otilde;es de 2006, dentre as cinco posi&ccedil;&otilde;es disputadas nos &acirc;mbitos nacional e estaduais, o n&uacute;mero de candidaturas femininas foi maior para a posi&ccedil;&atilde;o de senador da Rep&uacute;blica, no qual as mulheres somaram 18,7% dos candidatos. Para os demais cargos, ou seja, de governador, deputado federal e deputado estadual, o percentual de candidatas ficou entre 12% e 14%<a name="6b"></a><a href="#6a"><sup>6</sup></a>. Entre os oito candidatos &agrave; presid&ecirc;ncia da Rep&uacute;blica havia duas mulheres. Se este quadro j&aacute; evidencia grande desvantagem para as mulheres, uma an&aacute;lise sobre o n&uacute;mero de eleitos revela ainda maior despropor&ccedil;&atilde;o. Neste mesmo ano, dentre os candidatos eleitos, elas ficaram com 14,8% das vagas do Senado, com 11,1% das vagas de governador, com 8,8% das cadeiras da C&acirc;mara de Deputados e com 11,7% das posi&ccedil;&otilde;es nas Assembleias Legislativas Estaduais. Em resumo: al&eacute;m de as mulheres terem iniciado o p&aacute;reo eleitoral de 2006 em desvantagem, durante as campanhas elas perderam ainda mais, como pode ser visto nas <a href="/img/revistas/op/v18n1/a09tab01m.jpg">Tabelas 1</a> e <a href="/img/revistas/op/v18n1/a09tab02m.jpg">2</a>: </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A &uacute;ltima coluna da <a href="/img/revistas/op/v18n1/a09tab02m.jpg">Tabela 2</a> identifica diferen&ccedil;as nas chances de elei&ccedil;&atilde;o de candidatos dos dois sexos. Fossem as chances exatamente as mesmas o valor seria 1. Quando a chance de sucesso &eacute; menor para as mulheres a raz&atilde;o &eacute; menor do que 1, e quando ela &eacute; maior para elas &eacute; maior do que 1. Consequentemente, o contr&aacute;rio vale para as chances de sucesso dos homens. A <a href="/img/revistas/op/v18n1/a09tab02m.jpg">Tabela 2</a> demonstra que o desempenho eleitoral das mulheres candidatas foi pior do que o dos homens para todos os cargos, na medida em que a raz&atilde;o foi inferior a 1 em todos os casos apresentados. A raz&atilde;o mais baixa foi vista em rela&ccedil;&atilde;o ao cargo de deputado federal (0,693). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">At&eacute; este ponto do artigo, inclu&iacute;mos cargos majorit&aacute;rios e proporcionais na an&aacute;lise. Por&eacute;m, h&aacute; diferen&ccedil;as consider&aacute;veis na din&acirc;mica eleitoral destes dois tipos de disputa, com implica&ccedil;&otilde;es sobre as chances das mulheres e a din&acirc;mica de financiamento<a name="7b"></a><a href="#7a"><sup>7</sup></a>. Por este motivo, nas pr&oacute;ximas se&ccedil;&otilde;es, limitaremos nossa an&aacute;lise aos cargos proporcionais. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>O papel do financiamento</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As campanhas eleitorais dependem fortemente de recursos financeiros. Sem recursos financeiros torna-se dif&iacute;cil para os candidatos realizarem suas atividades de campanha como, por exemplo, deslocar-se at&eacute; diferentes localidades para discutir programas e apresentar sua candidatura, reunir equipes de trabalho visando a organiza&ccedil;&atilde;o da campanha e a elabora&ccedil;&atilde;o de propostas de governo, produzir material publicit&aacute;rio, e fazer pesquisa junto ao eleitorado para avaliar os rumos da campanha. Neste sentido, recursos financeiros viabilizam as candidaturas e aumentam as chances de sucesso nas urnas. H&aacute;, consequentemente, uma forte correla&ccedil;&atilde;o entre o financiamento eleitoral e o desempenho eleitoral dos candidatos, como j&aacute; assinalado em diferentes pesquisas no Brasil (SAMUELS, 2001; PEIXOTO, 2009; SPECK; 2005) e no exterior (JAKOBSEN, 1990; PINTO-DUSCHINSKY, 2002; STRATMAN, 2009). At&eacute; que ponto o financiamento eleitoral ajuda a entender o baixo desempenho das mulheres nas urnas no Brasil? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma an&aacute;lise preliminar da rela&ccedil;&atilde;o entre arrecada&ccedil;&atilde;o e desempenho eleitoral revela que recursos e votos est&atilde;o fortemente vinculados. Isto se verifica comparando o volume de recursos arrecadados por cada candidato com o total de votos obtidos. A <a href="#tab03">Tabela 3</a> especifica uma alta correla&ccedil;&atilde;o (Pearson) entre estas vari&aacute;veis. Para verificar a correla&ccedil;&atilde;o, separamos a an&aacute;lise por cargo e por estado, uma vez que as condi&ccedil;&otilde;es de competi&ccedil;&atilde;o variam entre diferentes circunscri&ccedil;&otilde;es eleitorais em fun&ccedil;&atilde;o do n&uacute;mero das vagas e candidatos, entre outros fatores. Para os cargos proporcionais (deputados federal e estadual), esta correla&ccedil;&atilde;o fica entre 0,55 e 0,90. </font></p>     ]]></body>
<body><![CDATA[<p><a name="tab03"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v18n1/a09tab03.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sem especificar os detalhes da natureza desta correla&ccedil;&atilde;o, podemos concluir que o financiamento das campanhas tem uma estreita rela&ccedil;&atilde;o com o sucesso eleitoral. H&aacute; certa varia&ccedil;&atilde;o entre os estados, mas a correla&ccedil;&atilde;o &eacute; alta em todos eles. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Financiamento eleitoral de mulheres e homens </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As mulheres recebem menos recursos do que os homens para suas campanhas? Para responder a esta quest&atilde;o, organizamos os dados de tr&ecirc;s diferentes formas. Primeiro, apresentamos os dados agregados por cargo no &acirc;mbito nacional; segundo, oferecemos um detalhamento dos resultados por estado e por partido pol&iacute;tico e, por &uacute;ltimo, apresentamos os dados desagregados a partir de uma an&aacute;lise comparativa das candidaturas individuais. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Financiamento no &acirc;mbito nacional </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma distribui&ccedil;&atilde;o equ&acirc;nime de recursos entre homens e mulheres pressup&otilde;e uma equival&ecirc;ncia entre a propor&ccedil;&atilde;o de candidaturas e a propor&ccedil;&atilde;o de recursos arrecadados por cada sexo. Ou seja, se &#188; dos candidatos fossem mulheres, &#188; da arrecada&ccedil;&atilde;o de campanhas deveria se destinar &agrave;s mulheres. Um desequil&iacute;brio na rela&ccedil;&atilde;o entre n&uacute;mero de candidatos de cada sexo e volume proporcional da arrecada&ccedil;&atilde;o &eacute;, portanto, ind&iacute;cio de desvantagem em arrecada&ccedil;&atilde;o para homens ou mulheres. Seguindo esta l&oacute;gica, os dados da <a href="/img/revistas/op/v18n1/a09tab04m.jpg">Tabela 4</a> demonstram que os homens arrecadam significativamente mais recursos do que as mulheres. Tomando como exemplo a posi&ccedil;&atilde;o de deputado federal, as mulheres representaram 12,1% do total dos candidatos, mas arrecadaram somente 7,1% dos recursos, o que equivale a uma diferen&ccedil;a negativa de 41,8% para as mulheres. Entre os candidatos ao cargo de deputado estadual, a diferen&ccedil;a foi menor, mas, ainda assim, as mulheres receberam 13,3% menos recursos do que os homens. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Substituindo a "soma da receita" pela "m&eacute;dia da receita"<a name="8b"></a><a href="#8a"><sup>8</sup></a> os n&uacute;meros mudam, mas o resultado continua o mesmo: as candidatas recebem significativamente menos dinheiro do que os seus pares masculinos. Na <a href="/img/revistas/op/v18n1/a09tab05m.jpg">Tabela 5</a>, comparamos o financiamento m&eacute;dio das mulheres com o financiamento m&eacute;dio de todos os candidatos. Constatamos que as 1128 candidatas ao cargo de deputado estadual arrecadaram somente 86,7% dos recursos da m&eacute;dia de todos os candidatos. No caso das 423 candidatas ao cargo de deputado federal, o subfinanciamento foi mais acentuado, com as mulheres arrecadando somente 58,6% da m&eacute;dia geral de recursos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir das <a href="/img/revistas/op/v18n1/a09tab04m.jpg">Tabelas 4</a> e <a href="/img/revistas/op/v18n1/a09tab05m.jpg">5</a>, &eacute; poss&iacute;vel concluir que, independente do cargo observado, as candidaturas femininas recebem significativamente menos recursos financeiros do que as candidaturas masculinas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Financiamento nos estados </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A an&aacute;lise dos dados agregados para determinado cargo no &acirc;mbito nacional &eacute; um primeiro passo para aferir desigualdade. Por&eacute;m, ela inclui distor&ccedil;&otilde;es tanto no que diz respeito aos votos necess&aacute;rios para eleger-se, como em rela&ccedil;&atilde;o ao volume de recursos mobilizados pelos candidatos nos diferentes estados. Em fun&ccedil;&atilde;o do perfil da competi&ccedil;&atilde;o pol&iacute;tica e das caracter&iacute;sticas socioecon&ocirc;micas dos estados, h&aacute; uma variabilidade grande entre os estados no que diz respeito &agrave; competi&ccedil;&atilde;o por votos e por doa&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Na <a href="/img/revistas/op/v18n1/a09tab06m.jpg">Tabela 6</a>, aplicamos a mesma an&aacute;lise da <a href="/img/revistas/op/v18n1/a09tab04m.jpg">Tabela 4</a> sobre a participa&ccedil;&atilde;o feminina nas candidaturas para o cargo de deputado federal, desagregando, por&eacute;m, os dados por estados, evitando assim a jun&ccedil;&atilde;o de contextos pol&iacute;tico e economicamente d&iacute;spares. Os dados revelam que o subfinanciamento das candidaturas femininas se mant&eacute;m na maioria dos estados. As mulheres arrecadam menos recursos do que o esperado se a distribui&ccedil;&atilde;o fosse proporcional ao n&uacute;mero de candidatas. Por exemplo, no Rio Grande do Sul, as 28 mulheres candidatas ao cargo de deputado federal representam 11,8% de um total de 238 candidatos. No entanto, ao inv&eacute;s de arrecadarem 11,8% dos recursos, elas arrecadaram somente 1,3 milh&otilde;es de Reais; ou seja, 6,6% do total dos recursos, o que representa 43,9% a menos do que o valor esperado se a distribui&ccedil;&atilde;o de recursos fosse equ&acirc;nime. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No conjunto dos estados, observamos um subfinanciamento expressivo das candidaturas femininas (<a href="/img/revistas/op/v18n1/a09tab06m.jpg">Tabela 6</a>). Em 11 deles mais o distrito federal, a m&eacute;dia deste subfinanciamento &eacute; superior a 50%, o que significa que, nesses estados, as mulheres receberam menos da metade dos recursos que deveriam receber caso o financiamento fosse equilibrado entre homens e mulheres. Por outro lado, h&aacute; tamb&eacute;m exce&ccedil;&otilde;es. Em tr&ecirc;s estados (Bahia, Par&aacute; e Acre), o financiamento de homens e mulheres foi praticamente equilibrado; e em cinco estados (Esp&iacute;rito Santo, Goi&aacute;s, Amazonas, Rond&ocirc;nia e Acre), o financiamento das mulheres foi maior do que o dos homens. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m da an&aacute;lise nos estados, consideramos os partidos, a fim de verificar especificidades interpartid&aacute;rias. A compara&ccedil;&atilde;o entre os partidos apresenta um problema metodol&oacute;gico, pois tanto os votos conquistados como os valores absolutos de financiamento t&ecirc;m significado diferente dependendo do perfil da competi&ccedil;&atilde;o eleitoral e do poder econ&ocirc;mico do estado. Por exemplo, o quociente eleitoral no estado do Acre em 2006 foi de cerca de 13 mil votos por vaga, mas de 230 mil votos por vaga no estado de S&atilde;o Paulo<a name="9b"></a><a href="#9a"><sup>9</sup></a>. Da mesma forma, o n&uacute;mero de candidatos por vaga difere bastante entre os dois estados. No Acre, havia 4,5 candidatos para cada vaga para deputado federal em 2006, enquanto em S&atilde;o Paulo esse n&uacute;mero foi de 11,1 candidatos por vaga, ou seja, mais do que o dobro do Acre. O mesmo racioc&iacute;nio se aplica &agrave; disputa por recursos financeiros: a disputa por R$1,00 em um estado pobre &eacute; diferente da disputa em um estado rico. O volume de recursos arrecadados varia em fun&ccedil;&atilde;o do poder econ&ocirc;mico dos estados e de outros fatores. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Indicador de sucesso de voto e de receita </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para evitar esses problemas, precisamos de medidas que permitam verificar o desempenho de cada candidato na arrecada&ccedil;&atilde;o de recursos e na obten&ccedil;&atilde;o de votos independente do estado ou do partido em quest&atilde;o. Desenvolvemos, assim, dois indicadores: o &Iacute;ndice de Sucesso de Voto (ISV) e o &iacute;ndice de Sucesso da Receita (ISR). O primeiro (ISV) pondera os votos em cada estado em fun&ccedil;&atilde;o das condi&ccedil;&otilde;es de competitividade. Estas incluem a propor&ccedil;&atilde;o entre o n&uacute;mero de eleitores e as cadeiras (quociente eleitoral) e o n&uacute;mero de candidatos por cadeira (competitividade da elei&ccedil;&atilde;o), como especificado na f&oacute;rmula abaixo: </font></p>     <p align="center"><img src="/img/revistas/op/v18n1/a09equ01.jpg"></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Legenda:</i> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Vcand = votos obtidos por cada candidato;</i> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Vtotal = soma de votos para todos candidatos;</i> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Qvotos = quociente eleitoral (votos totais no estado / n&uacute;mero de vagas por estado); Ncand = n&uacute;mero de candidatos por estado;</i> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Nvagas = n&uacute;mero de vagas por estado.</i> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para medir o sucesso na arrecada&ccedil;&atilde;o de recursos, usamos um c&aacute;lculo an&aacute;logo. O &Iacute;ndice de Sucesso de Receita (ISR) relaciona a soma de recursos financeiros arrecadados por cada candidato, com a soma das receitas de todos os candidatos, como visto na f&oacute;rmula a seguir: </font></p>     <p align="center"><img src="/img/revistas/op/v18n1/a09equ02.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Legenda:</i> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Rcand = recursos arrecadados por cada candidato;</i> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Rtotal = soma de recursos arrecadados por todos os candidatos;</i> </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Qrecursos = quociente recursos (recursos totais arrecadados por todos os candidatos no estado / n&uacute;mero de vagas por estado);</i> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Ncand = n&uacute;mero de candidatos por estado;</i> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Nvagas = n&uacute;mero de vagas por estado.</i> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tanto o ISV como o ISR t&ecirc;m valor 1 (um) quando os votos ou a receita do candidato correspondem exatamente &agrave; m&eacute;dia de votos ou das receitas de todos os candidatos. O valor &eacute; maior do que 1 se o candidato superar a m&eacute;dia. Quanto mais pr&oacute;ximos de zero estiverem estes &iacute;ndices, pior &eacute; o desempenho dos candidatos, tanto em termos de recursos financeiros arrecadados e de votos conquistados em compara&ccedil;&atilde;o &agrave; m&eacute;dia dos seus concorrentes. Com estes dois indicadores, podemos comparar de forma mais precisa o desempenho dos candidatos individualmente, possibilitando uma an&aacute;lise entre diferentes estados e partidos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A desigualdade de financiamento entre os partidos</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Comparando o financiamento de homens e mulheres que concorreram ao cargo de deputado(a) federal, medido em ISR, verificamos que as mulheres tiveram, em m&eacute;dia, um financiamento 38% menor do que os homens (<a href="/img/revistas/op/v18n1/a09tab07m.jpg">Tabela 7</a>). H&aacute;, no entanto, diferen&ccedil;as significativas entre os partidos pol&iacute;ticos. Limitando a an&aacute;lise ao &acirc;mbito dos partidos que apresentaram acima de 20 candidaturas femininas, verificam-se percentuais mais desproporcionais no PSDB (-65%), PV (-59%), PFL (-48%) e PDT (-44%); e percentuais mais equilibrados no PT (-9%) e PSB (-18%)<a name="10b"></a><a href="#10a"><sup>10</sup></a>. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Financiamento de candidaturas femininas e vota&ccedil;&atilde;o</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Analisando a rela&ccedil;&atilde;o entre os dois indicadores de sucesso (de receita e de votos), verificamos que h&aacute; uma alta correla&ccedil;&atilde;o entre eles (Pearson 0,673)<a name="11b"></a><a href="#11a"><sup>11</sup></a>. Isto significa que quanto mais recursos arrecadados, maior a probabilidade de o candidato ter sucesso nas urnas. A correla&ccedil;&atilde;o entre o indicador de receita e o indicador de votos &eacute; maior ainda entre as mulheres, como pode ser visto na <a href="#tab08">Tabela 8</a>. </font></p>     ]]></body>
<body><![CDATA[<p><a name="tab08"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v18n1/a09tab08.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <a href="/img/revistas/op/v18n1/a09tab09m.jpg">Tabela 9</a> ilustra esta correla&ccedil;&atilde;o. Os candidatos s&atilde;o reunidos em quintis de crescente sucesso em votos, medidos pelo ISV, e em quintis de arrecada&ccedil;&atilde;o de recursos, medidos pelo ISR. Na Tabela, estas duas dimens&otilde;es s&atilde;o combinadas formando 25 subgrupos. A distribui&ccedil;&atilde;o do total da popula&ccedil;&atilde;o (n=3.482) sobre estas 25 c&eacute;lulas revela frequ&ecirc;ncias desiguais. A Tabela mostra na primeira linha os 20% de candidatos com arrecada&ccedil;&atilde;o mais baixa. Neste grupo, mais da metade dos candidatos (11,6% de 20%) pertencem tamb&eacute;m ao grupo de candidatos com menor vota&ccedil;&atilde;o. Nenhum candidato na primeira linha alcan&ccedil;ou a coluna &agrave; direita dos candidatos com maior vota&ccedil;&atilde;o. No caso dos 20% de candidatos com maior arrecada&ccedil;&atilde;o (pen&uacute;ltima linha), a situa&ccedil;&atilde;o se inverte. Nenhum candidato deste grupo est&aacute; na coluna &agrave; esquerda dos candidatos com menos votos, sendo que mais de tr&ecirc;s quartos (16,3% de 20%) se concentram na coluna &agrave; direita, que indica maior vota&ccedil;&atilde;o. A concentra&ccedil;&atilde;o do maior grupo de candidatos na linha diagonal, combinando crescente arrecada&ccedil;&atilde;o com crescente sucesso nas urnas &eacute; evid&ecirc;ncia da import&acirc;ncia do recurso para o sucesso eleitoral. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na <a href="/img/revistas/op/v18n1/a09tab10m.jpg">Tabela 10</a>, utilizamos a mesma classifica&ccedil;&atilde;o dos candidatos por quintis de ISR e ISV levando em conta o sexo dos candidatos. Verificamos que as mulheres est&atilde;o concentradas no canto superior esquerdo da Tabela, onde se localizam os candidatos que t&ecirc;m menor arrecada&ccedil;&atilde;o e menos votos. No canto inferior direito, as mulheres est&atilde;o sub-representadas, indicando baixa presen&ccedil;a delas entre os candidatos que t&ecirc;m maior arrecada&ccedil;&atilde;o e mais votos. Consequentemente, o quadro dos homens &eacute; inverso. O resultado para os homens se aproxima da m&eacute;dia total dos candidatos (<a href="/img/revistas/op/v18n1/a09tab09m.jpg">Tabela 9</a>) devido ao seu peso preponderante no n&uacute;mero total de candidatos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">At&eacute; aqui, constatamos que o financiamento tem forte influ&ecirc;ncia sobre o sucesso eleitoral e tamb&eacute;m que h&aacute; uma acentuada diferen&ccedil;a na arrecada&ccedil;&atilde;o de homens e mulheres. A <a href="/img/revistas/op/v18n1/a09tab10m.jpg">Tabela 10</a> representa a conclus&atilde;o l&oacute;gica dos passos anteriores. O baixo desempenho das mulheres nas urnas est&aacute; intimamente vinculado ao baixo financiamento das suas campanhas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O fator reelei&ccedil;&atilde;o </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um dos fatores intervenientes que poder&aacute; influenciar o comportamento dos doadores &eacute; o capital pol&iacute;tico dos candidatos, quer dizer, a sua experi&ecirc;ncia pol&iacute;tica. &Eacute; razo&aacute;vel esperar que a experi&ecirc;ncia pr&eacute;via dos candidatos influencie tanto a sua capacidade de arrecadar recursos quanto de conquistar votos. Ser&aacute;, portanto, poss&iacute;vel que a diferen&ccedil;a no desempenho eleitoral e financeiro dos dois sexos n&atilde;o seja mais do que uma consequ&ecirc;ncia de diferen&ccedil;as em rela&ccedil;&atilde;o aos seus respectivos capitais pol&iacute;ticos? </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Podemos formular duas hip&oacute;teses sobre a influ&ecirc;ncia do capital pol&iacute;tico. Primeiro, que aqueles candidatos que j&aacute; ganharam outras elei&ccedil;&otilde;es, ou que est&atilde;o na pol&iacute;tica h&aacute; mais tempo, mesmo que em cargos n&atilde;o eletivos, t&ecirc;m maior chance de vencer as elei&ccedil;&otilde;es em disputa. Segundo, que candidatos com capital pol&iacute;tico elevado t&ecirc;m acesso a mais recursos financeiros do que outros candidatos em situa&ccedil;&atilde;o diferente. Uma das informa&ccedil;&otilde;es que capta de forma simplificada o capital pol&iacute;tico dos candidatos &eacute; a reelei&ccedil;&atilde;o. Assim, a an&aacute;lise a seguir sobre a poss&iacute;vel influ&ecirc;ncia do capital pol&iacute;tico no desempenho dos candidatos usa como &uacute;nico indicador esta vari&aacute;vel (reelei&ccedil;&atilde;o). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao testar a primeira hip&oacute;tese sobre o impacto da reelei&ccedil;&atilde;o nas chances de sucesso eleitoral (<a href="#tab11">Tabela 11</a>), verificamos uma rela&ccedil;&atilde;o estreita entre estes dois fatores. Enquanto na totalidade dos candidatos a chance de se eleger a deputado federal &eacute; de 14,7%, esta probabilidade aumenta para 59,9% se o candidato no momento da elei&ccedil;&atilde;o estiver ocupando uma vaga na C&acirc;mara dos Deputados. Contrariamente, os candidatos que n&atilde;o integram a C&acirc;mara dos Deputados t&ecirc;m suas chances reduzidas para apenas 7,9%. Estes n&uacute;meros confirmam que h&aacute; uma rela&ccedil;&atilde;o estreita entre o capital pol&iacute;tico e o sucesso eleitoral. </font></p>     <p><a name="tab11"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/op/v18n1/a09tab11.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma avalia&ccedil;&atilde;o desta mesma rela&ccedil;&atilde;o separando os sexos &eacute; igualmente reveladora. A probabilidade de elei&ccedil;&atilde;o das mulheres &eacute; menor tanto no grupo dos candidatos que concorre &agrave; reelei&ccedil;&atilde;o como no restante (<a href="/img/revistas/op/v18n1/a09tab12m.jpg">Tabela 12</a>). Olhando para o conjunto dos candidatos, constata-se que somente 10,6% das candidatas se elegem, contra 15,3% dos candidatos. As diferen&ccedil;as s&atilde;o encontradas nos dois subgrupos. Ou seja, as mulheres s&atilde;o desfavorecidas tanto entre os candidatos que n&atilde;o tiveram mandato anterior (7,2% para mulheres versus 8,0% para os homens), quanto entre aqueles que concorrem &agrave; reelei&ccedil;&atilde;o (53,1% versus 60,4%). Podemos concluir, portanto, que o fator reelei&ccedil;&atilde;o ameniza a diferen&ccedil;a entre mulheres e homens, mas n&atilde;o a anula. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Utilizando o crit&eacute;rio reelei&ccedil;&atilde;o para analisar o ISV, observa-se uma situa&ccedil;&atilde;o similar entre os candidatos com mandato anterior e os demais candidatos (<a href="/img/revistas/op/v18n1/a09tab13m.jpg">Tabela 13</a>). O ISV atinge 3,22 no primeiro grupo e somente 0,66 no segundo. O ISV de homens e de mulheres &eacute; 1,03 e 0,72, respectivamente, na totalidade dos candidatos. Ou seja, o fator reelei&ccedil;&atilde;o &eacute; mais importante para o voto de que o sexo do candidato. No entanto, a diferen&ccedil;a entre os sexos continua em ambos os subgrupos, confirmando o resultado da <a href="/img/revistas/op/v18n1/a09tab12m.jpg">Tabela 12</a>. As mulheres t&ecirc;m um desempenho inferior em rela&ccedil;&atilde;o aos homens tanto no grupo dos novatos na pol&iacute;tica, quanto entre os candidatos que j&aacute; est&atilde;o no Congresso e disputam a reelei&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Olhando pelo prisma dos recursos (ISR), verificamos que a exist&ecirc;ncia de um mandato anterior amplia em grande medida a arrecada&ccedil;&atilde;o (<a href="/img/revistas/op/v18n1/a09tab14m.jpg">Tabela 14</a>). Os candidatos &agrave; reelei&ccedil;&atilde;o t&ecirc;m, em m&eacute;dia, um ISR de 3,54 enquanto os demais t&ecirc;m somente ISR 0,61. A Tabela tamb&eacute;m ilustra a diferen&ccedil;a na arrecada&ccedil;&atilde;o entre homens (ISR= 1,05) e mulheres (ISR= 0,62). Quando analisamos separadamente os candidatos &agrave; reelei&ccedil;&atilde;o, a dist&acirc;ncia entre homens e mulheres diminui, mas n&atilde;o desaparece. Os homens arrecadam 3,63 vezes mais do que a m&eacute;dia dos candidatos. Para as mulheres candidatas &agrave; reelei&ccedil;&atilde;o, este valor &eacute; de 2,46. No grupo dos candidatos sem mandato anterior, a dist&acirc;ncia &eacute; menor. Os candidatos homens t&ecirc;m 0,63 da arrecada&ccedil;&atilde;o m&eacute;dia e as mulheres 0,46 deste valor. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Podemos concluir que o capital eleitoral, aqui representado de forma simplificada pela vari&aacute;vel "reelei&ccedil;&atilde;o", tem um impacto preponderante tanto sobre o sucesso eleitoral como sobre a arrecada&ccedil;&atilde;o financeira. Mas, mesmo assim, as diferen&ccedil;as no financiamento de campanhas de mulheres e homens persistem. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclus&otilde;es e perspectivas para futuras pesquisas</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dados analisados neste artigo atestam a import&acirc;ncia de colocar o financiamento eleitoral dentre os fatores que mais dificultam a entrada de mulheres em posi&ccedil;&otilde;es de tomada de decis&atilde;o pol&iacute;tica, particularmente em contextos onde o sistema eleitoral opera com listas abertas de candidatos. Os dados tamb&eacute;m destacam a import&acirc;ncia de outros fatores (como o capital pol&iacute;tico) que, em tese, poderiam relativizar a influ&ecirc;ncia do fator financeiro. Mas a an&aacute;lise dos dados sobre recursos e votos indica que a diferen&ccedil;a entre homens e mulheres permanece, mesmo ap&oacute;s filtrar a influ&ecirc;ncia deste fator. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste artigo, contrastamos o financiamento das mulheres com o financiamento dos homens sob v&aacute;rios &acirc;ngulos. Tanto na an&aacute;lise dos dados agregados como na an&aacute;lise individual, os resultados foram reveladores. As mulheres recebem menos recursos do que seus colegas, qualquer que seja a situa&ccedil;&atilde;o. Adicionalmente, a diferen&ccedil;a permanece na medida em que os valores se aproximam de um patamar que viabiliza o sucesso das campanhas. Juntando as duas an&aacute;lises, sobre a import&acirc;ncia do dinheiro e a desvantagem financeira das mulheres, chegamos &agrave; conclus&atilde;o de que o financiamento eleitoral &eacute; um dos principais fatores que explica o baixo desempenho eleitoral das mulheres. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute;, no entanto, quest&otilde;es a serem elucidadas. Sobre o financiamento em geral, caberia questionar a dire&ccedil;&atilde;o da causalidade. Seriam os recursos arrecadados a vari&aacute;vel independente que explicaria o desempenho nas urnas? Ou ao contr&aacute;rio, a expectativa de sucesso de voto &eacute; que atrairia mais financiamento? At&eacute; o momento, praticamente todos os estudos partem da primeira hip&oacute;tese, interpretando a correla&ccedil;&atilde;o entre recursos e votos como uma rela&ccedil;&atilde;o causal onde o voto &eacute; a vari&aacute;vel dependente. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma segunda indaga&ccedil;&atilde;o para futuras pesquisas se refere ao esclarecimento das causas do subfinanciamento das mulheres. Enquanto os dados sobre a desvantagem das candidaturas femininas s&atilde;o incontest&aacute;veis, cabe averiguar se esta diferen&ccedil;a &eacute; causada de fato pelo g&ecirc;nero dos candidatos ou por outros fatores como, por exemplo, menores experi&ecirc;ncia e participa&ccedil;&atilde;o na vida p&uacute;blica. As mulheres receberiam menos recursos por serem mais novatas na pol&iacute;tica e menos pelo fato de serem mulheres? Homogeneizando os grupos em fun&ccedil;&atilde;o do seu capital eleitoral (pelo fator reelei&ccedil;&atilde;o), constatamos que as desigualdades em arrecada&ccedil;&atilde;o continuam. Isto indica que o fator sexo contribui para a baixa arrecada&ccedil;&atilde;o e, consequentemente, para o baixo desempenho nas urnas. No entanto, pesquisas mais aprofundadas s&atilde;o necess&aacute;rias para esclarecer estas duas quest&otilde;es, com base em testes emp&iacute;ricos espec&iacute;ficos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BALLINGTON, J. Gender equality in political party funding. In: AUSTIN, R.; TJERNSTR&Ouml;M, M. (eds.). <i>Funding of Political Parties and Election Campaigns</i>. Stockholm: IDEA, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-6276201200010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BARROW-GILLES, C. Political Party Financing and Women's Political Participation in the Caribbean. In: GRINER, S.; ZOVATTO, D. (eds.). <i>Funding of Political Parties and Election Campaigns in the Americas</i>. San Jos&eacute;, Costa Rica: OAS and International IDEA, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-6276201200010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRITTO, D. "<i>O elo corporativo? Grupos de interesse, financiamento de campanha e regula&ccedil;&atilde;o eleitoral"</i>. Recife. P&oacute;s-Gradua&ccedil;&atilde;o em Ci&ecirc;ncia Pol&iacute;tica &#91;Disserta&ccedil;&atilde;o (mestrado)&#93;. UFPE, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-6276201200010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BURRELL, B. Campaign Financing:  Women's Experience in the Modern Era. In: THOMAS, S.; WILCOX, C. (eds.).<i> Women and Elective Office:</i> Past, Present and Future. 2ª ed. New York:  Oxford University Press, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-6276201200010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Looking for gender in women's campaigns for national office in 2004 and beyond: in what ways is gender still a factor? <i>Politics and Gender, v.</i> 2, n.3, p.354-362, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-6276201200010000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FOX, R. L. <i>Gender Dynamics in Congressional Elections</i>. Thousand. Oaks, CA: Sage, 1997 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-6276201200010000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FRANCIA, P. L. "Early Fundraising by Nonincumbent Female Congressional Candidates. The Importance of Women's PACs". <i>Women &amp; Politics</i>, v. 23, n. 1, p.7-20, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-6276201200010000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HOGAN R. E. "The Effects of Candidate Gender on Campaign Spending in State Legislative Elections". <i>Social Science Quarterly</i>, v. 88, n. 5, p. 1092-1105, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-6276201200010000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HTUN, M.; JONES, M. P. Engendering the Right to Participate in Decision-Making: Electoral Quotas and Women's Leadership in Latin America. In: CRASKE, N.; MOLYNEUX, M. (eds.). <i>Gender, and the Politics of Rights and Democracy in Latin America</i>. Basingstoke: Palgrave, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-6276201200010000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">INTER-PARLIAMENTARY UNION.  "<i>Women in Parliaments"</i>. Inter-Parliamentary Union, 2011. Dispon&iacute;vel em: &lt;<a href="http://www.ipu.org/wmn-e/classif.htm" target="_blank">http://www.ipu.org/wmn-e/classif.htm</a>&gt;. Acesso em: 17 set. 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-6276201200010000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IBOPE/GALV&Atilde;O, P.<i>"Mulheres na Pol&iacute;tica"</i>, 2009. Dispon&iacute;vel em: &lt;<a href="http://www.agenciapatriciagalvao.org.br/images/stories/PDF/politica/pesq_mulherepol.pdf" target="_blank">http://www.agenciapatriciagalvao.org.br/images/stories/PDF/politica/pesq_mulherepol.pdf</a>&gt;. Acesso em: 15 set.2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-6276201200010000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">JAKOBSEN, G. C. "The effects of campaign spending in house elections: new evidence for old arguments" <i>American Journal of Political Science</i>, v.34, n.2, p.334-362, may 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-6276201200010000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LOWNDES, V. Getting on or Getting by? Women, Social Capital and Political Participation: In: G&Ecirc;NERO E CAPITAL SOCIAL, 2003, Universidade de Manitoba Winnipeg, Canad&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-6276201200010000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->. </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MATLAND, R. Enhancing Women's Political Participation: Legislative Recruitment and Electoral Systems. In: KARAN, A. (org.). <i>Women in Parliament:</i> Beyond Numbers.  Stockholm: IDEA, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-6276201200010000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MIGUEL, L. F.; QUEIROZ, C. M. "Diferen&ccedil;as regionais e o &ecirc;xito relativo de mulheres em elei&ccedil;&otilde;es municipais no Brasil". <i>Revista Estudos Feministas</i>, v. 14, p. 363-385, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-6276201200010000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NORRIS, P.; LOVENDUSKI, J. <i>Political Recruitment.</i> Cambridge: Cambridge University Press, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-6276201200010000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PEIXOTO, V. M. "Financiamento de campanhas: o Brasil em perspectiva comparada". <i>Perspectivas: Revista de Ci&ecirc;ncias Sociais</i>, v. 35, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-6276201200010000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PHILLIPS. A. <i>The Politics of Presence.</i> London: Routledge, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-6276201200010000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PINTO-DUSCHINSKY, M. "Financing Politics: A Global View". <i>Journal of Democracy</i>, v.13, n.4, p.69-86, October 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-6276201200010000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RULE, W. Parliament of, by and for the people: except for women? In: RULE, W. and ZIMMERMAN, J. (eds.). <i>Electoral Systems in comparative Perspective:</i> Their impact on Women and ministers. Westport, Connecting and London: Greenwood Press, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-6276201200010000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SACCHET, T. Representa&ccedil;&atilde;o Pol&iacute;tica e G&ecirc;nero no Brasil: uma an&aacute;lise sobre o responsividade dos Partidos. In: ENCONTRO DA ANPOCS, 34º, 2010. Caxambu, Minas Gerais. 25 a 29 de outubro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-6276201200010000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. Political Parties and Gender  in Latin America: an overview of conditions and responsiveness. In: GOETZ, A. M. (org.). <i>Governing Women</i>: Women's Political Effectiveness in Contexts of Democracy and Governance Reform. New York: Routledge, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-6276201200010000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. "Capital Social, G&ecirc;nero e Representa&ccedil;&atilde;o Pol&iacute;tica no Brasil". <i>Opini&atilde;o P&uacute;blica</i>, Campinas, v.15, n.2, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-6276201200010000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SAMUELS, D. "Money, Elections, and Democracy in Brazil". <i>Latin American Politics and Society</i>, v.43, n.2, p. 27-48, Summer, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-6276201200010000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SPECK, B. W. "Reagir a esc&acirc;ndalos ou perseguir ideais? A regula&ccedil;&atilde;o do financiamento pol&iacute;tico no Brasil". <i>Cadernos Adenauer</i>, Ano 6, n. 2, p. 123-159, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-6276201200010000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. "O financiamento da pol&iacute;tica nos Estados Unidos. Uma aproxima&ccedil;&atilde;o descritiva". <i>Estudos e An&aacute;lises de Conjuntura</i>, n. 2/2010, Observat&oacute;rio Pol&iacute;tico dos Estados Unidos, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-6276201200010000900026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">STRATMANN, T. "How prices matter in politics: the returns to campaign advertising". <i>Public Choice,</i> 140, p. 357-377, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-6276201200010000900027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">THOMPSON, J. A.; MONCRIEF, G. F.; HAMM, K. E. Gender, Candidate Attributes, and Campaign Contributions. In: THOMPSON, J. A.; MONCRIEF, G. F. (eds.). <i>Campaign Finance in State Legislative Elections</i>. Washington, DC: CQ Press, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-6276201200010000900028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">UHLANER, C. J.; SCHLOZMAN, K. L. "Candidate Gender and Congressional Campaign Receipts", <i>Journal of Politics</i>, v. 48, p.30-50, Feb. 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-6276201200010000900029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido para publica&ccedil;&atilde;o em dezembro de 2010.    <br>   Aprovado para publica&ccedil;&atilde;o em novembro de 2011. </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="1a"></a><a href="#1b">1</a> Dados de entrevista a um dos autores.    <br>   <a name="2a"></a><a href="#2b">2</a> Estes dados se referem a elei&ccedil;&otilde;es recentes, pois, em rela&ccedil;&atilde;o a elei&ccedil;&otilde;es mais remotas, as pesquisas confirmam uma diferen&ccedil;a significativa entre os sexos no financiamento das campanhas (UHLANER &amp; SCHLOTZMAN, 1986)    <br>   <a name="3a"></a><a href="#3b">3</a> Significa: Early Money is Like Yeast (Ou seja, a ideia &eacute; que dinheiro injetado cedo nas campanhas funciona como fermento para fazer a massa crescer).    <br>   <a name="4a"></a><a href="#4b">4</a> Para uma an&aacute;lise do sistema de financiamento das campanhas eleitorais nos Estados Unidos, veja Speck (2010).    <br>   <a name="5a"></a><a href="#5b">5</a> Estes dados fazem parte de uma pesquisa sobre financiamento e chances de sucesso eleitoral em uma perspectiva de g&ecirc;nero, em desenvolvimento pelos autores com o apoio financeiro do CNPq.     <br>   <a name="6a"></a><a href="#6b">6</a> No seu conjunto, os partidos est&atilde;o longe de cumprirem a quota de 30% de candidaturas femininas, exigida pela legisla&ccedil;&atilde;o desde 1996. Mas este n&atilde;o &eacute; o enfoque da nossa an&aacute;lise.    <br>   <a name="7a"></a><a href="#7b">7</a> Nas elei&ccedil;&otilde;es majorit&aacute;rias, as chances de sele&ccedil;&atilde;o de membros de grupos sociais distintos (entre estes as mulheres) como candidatos s&atilde;o menores, uma vez que a competi&ccedil;&atilde;o pela indica&ccedil;&atilde;o do candidato &eacute; mais acirrada. Mas, quando uma mulher &eacute; selecionada para concorrer a cargos majorit&aacute;rios (por exemplo, de governadora ou senadora), ela j&aacute; possui suficiente capital pol&iacute;tico para ser considerada uma candidata "vi&aacute;vel". Neste caso, a vari&aacute;vel g&ecirc;nero &eacute; menos relevante para definir o apoio financeiro que o candidato receber&aacute; dos partidos e da iniciativa privada. A an&aacute;lise da poss&iacute;vel discrimina&ccedil;&atilde;o destas candidaturas deve enfocar a fase anterior &agrave; nomea&ccedil;&atilde;o, para detectar poss&iacute;veis fatores de discrimina&ccedil;&atilde;o    <br>   <a name="8a"></a><a href="#8b">8</a> Os resultados s&atilde;o similares se utilizamos como medida o mediano da receita.    <br>   <a name="9a"></a><a href="#9b">9</a> O sistema de lista aberta praticado no Brasil permite que candidatos se elejam pela lista, apesar de n&atilde;o terem alcan&ccedil;ado o quociente eleitoral (n&uacute;mero de votos necess&aacute;rios para alcan&ccedil;ar uma vaga) com a sua vota&ccedil;&atilde;o individual. Por outro lado, candidatos de outras listas, com vota&ccedil;&atilde;o superior a estes &uacute;ltimos, podem n&atilde;o ser eleitos. Neste sentido, o crit&eacute;rio da declara&ccedil;&atilde;o sobre a elei&ccedil;&atilde;o do candidato pela justi&ccedil;a eleitoral n&atilde;o &eacute; um indicador apropriado para medir o desempenho individual dos candidatos. Uma forma de corrigir esta distor&ccedil;&atilde;o &eacute; excluir da categoria dos eleitos os candidatos que se elegeram pela legenda. No entanto, optamos por outro caminho, desenvolvendo um indicador m&eacute;trico a partir dos votos obtidos por cada candidato.    <br>   <a name="10a"></a><a href="#10b">10</a> Os dados aqui se referem &agrave; totalidade de recursos arrecadados pelos candidatos, que incluem recursos pr&oacute;prios, doa&ccedil;&otilde;es de pessoas f&iacute;sicas e jur&iacute;dicas, repasses de outros candidatos, comit&ecirc;s financeiros e do partido. &Eacute; bom lembrar que, embora a compara&ccedil;&atilde;o aqui seja entre candidatos de diferentes partidos, estamos considerando todas as fontes de recursos e n&atilde;o apenas aquelas oriundas dos partidos.    ]]></body>
<body><![CDATA[<br>   <a name="11a"></a><a href="#11b">11</a> Testando a correla&ccedil;&atilde;o entre os &iacute;ndices no &acirc;mbito dos estados, os resultados s&atilde;o exatamente os mesmos da <a href="/img/revistas/op/v18n1/a09tab01m.jpg">Tabela 1</a>, produzida a partir dos valores absolutos de votos e recursos, demonstrando que os indicadores n&atilde;o distorcem as rela&ccedil;&otilde;es entre os valores dentro do estado. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BALLINGTON]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Gender equality in political party funding]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[AUSTIN]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[TJERNSTRÖM]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Funding of Political Parties and Election Campaigns]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Stockholm ]]></publisher-loc>
<publisher-name><![CDATA[IDEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARROW-GILLES]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Political Party Financing and Women's Political Participation in the Caribbean]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GRINER]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[ZOVATTO]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Funding of Political Parties and Election Campaigns in the Americas]]></source>
<year>2005</year>
<publisher-loc><![CDATA[San José ]]></publisher-loc>
<publisher-name><![CDATA[OASInternational IDEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRITTO]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[O elo corporativo?: Grupos de interesse, financiamento de campanha e regulação eleitoral]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURRELL]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Campaign Financing: Women's Experience in the Modern Era]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[THOMAS]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
<name>
<surname><![CDATA[WILCOX]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Women and Elective Office: Past, Present and Future]]></source>
<year>2005</year>
<edition>2</edition>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURRELL]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Looking for gender in women's campaigns for national office in 2004 and beyond: in what ways is gender still a factor?]]></article-title>
<source><![CDATA[Politics and Gender]]></source>
<year>2006</year>
<volume>2</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>354-362</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FOX]]></surname>
<given-names><![CDATA[R. L.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gender Dynamics in Congressional Elections]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Thousand. Oaks^eCA CA]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRANCIA]]></surname>
<given-names><![CDATA[P. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Early Fundraising by Nonincumbent Female Congressional Candidates: The Importance of Women's PACs]]></article-title>
<source><![CDATA[Women & Politics]]></source>
<year>2001</year>
<volume>23</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>7-20</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOGAN]]></surname>
<given-names><![CDATA[R. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Effects of Candidate Gender on Campaign Spending in State Legislative Elections]]></article-title>
<source><![CDATA[Social Science Quarterly]]></source>
<year>2007</year>
<volume>88</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>1092-1105</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HTUN]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[JONES]]></surname>
<given-names><![CDATA[M. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Engendering the Right to Participate in Decision-Making: Electoral Quotas and Women's Leadership in Latin America]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CRASKE]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
<name>
<surname><![CDATA[MOLYNEUX]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gender, and the Politics of Rights and Democracy in Latin America]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Basingstoke ]]></publisher-loc>
<publisher-name><![CDATA[Palgrave]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<collab>INTER-PARLIAMENTARY UNION</collab>
<source><![CDATA[Women in Parliaments]]></source>
<year>2011</year>
<publisher-name><![CDATA[Inter-Parliamentary Union]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALVÃO]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<collab>IBOPE</collab>
<source><![CDATA[Mulheres na Política]]></source>
<year>2009</year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JAKOBSEN]]></surname>
<given-names><![CDATA[G. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The effects of campaign spending in house elections: new evidence for old arguments]]></article-title>
<source><![CDATA[American Journal of Political Science]]></source>
<year>may </year>
<month>19</month>
<day>90</day>
<volume>34</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>334-362</page-range></nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOWNDES]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Getting on or Getting by?: Women, Social Capital and Political Participation]]></article-title>
<source><![CDATA[GÊNERO E CAPITAL SOCIAL]]></source>
<year>2003</year>
<publisher-name><![CDATA[Universidade de Manitoba Winnipeg]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MATLAND]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Enhancing Women's Political Participation: Legislative Recruitment and Electoral Systems]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KARAN]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Women in Parliament: Beyond Numbers]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Stockholm ]]></publisher-loc>
<publisher-name><![CDATA[IDEA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[L. F.]]></given-names>
</name>
<name>
<surname><![CDATA[QUEIROZ]]></surname>
<given-names><![CDATA[C. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Diferenças regionais e o êxito relativo de mulheres em eleições municipais no Brasil]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2006</year>
<volume>14</volume>
<page-range>363-385</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NORRIS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[LOVENDUSKI]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Political Recruitment]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEIXOTO]]></surname>
<given-names><![CDATA[V. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Financiamento de campanhas: o Brasil em perspectiva comparada]]></article-title>
<source><![CDATA[Perspectivas: Revista de Ciências Sociais]]></source>
<year>2009</year>
<volume>35</volume>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PHILLIPS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Politics of Presence]]></source>
<year>1995</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINTO-DUSCHINSKY]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Financing Politics: A Global View]]></article-title>
<source><![CDATA[Journal of Democracy]]></source>
<year>Octo</year>
<month>be</month>
<day>r </day>
<volume>13</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>69-86</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RULE]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Parliament of, by and for the people: except for women?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[RULE]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
<name>
<surname><![CDATA[ZIMMERMAN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Electoral Systems in comparative Perspective: Their impact on Women and ministers]]></source>
<year>1994</year>
<publisher-loc><![CDATA[WestportLondon ]]></publisher-loc>
<publisher-name><![CDATA[ConnectingGreenwood Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SACCHET]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Representação Política e Gênero no Brasil: uma análise sobre o responsividade dos Partidos]]></article-title>
<source><![CDATA[]]></source>
<year></year>
<conf-name><![CDATA[34 ENCONTRO DA ANPOCS]]></conf-name>
<conf-date>25 a 29 de outubro</conf-date>
<conf-loc>Caxambu Minas Gerais</conf-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SACCHET]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Political Parties and Gender in Latin America: an overview of conditions and responsiveness]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GOETZ]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Governing Women: Women's Political Effectiveness in Contexts of Democracy and Governance Reform]]></source>
<year>2008</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SACCHET]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Capital Social, Gênero e Representação Política no Brasil]]></article-title>
<source><![CDATA[Opinião Pública]]></source>
<year>2009</year>
<volume>15</volume>
<numero>2</numero>
<issue>2</issue>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAMUELS]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Money, Elections, and Democracy in Brazil]]></article-title>
<source><![CDATA[Latin American Politics and Society]]></source>
<year>2001</year>
<volume>43</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>27-48</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPECK]]></surname>
<given-names><![CDATA[B. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Reagir a escândalos ou perseguir ideais?: A regulação do financiamento político no Brasil]]></article-title>
<source><![CDATA[Cadernos Adenauer]]></source>
<year>2005</year>
<volume>6</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>123-159</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPECK]]></surname>
<given-names><![CDATA[B. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O financiamento da política nos Estados Unidos: Uma aproximação descritiva]]></article-title>
<source><![CDATA[Estudos e Análises de Conjuntura]]></source>
<year>2010</year>
<numero>2/2010</numero>
<issue>2/2010</issue>
<publisher-name><![CDATA[Observatório Político dos Estados Unidos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STRATMANN]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[How prices matter in politics: the returns to campaign advertising]]></article-title>
<source><![CDATA[Public Choice]]></source>
<year>2009</year>
<volume>140</volume>
<page-range>357-377</page-range></nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THOMPSON]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
<name>
<surname><![CDATA[MONCRIEF]]></surname>
<given-names><![CDATA[G. F.]]></given-names>
</name>
<name>
<surname><![CDATA[HAMM]]></surname>
<given-names><![CDATA[K. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Gender, Candidate Attributes, and Campaign Contributions]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[THOMPSON]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
<name>
<surname><![CDATA[MONCRIEF]]></surname>
<given-names><![CDATA[G. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Campaign Finance in State Legislative Elections]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Washington^eDC DC]]></publisher-loc>
<publisher-name><![CDATA[CQ Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[UHLANER]]></surname>
<given-names><![CDATA[C. J.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHLOZMAN]]></surname>
<given-names><![CDATA[K. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Candidate Gender and Congressional Campaign Receipts]]></article-title>
<source><![CDATA[Journal of Politics]]></source>
<year>Feb.</year>
<month> 1</month>
<day>98</day>
<volume>48</volume>
<page-range>30-50</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
