<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2012000100021</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2012000100021</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Percursos dissidentes no mercado pornográfico brasileiro]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Barreto]]></surname>
<given-names><![CDATA[Letícia Cardoso]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Grossi]]></surname>
<given-names><![CDATA[Miriam Pillar]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2012</year>
</pub-date>
<volume>20</volume>
<numero>1</numero>
<fpage>324</fpage>
<lpage>327</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2012000100021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2012000100021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2012000100021&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana" size="4">Percursos dissidentes no mercado pornogr&aacute;fico   brasileiro</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Let&iacute;cia Cardoso Barreto; Miriam Pillar   Grossi</b></font></p>     <p><font face="Verdana" size="2">Universidade Federal de Santa Catarina</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><i>Nas redes do sexo: os bastidores do porn&ocirc;   brasileiro.</i></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">D&Iacute;AZ-BEN&Iacute;TEZ, Mar&iacute;a Elvira.</font></p>     <p><font face="Verdana" size="2">Rio de Janeiro: Zahar, 2010.</font></p>     <p><font face="Verdana" size="2">Mar&iacute;a Elvira D&iacute;az-Ben&iacute;tez   &eacute; colombiana e possui gradua&ccedil;&atilde;o em Antropologia pela Universidad   Nacional de Colombia, em 1998; mestrado e doutorado em Antropologia Social pelo   Museu Nacional, Universidade Federal do Rio de Janeiro, em 2005 e 2009, respectivamente.   &Eacute; pesquisadora do Centro Latino-Americano em Sexualidade e Direitos Humanos,   Instituto de Medicina Social (IMS), Universidade do Estado do Rio de Janeiro.   Atua principalmente nas &aacute;reas de rela&ccedil;&otilde;es de g&ecirc;nero,   &eacute;tnico-raciais, pr&aacute;ticas sexuais dissidentes e pornografia, tendo   realizado disserta&ccedil;&atilde;o de mestrado sobre negros homossexuais no   Brasil e na Col&ocirc;mbia e tese de doutorado sobre a ind&uacute;stria pornogr&aacute;fica   brasileira, ambos sob a orienta&ccedil;&atilde;o de Gilberto Velho.</font></p>     <p><font face="Verdana" size="2">O livro aqui resenhado, fruto de sua tese, apresenta   uma pesquisa sobre a ind&uacute;stria pornogr&aacute;fica brasileira que se   destaca por ser a primeira realizada a partir de observa&ccedil;&atilde;o participante,   o que lhe assegura um car&aacute;ter inovador, considerando que o campo de observa&ccedil;&atilde;o   direta de contextos de intera&ccedil;&atilde;o sexual ainda n&atilde;o &eacute;   consolidado no Brasil. A autora realizou seu trabalho de campo, ao longo de   um ano e meio, com cinco empresas que produzem filmes pornogr&aacute;ficos n&atilde;o   ilegais ou "bizarros", e manteve um foco nas microrredes relacionais que est&atilde;o   presentes nos diversos "tent&aacute;culos do sexo". Durante esse per&iacute;odo,   D&iacute;az-Ben&iacute;tez observou, conversou, conviveu e viveu em contato   com os diversos participantes desse universo, como diretores, atores, criadores,   recrutadores, produtores. Indico a leitura do livro <i>Nas redes do sexo: os   bastidores do porn&ocirc; brasileiro</i> por ser uma grande contribui&ccedil;&atilde;o   aos campos de estudos de g&ecirc;nero e sexualidade, uma vez que d&aacute; voz   aos diferentes personagens que comp&otilde;em esse universo e traz um olhar   apurado e denso dessa realidade que vai al&eacute;m de vis&otilde;es estereotipadas,   vitimizantes ou preconceituosas.</font></p>     <p><font face="Verdana" size="2">O livro apresenta as redes da ind&uacute;stria   pornogr&aacute;fica brasileira e seus diversos atores, e oferece um panorama   dos tipos de filmes que t&ecirc;m sido produzidos e consumidos no Brasil e em   outros pa&iacute;ses. &Eacute; dividido em quatro cap&iacute;tulos, que relatam   as etapas da produ&ccedil;&atilde;o e da comercializa&ccedil;&atilde;o da pornografia   no pa&iacute;s. No primeiro cap&iacute;tulo, "Preliminares", a autora nos conta   sobre o recrutamento, o <i>casting,</i> os processos de sele&ccedil;&atilde;o   e os rituais pr&eacute;-filmagem. No segundo, "Transa", indica as formas como   o sexo pornogr&aacute;fico &eacute; encenado, mostrando as pr&aacute;ticas mais   tradicionais e algumas possibilidades de varia&ccedil;&atilde;o. No terceiro,   "Consuma&ccedil;&atilde;o", aponta a forma como &eacute; terminado o sexo cenogr&aacute;fico   e tamb&eacute;m a produ&ccedil;&atilde;o do material filmado e fotografado.   O &uacute;ltimo cap&iacute;tulo, "Elenco", oferece informa&ccedil;&otilde;es   sobre a vida de algumas pessoas que acompanhou ao longo da pesquisa, destacando   suas formas de envolvimento na ind&uacute;stria, percep&ccedil;&otilde;es, relacionamentos   afetivos.</font></p>     <p><font face="Verdana" size="2">Seu relato etnogr&aacute;fico desses contextos   marcados pelo erotismo e, por isso, estigmatizados e estigmatizantes &eacute;   detalhado, denso, instigante e sedutor. A partir dele a autora nos leva para   dentro desse mundo, permitindo-nos ter acesso a sensa&ccedil;&otilde;es e sentimentos   que marcam tanto os participantes como a pr&oacute;pria pesquisadora. Ela destrincha   as etapas dos filmes, mostrando-nos como esses retratam um sexo coreogr&aacute;fico   que segue determinada sequ&ecirc;ncia e forma de fazer, embora haja distin&ccedil;&otilde;es   relativas ao p&uacute;blico-alvo e aos atores, o que nos permite compreender   a todos sob uma &oacute;tica semelhante. Por outro lado, evidencia suas estrat&eacute;gias   e dificuldades de inser&ccedil;&atilde;o no campo de pesquisa e as formas como   foi aprendendo as regras espec&iacute;ficas daquele contexto em que o erotismo   est&aacute; presente, mas n&atilde;o deve ser manifesto a todo momento nem de   todas as formas. Assim, fala-nos da necessidade da repress&atilde;o do pudor   e tamb&eacute;m do desejo, mas tamb&eacute;m da possibilidade de uso do <i>tes&atilde;o</i>   e da vergonha da pesquisadora como forma de conseguir dados de campo.</font></p>     <p><font face="Verdana" size="2">O livro &eacute; uma grande contribui&ccedil;&atilde;o   aos campos de estudos de g&ecirc;nero e sexualidade, uma vez que apresenta como   essas no&ccedil;&otilde;es se constituem, articulam e s&atilde;o ressignificadas   nessa realidade, que se mostra, a um s&oacute; tempo, marcada por transgress&otilde;es   e discursos conservadores.</font></p>     <p><font face="Verdana" size="2">Os discursos conservadores est&atilde;o presentes   no p&uacute;blico, prioritariamente masculino, ao qual s&atilde;o destinadas   as produ&ccedil;&otilde;es e tamb&eacute;m na busca por corpos marcados por   estere&oacute;tipos de g&ecirc;nero, seguindo paradigmas hegem&ocirc;nicos de   beleza. No caso do porn&ocirc; heterossexual, existem estruturas bin&aacute;rias   do g&ecirc;nero e das rela&ccedil;&otilde;es sexuais que produzem um hiperg&ecirc;nero,   com masculinidades e feminilidades excessivas, havendo marcadores corporais   claros que evidenciam ideais estanques de feminilidade e de masculinidade. Os   corpos associados &agrave; feminilidade (seja de mulheres, seja de travestis)   s&atilde;o os pass&iacute;veis de "serem penetrados" e devem ser "superfemininos",   mostrando partes corporais como as n&aacute;degas ou os seios, mesmo junto com   um p&ecirc;nis, no caso das travestis femininas. Os corpos masculinos devem   ser tamb&eacute;m "supermasculinos", respons&aacute;veis pela penetra&ccedil;&atilde;o   e com grande enfoque na virilidade e na for&ccedil;a. Essa dicotomia se torna   menos presente apenas em rela&ccedil;&atilde;o a filmes bissexuais ou homossexuais,   nos quais nem sempre as fronteiras s&atilde;o t&atilde;o claras, embora mesmo   nos filmes gays haja uma busca maior por garotos musculosos, salvo exce&ccedil;&atilde;o   para o caso de meninos que t&ecirc;m apar&ecirc;ncia de muito jovens, os chamados   "lolitos" ou "ninfetos".</font></p>     <p><font face="Verdana" size="2">Em rela&ccedil;&atilde;o &agrave; orienta&ccedil;&atilde;o   sexual, existem tamb&eacute;m discursos conservadores e semelhantes aos presentes   em ambientes n&atilde;o pornogr&aacute;ficos. No caso dos homens, h&aacute;   um constante medo entre os que n&atilde;o se autoidentificam como homossexuais   de serem percebidos com essa orienta&ccedil;&atilde;o, o que leva &agrave; evita&ccedil;&atilde;o   de algumas pr&aacute;ticas sexuais e posi&ccedil;&otilde;es, al&eacute;m de   uma constante afirma&ccedil;&atilde;o de que "n&atilde;o s&atilde;o gays" e   de que n&atilde;o t&ecirc;m desejos homoer&oacute;ticos. Entre as mulheres o   fato de ser l&eacute;sbica ou bissexual n&atilde;o interfere em seu capital   simb&oacute;lico nesse mercado. Observo que a disponibilidade feminina para   estar com outras mulheres &eacute; algo inclusive muito valorizado em diversos   contextos al&eacute;m do pornogr&aacute;fico, em que as rela&ccedil;&otilde;es   entre mulheres s&atilde;o vistas como er&oacute;ticas e incentivadas pelos homens.</font></p>     <p><font face="Verdana" size="2">A autora apresenta que o mercado de produ&ccedil;&atilde;o   de filmes pornogr&aacute;ficos &eacute; respons&aacute;vel tamb&eacute;m por   transgress&otilde;es e ressignifica&ccedil;&otilde;es das rela&ccedil;&otilde;es   de g&ecirc;nero e sexualidade. Esse ponto &eacute; fundamental, haja vista que   a pornografia &eacute; frequentemente recha&ccedil;ada por feministas por considerarem   que coloca as mulheres em rela&ccedil;&otilde;es de submiss&atilde;o e que reitera   rela&ccedil;&otilde;es hier&aacute;rquicas. Muitas vezes se espera das mulheres   "boas" que essas n&atilde;o sintam desejo, que vinculem o prazer ao afeto e   que n&atilde;o gostem de pr&aacute;ticas consideradas vulgares ou inadequadas   (como o sexo anal ou grupal). J&aacute; no sexo pornogr&aacute;fico as mulheres   devem gostar de sexo de forma independente do afeto, apreciar as diversas pr&aacute;ticas   e gozar e o tes&atilde;o efetivamente sentido &eacute; profundamente valorizado.   Muitas vezes as atrizes nesses filmes buscam as rela&ccedil;&otilde;es sexuais   e explicitam seus prazeres, deixando claro o que desejam e como desejam, em   alguns momentos at&eacute; mesmo aparentando ser quase insaci&aacute;veis, querem   realizar sexo da forma que gostam, e esse &eacute; completamente deslocado do   dispositivo do amor rom&acirc;ntico. Nesses casos, essas mulheres s&atilde;o   simbolicamente masculinizadas por sua atitude de excesso e de transgress&atilde;o   dos modelos de sexualidade feminina, sendo o corpo e o sexo o ve&iacute;culo   atrav&eacute;s do qual ocorre essa ressignifica&ccedil;&atilde;o. Nesse sentido,   a pornografia bem como a prostitui&ccedil;&atilde;o podem se mostrar como ambientes   em que subjetividades e op&ccedil;&otilde;es sexuais podem ser mais livremente   expressas e alcan&ccedil;adas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">Apesar da valoriza&ccedil;&atilde;o do prazer   feminino, o orgasmo que &eacute; altamente enfatizado &eacute; o masculino.   As mulheres demonstram o gozo apenas por sons ou palavras, e os homens sempre   devem ejacular para que seu gozo fique evidenciado. Ademais, a ejacula&ccedil;&atilde;o   sempre recai sobre os corpos feminizados (mulheres, travestis, passivos), o   que permite evidenciar enunciados de g&ecirc;nero hierarquizados.</font></p>     <p><font face="Verdana" size="2">As justificativas para a inser&ccedil;&atilde;o   no mercado pornogr&aacute;fico se mostram como possibilidade tamb&eacute;m de   transgress&atilde;o e de conserva&ccedil;&atilde;o de rela&ccedil;&otilde;es   de g&ecirc;nero. Dentre as mulheres, a maioria afirma que o objetivo &eacute;   o dinheiro, o que seria uma transgress&atilde;o, na medida em que coloca o sexo   como algo que pode ser negociado financeiramente, mas por outro lado &eacute;   conservador, ao apagar as possibilidades de justificativas relativas ao prazer   ou &agrave; experimenta&ccedil;&atilde;o. No caso dos homens, a justificativa   do prazer ou do gosto pelas praticas sexuais &eacute; muito mais presente, pois   essa &eacute; considerada mais leg&iacute;tima. Existem em ambos os casos relatos   de que o mercado do sexo &eacute; tamb&eacute;m interessante por sua flexibilidade   de hor&aacute;rios, privil&eacute;gios oferecidos, sociabilidade e autonomia.   A autora demonstra que h&aacute; sempre uma possibilidade de escolha, em que   os indiv&iacute;duos buscam atingir objetivos e optam em meio a possibilidades   e limita&ccedil;&otilde;es. Essa reflex&atilde;o tamb&eacute;m &eacute; muito   importante por questionar vis&otilde;es de algumas feministas de que a inser&ccedil;&atilde;o   no mercado do sexo seria fruto de uma escravid&atilde;o ou domina&ccedil;&atilde;o   e por mostrar que h&aacute; a possibilidade de ag&ecirc;ncia no campo da pornografia   e tamb&eacute;m uma busca por formas mais livres de express&atilde;o da sexualidade   e da afetividade.</font></p>     <p><font face="Verdana" size="2">&Eacute; muito interessante a forma como a autora   destaca a capacidade subversiva da ind&uacute;stria pornogr&aacute;fica, mas   sem deixar de evidenciar que essa muitas vezes se mostra enfraquecida atrav&eacute;s   de formatos que refor&ccedil;am as diferen&ccedil;as de g&ecirc;nero e suas   hierarquias. Um exemplo disso s&atilde;o as est&eacute;ticas de viol&ecirc;ncia:   como os filmes que encenam estupros, nos quais a mulher &eacute; colocada como   fr&aacute;gil, indefesa, alvo de humilha&ccedil;&atilde;o, enquanto o homem   &eacute; forte, rude e dominador. Apesar disso, a autora n&atilde;o se posiciona   dentre as pessoas que consideram que essas est&eacute;ticas do estupro gerariam   a viol&ecirc;ncia na vida real.</font></p>     <p><font face="Verdana" size="2">O universo da pornografia, visto do exterior,   parece ser aquele em que tudo &eacute; permitido e aceito, mas a partir das   an&aacute;lises de Mar&iacute;a Elvira D&iacute;az-Ben&iacute;tez percebemos   que s&atilde;o configuradas regras e conven&ccedil;&otilde;es morais que determinam   as formas de se comportar, os limites do que &eacute; aceito ou n&atilde;o,   e que essas normas criam hierarquias que classificam as participantes. Pode   haver uma reitera&ccedil;&atilde;o de conven&ccedil;&otilde;es externas ou o   reordenamento dessas, com a coloca&ccedil;&atilde;o de novos valores, e ainda   essas n&atilde;o serem fixas, podendo ocorrer negocia&ccedil;&otilde;es no caso   de o transgressor ser uma pessoa de prest&iacute;gio, querida ou de boa posi&ccedil;&atilde;o   hier&aacute;rquica na rede. Considera-se que aqueles que n&atilde;o conhecem   ou n&atilde;o seguem as regras n&atilde;o se valorizam e que os diretores e   produtores que colocam atrizes e atores nessa posi&ccedil;&atilde;o s&atilde;o   pessoas que n&atilde;o valorizam ou cuidam de seu elenco.</font></p>     <p><font face="Verdana" size="2">Os filmes considerados bizarros, como os que   incluem escatologia e zoofilia, s&atilde;o por vezes lan&ccedil;ados pelas produtoras   com outros selos para manter os segmentos separados e n&atilde;o prejudicar   a imagem da empresa, al&eacute;m de serem os mais mal pagos. O p&uacute;blico   que assiste a esses filmes &eacute; considerado "depravado, maluco, pervertido".   J&aacute; os atores que aceitam participar dessas filmagens s&atilde;o vistos   como "tranqueira", podendo inclusive n&atilde;o serem mais chamados para fazer   os demais tipos de filmes. As regras internas que governam essas moralidades   s&atilde;o colocadas em pr&aacute;tica via m&eacute;todos sutis de controle   social, como a fofoca, ou at&eacute; mesmo atrav&eacute;s de uma exclus&atilde;o   das pr&oacute;ximas produ&ccedil;&otilde;es ou de uma nega&ccedil;&atilde;o   de contracenar com os atores e as atrizes. O peso do estigma n&atilde;o recai   sobre todo o porn&ocirc;, mas principalmente sobre essas pr&aacute;ticas tidas   como bizarras, e os transgressores s&atilde;o por vezes vistos como usu&aacute;rios   de droga ou perversos, j&aacute; que se considera que t&ecirc;m prazer nessas   situa&ccedil;&otilde;es.</font></p>     <p><font face="Verdana" size="2">A autora prop&otilde;e uma categoria muito interessante   para se referir &agrave;s trajet&oacute;rias dos personagens dessa rede que   &eacute; a de <i>percursos dissidentes</i>. Com essa categoria visa destacar   o car&aacute;ter transgressor da profiss&atilde;o e dos roteiros percorridos,   como a ado&ccedil;&atilde;o de pr&aacute;ticas, estilos de vida e modelos de   relacionamentos que divergem dos tradicionais. A dissid&ecirc;ncia &eacute;   fruto da autoafirma&ccedil;&atilde;o e n&atilde;o &eacute; absoluta em todos   os dom&iacute;nios da vida, o que permite que seja ou n&atilde;o acionada nos   diversos contextos, havendo fronteiras sutis e em movimento. J&aacute; a ideia   de percursos remete a carreiras n&atilde;o lineares, mas m&oacute;veis, em deslocamento,   com caracter&iacute;sticas diversas nas experi&ecirc;ncias individuais. A categoria   <i>percursos dissidentes </i>traz em si tamb&eacute;m a ideia de <i>&eacute;tica   do instante</i>, marcando uma efemeridade nos c&oacute;digos de intera&ccedil;&atilde;o,   j&aacute; que, segundo a an&aacute;lise que faz, a perman&ecirc;ncia do sujeito   no mercado da pornografia &eacute; curta e h&aacute; uma aus&ecirc;ncia de expectativas   de compromissos duradouros para o futuro.</font></p>     <p><font face="Verdana" size="2">Mar&iacute;a Elvira D&iacute;az-Ben&iacute;tez   n&atilde;o foca apenas na inser&ccedil;&atilde;o no universo pornogr&aacute;fico,   mas busca conhecer o tr&acirc;nsito de seus personagens por outros ambientes   e as formas como as dissid&ecirc;ncias criam novas regras e conven&ccedil;&otilde;es,   bem como novas formas de relacionamento sexual e afetivo. S&atilde;o comuns   relatos de atores e atrizes que preferem se relacionar com pessoas do mesmo   meio, j&aacute; que essas entendem as rotinas de trabalho e os h&aacute;bitos   e s&atilde;o menos "ciumentas" em rela&ccedil;&atilde;o &agrave;s cenas de sexo   por n&atilde;o considerarem haver infidelidade, uma vez que n&atilde;o h&aacute;   sentimentos de afeto rom&acirc;ntico e h&aacute; a troca financeira. Buscam   ainda algu&eacute;m que n&atilde;o use o trabalho sexual como forma de manipula&ccedil;&atilde;o,   devendo ter uma postura de n&atilde;o obrigar ou estimular a inser&ccedil;&atilde;o   nessa atividade, mas de compreender. A rela&ccedil;&atilde;o sexual de um homem   com outro tamb&eacute;m &eacute; ressignificada, e algumas mulheres at&eacute;   preferem que seus parceiros interajam com homens ou travestis para assegurar   que n&atilde;o haver&aacute; infidelidade no que diz respeito ao g&ecirc;nero   da parceira. J&aacute; para outras a experimenta&ccedil;&atilde;o &eacute;   algo essencial e que n&atilde;o afeta a orienta&ccedil;&atilde;o sexual. As   rela&ccedil;&otilde;es familiares e de amizade frequentemente s&atilde;o marcadas   tamb&eacute;m pela transgress&atilde;o, que pode gerar recha&ccedil;o do membro   ou do grupo. Esse ocorre principalmente entre as mulheres, j&aacute; que muitas   vezes travestis e gays j&aacute; afrontaram suas fam&iacute;lias em outros momentos,   e entre homens &eacute; permitida e valorizada a experimenta&ccedil;&atilde;o.   Algumas pessoas mant&ecirc;m separada sua vida profissional, adotando duas identidades,   o que objetiva evitar esses efeitos, mas tamb&eacute;m atuam como um limite   simb&oacute;lico que determina que n&atilde;o s&atilde;o atores ou atrizes o   tempo inteiro, j&aacute; que alguns adotam estilos de vida que nem sempre coincidem   com o universo da pornografia.</font></p>      ]]></body>
</article>
