<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832012000100023</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832012000100023</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Cosmologias políticas do neocolonialismo: como uma política pública pode se transformar em uma política do ressentimento]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Sandro José da]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Espírito Santo  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2012</year>
</pub-date>
<volume>18</volume>
<numero>37</numero>
<fpage>407</fpage>
<lpage>410</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832012000100023&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832012000100023&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832012000100023&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><b><font face="Verdana" size="2">RESENHAS</font></b></p>     <p>&nbsp;</p>     <p><font face="Verdana" size="4"><b>LOB&Atilde;O, Ronaldo. <i>Cosmologias pol&iacute;ticas    do neocolonialismo</i>: como uma pol&iacute;tica p&uacute;blica pode se transformar    em uma pol&iacute;tica do ressentimento. Niter&oacute;i: Editora da UFF, 2010.    245 p.<a name="top" href="#end"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Sandro Jos&eacute; da Silva</b></font></p>     <p><font face="Verdana" size="2">Universidade Federal do Esp&iacute;rito Santo    - Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2">Fruto de mais de 15 anos de investiga&ccedil;&atilde;o,    o livro de Ronaldo Lob&atilde;o, professor do Departamento de Direito da Universidade    Federal Fluminense (UFF), &eacute; uma provocante e desafiadora reflex&atilde;o    ao academicismo brasileiro, &agrave; biologia da conserva&ccedil;&atilde;o e    aos agentes de Estado envolvidos na transforma&ccedil;&atilde;o da natureza    em um objeto de tutela. O livro &eacute; tamb&eacute;m uma refer&ecirc;ncia    fundamental para os pesquisadores que t&ecirc;m &agrave; sua frente o desafio    de rever temas t&atilde;o "naturalizados" como desgastados pela din&acirc;mica    hist&oacute;rica e social: as "pol&iacute;ticas p&uacute;blicas", o "desenvolvimento    sustentado", "empoderamento", "participa&ccedil;&atilde;o", etc. A lista &eacute;    extensa. Lob&atilde;o faz desses temas uma leitura cr&iacute;tica incluindo    a ag&ecirc;ncia de antrop&oacute;logos e antrop&oacute;logas na valida&ccedil;&atilde;o    daqueles saberes/poderes.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana" size="2">O subt&iacute;tulo do livro nos evoca ainda mais    desafios, pois, tendo como horizonte a atua&ccedil;&atilde;o profissional do    autor no campo da conserva&ccedil;&atilde;o, argumenta que uma "pol&iacute;tica    p&uacute;blica pode se transformar em uma pol&iacute;tica do ressentimento"    se olharmos os eventos com uma escala de observa&ccedil;&atilde;o maior do que    aquela imposta pelos termos de refer&ecirc;ncia ou agendas apressadas das ag&ecirc;ncias    de conserva&ccedil;&atilde;o. O livro busca compreender os conflitos relacionados    &agrave;s pol&iacute;ticas p&uacute;blicas de conserva&ccedil;&atilde;o da natureza    tomando os pontos de vista dos diferentes sujeitos: pescadores, cai&ccedil;aras,    ind&iacute;genas, quilombolas e popula&ccedil;&otilde;es tradicionais, bem como    daqueles que se definem como os protetores da natureza e, por fim, daqueles    que financiam e delimitam os contornos onde podem caber as experi&ecirc;ncias    de conserva&ccedil;&atilde;o no mundo. Todos envolvidos em uma din&acirc;mica    hist&oacute;rica tensa e que, segundo o autor, est&atilde;o em plena transforma&ccedil;&atilde;o.</font></p>     <p><font face="Verdana" size="2">Mas o livro procura enfrentar o conflito de um    ponto de vista diferente daquele comumente expostos nos diagn&oacute;sticos    sobre "o problema" da perman&ecirc;ncia humana em &aacute;reas protegidas. Lob&atilde;o    transforma "o problema" em um objeto de estudo a partir de duas guinadas epistemol&oacute;gicas:    em primeiro lugar transforma as ag&ecirc;ncias e os agentes da conserva&ccedil;&atilde;o    em sujeitos da pesquisa e em segundo lugar transforma a natureza e suas diferentes    conceptualiza&ccedil;&otilde;es em um objeto a partir dos espa&ccedil;os de    disputa daqueles sujeitos. O resultado mostra a capacidade dessas duas pr&aacute;ticas    de engolir l&oacute;gicas distintas que se imp&otilde;em ou, simplesmente op&otilde;em,    ao objeto h&iacute;brido, mas bem controlado, que pretendem tutelar: a natureza.    Nesse aspecto, a tutela &eacute; desenvolvida desde uma perspectiva cosmol&oacute;gica,    contendo a&iacute; seus mitos fundantes, seus dogmas, suas estrat&eacute;gias    de reprodu&ccedil;&atilde;o e controle do tempo e do espa&ccedil;o, bem como    aqueles que se definem como os especialistas que sacralizaram a natureza - juristas    e ambientalistas - ou o Outro - como os antrop&oacute;logos. Essas cosmologias    cont&ecirc;m elementos d&iacute;spares como a&ccedil;&otilde;es globais em microescalas,    mas tamb&eacute;m a converg&ecirc;ncia de interesses nacionais e manuten&ccedil;&atilde;o    da perspectiva Liberal relacionada &agrave; for&ccedil;a de trabalho envolvida    na conserva&ccedil;&atilde;o, no que Lob&atilde;o define como "projetismo".    Em meio a esses cen&aacute;rios ora segmentados, ora bem costurados, as sociedades    humanas s&atilde;o apresentadas pelo autor como aquelas que se equilibram, fundem    seus horizontes, negociam estrat&eacute;gias, cedem aqui e ali seus palmos de    ch&atilde;o e dignidade, mimetizam ag&ecirc;ncias, apresentam seus discursos    bem adequados, desaparecem ou se reinventam.</font></p>     <p><font face="Verdana" size="2">Reunir, compreender e reconstruir fazem parte    do percurso que Lob&atilde;o escolheu para dar forma ao seu argumento. Com exemplos    de pesquisa e media&ccedil;&atilde;o em v&aacute;rios lugares do Brasil, o autor    mostra os arranjos locais na constru&ccedil;&atilde;o do objeto hist&oacute;rico    meio ambiente. Ele re&uacute;ne situa&ccedil;&otilde;es aparentemente distintas    que t&ecirc;m o germe da presen&ccedil;a estatal a desafiar/interpor-se &agrave;s    formas de organiza&ccedil;&atilde;o civil local. Desde a experi&ecirc;ncia inovadora    dos seringueiros do Acre, passando pelas adequa&ccedil;&otilde;es do modelo    nas reservas extrativistas marinhas no Rio de Janeiro, S&atilde;o Paulo e Bahia,    Lob&atilde;o demonstra que existem tens&otilde;es na obten&ccedil;&atilde;o    de direitos materiais - a terra -, oriundas dos processos de acomoda&ccedil;&atilde;o    das identifica&ccedil;&otilde;es e da legitima&ccedil;&atilde;o institucional    que, acionados pelos direitos de cidadania, abrem canais de agenciamento por    parte de institui&ccedil;&otilde;es e organiza&ccedil;&otilde;es que instauram    processos hier&aacute;rquicos entre os atores e seus saberes. Na chave compreensiva,    Lob&atilde;o se dedica ent&atilde;o a retomar a constru&ccedil;&atilde;o dos    significados que subjazem na produ&ccedil;&atilde;o do meio ambiente como uma    categoria anal&iacute;tica e tamb&eacute;m nativa, incluindo a&iacute; a constru&ccedil;&atilde;o    de um saber universal e o posicionado hierarquicamente desde o Ocidente pela    recusa do reconhecimento de outros saberes e que tem por resultado a domestica&ccedil;&atilde;o    do conflito. Tempo, espa&ccedil;o, hist&oacute;ria, natureza e sociedade s&atilde;o    colocados no plano da administra&ccedil;&atilde;o pela ci&ecirc;ncia do Estado    reafirmando a hierarquiza&ccedil;&atilde;o do saber e mantendo a salvo o centro    de controle sobre as alteridades.</font></p>     <p><font face="Verdana" size="2">Ao reconstruir os cen&aacute;rios das pe&ccedil;as    do quebra-cabe&ccedil;a das pol&iacute;ticas p&uacute;blicas da conserva&ccedil;&atilde;o    o autor chega a algumas conclus&otilde;es. A primeira delas &eacute; que h&aacute;    a forma&ccedil;&atilde;o de uma raz&atilde;o formada pelo "encontro neocolonial",    pois, ancorados nas premissas do "desenvolvimento sustentado" no "meio ambiente",    elas opuseram uma "l&oacute;gica do estado" &agrave; "l&oacute;gica das sociedades    civis". Essas transforma&ccedil;&otilde;es, acredita ele, s&atilde;o respons&aacute;veis    pela cria&ccedil;&atilde;o de uma "pol&iacute;tica p&uacute;blica do ressentimento".    Apesar de o autor demonstrar como o "meio ambiente" &eacute; um modelo ex&oacute;geno,    este se converteu em raz&atilde;o de ser das pol&iacute;ticas de Estado pela    promessa de um futuro poss&iacute;vel, desde que os sujeitos, no presente, aceitassem    a tutela: "uso" e n&atilde;o "propriedade definitiva da terra" s&atilde;o as    m&aacute;ximas desse modelo. Em segundo lugar devemos procurar os artefatos    criados para organizar o controle sobre os pobres, incluindo a&iacute; a defini&ccedil;&atilde;o    mais abrangente, universalista e estranha poss&iacute;vel do que eles e suas    pr&aacute;ticas representam de amea&ccedil;a &agrave; natureza. Esses artefatos    t&ecirc;m o poder de retirar os significados locais como "terra e trabalho",    que comprometem a vis&atilde;o econ&ocirc;mica e hol&iacute;stica das pol&iacute;ticas    tutelares, criando "participa&ccedil;&otilde;es subordinadas".</font></p>     <p><font face="Verdana" size="2">O argumento central do livro pode dar a impress&atilde;o    muitas vezes de um "pessimismo sentimental", especialmente porque &eacute; uma    revis&atilde;o investida de muitos anos de trabalho e foi escrito como se algu&eacute;m    viajasse para longe de uma terra sonhada por um tempo e olhasse com maior nitidez    as ruas largas, os atalhos, os becos n&atilde;o sinalizados; e a hist&oacute;ria    de um ponto de vista privilegiado: acordos consolidados, novos grupos emergindo    de antigas forma&ccedil;&otilde;es, rupturas, a fachada participativa encobrindo    a ret&oacute;rica desenvolvimentista: como os atores se movimentam entre escolas,    departamentos, rubricas e conceitos. Exemplos ir&ocirc;nicos, m&aacute;ximas    filos&oacute;ficas extra&iacute;das das conversa&ccedil;&otilde;es com os pescadores,    "mal-entendidos" dos agentes governamentais, consolidam, no entanto, um posicionamento    cr&iacute;tico que faz da d&uacute;vida sistem&aacute;tica a trincheira de Lob&atilde;o.    Mas o mundo da pol&iacute;tica, no sentido da produ&ccedil;&atilde;o e consumo    do poder e da forma&ccedil;&atilde;o de elites pol&iacute;ticas, reserva dissabores    incont&aacute;veis e decep&ccedil;&otilde;es imprevis&iacute;veis aos que nele    se lan&ccedil;am incautos ou despossu&iacute;dos de algum capital para jogar.    Assim, aos antrop&oacute;logos e antrop&oacute;logas fica o desafio de se olharem    dentro das parafern&aacute;lias da tutela de Estado e se colocarem em perspectiva,    menos justificando seu "olhar" e sua "&eacute;tica", e mais ponderando que "nossa    postura tem sido a de neocolonizadores, apesar de nossas melhores inten&ccedil;&otilde;es".</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size="2"><a name="end" href="#top">*</a> Agrade&ccedil;o a Carolina Llanes o apoio e    as observa&ccedil;&otilde;es durante a leitura desse livro.</font></p>      ]]></body>
</article>
