<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2007000300012</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2007000300012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Gênero e migrações contemporâneas]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Assis]]></surname>
<given-names><![CDATA[Gláucia de Oliveira]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Kosminsky]]></surname>
<given-names><![CDATA[Ethel V.]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade do Estado de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Estadual Paulista  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<volume>15</volume>
<numero>3</numero>
<fpage>695</fpage>
<lpage>697</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2007000300012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2007000300012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2007000300012&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>SE&Ccedil;&Atilde;O TEM&Aacute;TICA    G&Ecirc;NERO E MIGRA&Ccedil;&Otilde;ES CONTEMPOR&Acirc;NEAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><B>G&ecirc;nero e migra&ccedil;&otilde;es contempor&acirc;neas</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Gl&aacute;ucia de Oliveira Assis<sup>I</sup>;    Ethel V. Kosminsky<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana"><sup>I</sup>Universidade do Estado de Santa Catarina    <br>   <sup>II</sup>Universidade Estadual Paulista, campus de Mar&iacute;lia</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A proposta de organizar essa se&ccedil;&atilde;o    tem&aacute;tica sobre G&ecirc;nero e Migra&ccedil;&otilde;es Contempor&acirc;neas    surgiu durante o Semin&aacute;rio Internacional Fazendo G&ecirc;nero 7 e significou    para n&oacute;s um grande desafio. Na segunda metade do s&eacute;culo XIX e    ao longo do s&eacute;culo XX, homens e mulheres cruzaram o mundo em busca de    uma vida melhor. No final do s&eacute;culo XX, os novos movimentos internacionais    de popula&ccedil;&atilde;o, iniciados no final dos anos 1950, caracterizam-se    pela maior diversidade &eacute;tnica, de classe e de g&ecirc;nero, bem como    pelas m&uacute;ltiplas rela&ccedil;&otilde;es que se estabelecem entre a sociedade    de destino e a de origem dos fluxos o que aponta para as caracter&iacute;sticas    transnacionais desses fluxos que se conectam aqui e l&aacute; numa intricada    rede de rela&ccedil;&otilde;es. Dessa forma, n&atilde;o s&atilde;o apenas os    europeus brancos partindo da Europa para "fazer a Am&eacute;rica"    (cerca de 90% dos fluxos do s&eacute;culo XIX), mas tamb&eacute;m trabalhadores    imigrantes n&atilde;o-brancos partindo dos pa&iacute;ses perif&eacute;ricos    e dirigindo-se para os Estados Unidos, Canad&aacute; e pa&iacute;ses da Europa.    Al&eacute;m dessa maior diversidade &eacute;tnica e de classe, h&aacute; um    aumento significativo da participa&ccedil;&atilde;o de mulheres.</font></p>     <p><font size="2" face="Verdana">Numa colet&acirc;nea de artigos sobre g&ecirc;nero    e migra&ccedil;&atilde;o, Mirjana Morokvasic afirmava que "Os P&aacute;ssaros    de Passagem tamb&eacute;m s&atilde;o mulheres",<a name="tx01"></a><a href="#nt02"><SUP>1</SUP></a>    sugerindo que a participa&ccedil;&atilde;o das mulheres nas migra&ccedil;&otilde;es    internacionais tem sido negligenciada por pesquisadores e formuladores    de pol&iacute;ticas p&uacute;blicas, ou que estas t&ecirc;m sido representadas    de maneira estereotipada como "dependentes passivas". Assim, embora    muitas vezes os dados sobre os contingentes de mulheres aparecessem nos estudos,    suas experi&ecirc;ncias, viv&ecirc;ncias, trabalhos, ficavam encobertos na categoria    "migrante", considerada <I>gender-blind</I>.<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>    De fato, at&eacute; recentemente, a migra&ccedil;&atilde;o internacional era    majoritariamente tratada como um fen&ocirc;meno que envolvia particularmente    os homens. Essa maior visibilidade num&eacute;rica das mulheres contribuiu para    questionar sua invisibilidade enquanto sujeito nos movimentos populacionais    e, a partir das cr&iacute;ticas das te&oacute;ricas feministas, estudos recentes    buscam compreender a articula&ccedil;&atilde;o entre rela&ccedil;&otilde;es    de g&ecirc;nero e migra&ccedil;&atilde;o. Portanto, n&atilde;o se trata de reconhecer    a import&acirc;ncia proporcional das mulheres ou sua contribui&ccedil;&atilde;o    econ&ocirc;mica e social nos processos de migra&ccedil;&atilde;o e adapta&ccedil;&atilde;o,    mas de considerar como os discursos e as identidades de g&ecirc;nero se redefinem    nesses processos.</font></p>     <p><font size="2" face="Verdana">Nesse in&iacute;cio do s&eacute;culo XXI, as    quest&otilde;es e tem&aacute;ticas colocadas pelo crescimento dos fluxos internacionais    nos instigam a lan&ccedil;ar um olhar mais arguto &agrave; maneira como homens    e mulheres se inserem nesse movimento transnacional de m&atilde;o-de-obra. Dentro    dessa perspectiva, essa se&ccedil;&atilde;o tem&aacute;tica pretende abordar    a quest&atilde;o, trazendo trabalhos que discutem, a partir de diferentes perspectivas    te&oacute;ricas e enfoques metodol&oacute;gicos, como homens e mulheres se inserem    nos fluxos migrat&oacute;rios contempor&acirc;neos. </font></p>     <p><font size="2" face="Verdana">Essa se&ccedil;&atilde;o tem&aacute;tica pretende    oferecer um quadro dessa circula&ccedil;&atilde;o internacional de trabalhadoras,    buscando demonstrar diferentes estrat&eacute;gias de migra&ccedil;&atilde;o    e de inser&ccedil;&atilde;o no mercado de trabalho, re-arranjos familiares e    de g&ecirc;nero, e as experi&ecirc;ncias vivenciadas nas sociedades de migra&ccedil;&atilde;o    num contexto de cerceamento cada vez maior das fronteiras. </font></p>     <p><font size="2" face="Verdana">Para tanto, dois textos aqui apresentados discutem    a aus&ecirc;ncia de refer&ecirc;ncias &agrave; presen&ccedil;a de mulheres como    agentes dos movimentos migrat&oacute;rios nas pesquisas realizadas at&eacute;    o in&iacute;cio dos anos 1970, nos Estados Unidos, e at&eacute; a d&eacute;cada    de 1990, no Brasil. O artigo de Gl&aacute;ucia de Oliveira Assis, "Mulheres    imigrantes no passado e no presente: g&ecirc;nero, redes sociais e migra&ccedil;&atilde;o    internacional", trata especificamente dessa quest&atilde;o ao focalizar    o movimento de brasileiros, homens e mulheres, da cidade de Crici&uacute;ma,    Santa Catarina, para a regi&atilde;o de Boston, Estados Unidos, mostrando como    as mulheres articulam as redes de migra&ccedil;&atilde;o e as altera&ccedil;&otilde;es    das rela&ccedil;&otilde;es familiares e de g&ecirc;nero ao longo desse processo.</font></p>     <p><font size="2" face="Verdana">O texto "Por uma etnografia feminista das    migra&ccedil;&otilde;es internacionais: dos estudos de acultura&ccedil;&atilde;o    para os estudos de g&ecirc;nero", de Ethel V. Kosminsky, compreende a an&aacute;lise    de uma das primeiras pesquisas etnogr&aacute;ficas realizadas no pa&iacute;s    na d&eacute;cada de 1970, com o intuito de elencar a contribui&ccedil;&atilde;o    desse tipo de trabalho para o fortalecimento de uma etnografia feminista, que    tem "g&ecirc;nero" como categoria central dos estudos migrat&oacute;rios.</font></p>     <p><font size="2" face="Verdana">Os dois artigos seguintes focalizam a migra&ccedil;&atilde;o    de mulheres dos pa&iacute;ses perif&eacute;ricos para os pa&iacute;ses centrais,    onde v&atilde;o ocupar o nicho do servi&ccedil;o dom&eacute;stico. Assim, o    artigo de Carmen Gregorio Gil, "<I>Trabajando honestamente en casa de familia</I>:    entre la domesticidad y la hipersexualizaci&oacute;n", analisa, atrav&eacute;s    de uma pesquisa etnogr&aacute;fica, as diferencia&ccedil;&otilde;es das representa&ccedil;&otilde;es    de g&ecirc;nero, parentesco e sexualidade de homens e mulheres migrantes na    Rep&uacute;blica Dominicana e em Madrid, na Espanha. </font></p>     <p><font size="2" face="Verdana">O texto de Teresa Kleba Lisboa, "Fluxos    migrat&oacute;rios de mulheres para o trabalho reprodutivo: a globaliza&ccedil;&atilde;o    da assist&ecirc;ncia", discute os fluxos migrat&oacute;rios de mulheres,    procedentes dos pa&iacute;ses do Terceiro Mundo, que se dirigem para os pa&iacute;ses    do Primeiro Mundo, onde trabalham como empregadas dom&eacute;sticas, constituindo    uma "globaliza&ccedil;&atilde;o da assist&ecirc;ncia", diante da fal&ecirc;ncia    das pol&iacute;ticas do Estado do Bem-Estar Social. Prop&otilde;e a autora que    aqueles Estados financiem pol&iacute;ticas p&uacute;blicas destinadas &agrave;s    mulheres e &agrave;s suas fam&iacute;lias de modo a garantir a sua perman&ecirc;ncia    nos seus pa&iacute;ses de origem. </font></p>     <p><font size="2" face="Verdana">Por fim, mas n&atilde;o menos importante, o artigo    de Adriana Piscitelli, "Sexo tropical em um pa&iacute;s europeu: migra&ccedil;&atilde;o    de brasileiras para a It&aacute;lia no marco do 'turismo sexual' internacional",    discute as categorias de diferencia&ccedil;&atilde;o presentes em casais constitu&iacute;dos    por brasileiras, que abandonaram a ind&uacute;stria do sexo, e os seus maridos    italianos, residindo nesse pa&iacute;s europeu. Focaliza a autora as implica&ccedil;&otilde;es    resultantes desse tipo de migra&ccedil;&atilde;o que "recria, em escala    mundial, desigualdades permeadas por g&ecirc;nero". </font></p>     <p><font size="2" face="Verdana">Esses artigos expressam uma pequena parcela dos    estudos e pesquisas que v&ecirc;m sendo realizados sobre a tem&aacute;tica.    No entanto, tra&ccedil;am um quadro da inser&ccedil;&atilde;o das mulheres de    diferentes origens &eacute;tnicas e nacionais em diferentes contextos e situa&ccedil;&otilde;es,    sugerindo um olhar mais cr&iacute;tico e atento para a feminiza&ccedil;&atilde;o    das migra&ccedil;&otilde;es internacionais e todas as suas conseq&uuml;&ecirc;ncias    sociais, culturais e pol&iacute;ticas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Na expectativa de que esses textos estimulem    o debate e suscitem outros estudos e an&aacute;lises para poss&iacute;veis articula&ccedil;&otilde;es    entre g&ecirc;nero e migra&ccedil;&otilde;es internacionais &eacute; que organizamos    essa se&ccedil;&atilde;o tem&aacute;tica.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncia bibliogr&aacute;fica</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">MOROKIVASIC, Mirjana. "Birds of Passage    are also women." <I>Internacional Migration Review</I>, v. XVIII, n. 4,    Winter 1984. p. 886-907.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000026&pid=S0104-026X200700030001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> MOROKVASIC,    1984.    <br>   <a name="nt02"></a><a href="#tx02">2</a> Invisibilidade do g&ecirc;nero.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOROKIVASIC]]></surname>
<given-names><![CDATA[Mirjana]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Birds of Passage are also women."]]></article-title>
<source><![CDATA[Internacional Migration Review]]></source>
<year>1984</year>
<volume>XVIII</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>886-907</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
