<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2001000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2001000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Gênero e educação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[LOURO]]></surname>
<given-names><![CDATA[GUACIRA LOPES]]></given-names>
</name>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[MEYER]]></surname>
<given-names><![CDATA[DAGMAR ESTERMANN]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<volume>9</volume>
<numero>2</numero>
<fpage>513</fpage>
<lpage>514</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2001000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2001000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2001000200010&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <B>     <P ALIGN="RIGHT">Dossi&ecirc;</P> </B>      <P ALIGN="RIGHT">&nbsp;</P> <B><FONT SIZE=5>     <P ALIGN="CENTER">G&ecirc;nero e educa&ccedil;&atilde;o </P> </FONT>     <P ALIGN="CENTER">GUACIRA LOPES LOURO E DAGMAR ESTERMANN MEYER</P> </B>      <P ALIGN="CENTER">&nbsp; </P>     <P ALIGN="CENTER"><IMG SRC="/img/fbpe/ref/v9n2/8637f1.gif"></P>     
<P ALIGN="CENTER">&nbsp;</P>     <P ALIGN="CENTER">&nbsp;</P>     <P>Organizar este dossi&ecirc; se consistiu, para n&oacute;s, num grande desafio.    Por certo, n&atilde;o precisamos "inventar" justificativas para a oportunidade    de sua publica&ccedil;&atilde;o: de um lado, porque a demanda pela inclus&atilde;o    na REF de artigos voltados para a Educa&ccedil;&atilde;o j&aacute; vem se manifestando    h&aacute; algum tempo; de outro lado, porque reconhecemos que as quest&otilde;es    de g&ecirc;nero e sexualidade v&ecirc;m ganhando espa&ccedil;o nas an&aacute;lises    e pesquisas educacionais, ainda que n&atilde;o com o ritmo ou da forma como    muitas de n&oacute;s, estudiosas feministas, desej&aacute;vamos e esper&aacute;vamos.    De qualquer modo, entendemos que a articula&ccedil;&atilde;o entre Educa&ccedil;&atilde;o    e Estudos Feministas &eacute; um processo em curso e que o dossi&ecirc; deveria    ser representativo desse processo. Tal tarefa nos parecia, contudo, quase imposs&iacute;vel    de ser realizada a contento. </P>     ]]></body>
<body><![CDATA[<P>Diversas quest&otilde;es e tem&aacute;ticas, com distintas perspectivas te&oacute;ricas    e enfoques metodol&oacute;gicos, v&ecirc;m sendo priorizadas e assumidas por    educadoras/es, trabalhadores/as culturais e intelectuais. Essas estudiosas e    esses estudiosos est&atilde;o, por sua vez, espalhados em diversos centros de    pesquisa, universidades ou escolas, formam n&uacute;cleos e grupos de estudos    ou trabalham isoladamente, em v&aacute;rias regi&otilde;es do Pa&iacute;s, e    tentam estabelecer um di&aacute;logo com a teoriza&ccedil;&atilde;o e a produ&ccedil;&atilde;o    internacional da &aacute;rea. Seria preciso reconhecer, ainda, que, n&atilde;o    apenas nestes espa&ccedil;os mas tamb&eacute;m em escolas e centros comunit&aacute;rios,    alguns docentes e estudantes questionam suas experi&ecirc;ncias e ensaiam pr&aacute;ticas    sob a &oacute;tica do g&ecirc;nero. Um processo, portanto, plural, pol&ecirc;mico    e complexo, no qual pr&aacute;ticas educativas e pedag&oacute;gicas cotidianas    incitam quest&otilde;es e problemas te&oacute;ricos, ao mesmo tempo que novas    teorias e movimentos sociais provocam ou transformam as pr&aacute;ticas pedag&oacute;gicas.    Seria poss&iacute;vel expressar adequadamente essa multiplicidade? </P>     <P>O presente dossi&ecirc; traz apenas uma pequena amostra desse quadro. Os artigos    que se seguem, produzidos por estudiosas de algumas institui&ccedil;&otilde;es    brasileiras, s&atilde;o constru&iacute;dos a partir de diferentes posi&ccedil;&otilde;es    disciplinares e te&oacute;ricas e elegem algumas tem&aacute;ticas relevantes    para o campo educacional, mais uma vez, distintamente concebidas. A leitora    ou o leitor atento poder&aacute; perceber pontos divergentes e de tens&atilde;o    entre eles. Entendemos, contudo, que essa caracter&iacute;stica se constitui    em uma das "marcas" mais instigantes e produtivas do feminismo e que, portanto,    n&atilde;o h&aacute; sentido em neg&aacute;-la. </P>     <P>No artigo que abre o dossi&ecirc;, "Educa&ccedil;&atilde;o formal, mulher e    g&ecirc;nero no Brasil contempor&acirc;neo", F&uacute;lvia Rosemberg questiona    a esperada articula&ccedil;&atilde;o entre os estudos de g&ecirc;nero e o campo    da educa&ccedil;&atilde;o e, com apoio de dados quantitativos recentes, apresenta    um quadro cr&iacute;tico da situa&ccedil;&atilde;o de homens e mulheres no sistema    educacional brasileiro. A autora analisa, ainda, as metas nacionais e internacionais    hoje afirmadas em rela&ccedil;&atilde;o &agrave; igualdade de oportunidades    de g&ecirc;nero na educa&ccedil;&atilde;o e p&otilde;e em discuss&atilde;o algumas    das interpreta&ccedil;&otilde;es convencionais. </P>     <P>Em "Teoria <I>queer</I>: uma pol&iacute;tica p&oacute;s-identit&aacute;ria    para a Educa&ccedil;&atilde;o", Guacira Lopes Louro busca analisar quest&otilde;es    significativas da teoriza&ccedil;&atilde;o <I>queer</I> e indicar alguns desafios    que ela pode sugerir ao campo educacional. "Como", pergunta a autora, "uma tal    teoria, declaradamente n&atilde;o propositiva, pode 'falar' a um campo que,    tradicionalmente, vive de projetos e de inten&ccedil;&otilde;es, objetivos e    planos de a&ccedil;&atilde;o?" A transgress&atilde;o de fronteiras sexuais e    de g&ecirc;nero e o questionamento da dicotomia heterosexualidade/homossexualidade    <FONT FACE=Symbol SIZE=2>¾</FONT> centrais na an&aacute;lise <I>queer <FONT FACE=Symbol SIZE=2>¾</FONT>    </I>servem aqui de mote para refletir sobre o atravessamento e a contesta&ccedil;&atilde;o    de muitos outros binarismos importantes para o campo educacional. </P>     <P>Para construir o artigo intitulado "Mau aluno, boa aluna? Como as professoras    avaliam meninos e meninas", Mar&iacute;lia Carvalho recorre a uma pesquisa qualitativa    realizada com docentes de uma escola p&uacute;blica de ensino fundamental em    S&atilde;o Paulo. Os depoimentos favorecem uma aproxima&ccedil;&atilde;o mais    'direta' ao cotidiano escolar e permitem &agrave; autora uma an&aacute;lise    interessante dos crit&eacute;rios de avalia&ccedil;&atilde;o e das opini&otilde;es    dos/das docentes sobre comportamentos, atitudes, sucessos e insucessos de meninos    e meninas. </P>     <P>Helena Altmann privilegia uma quest&atilde;o que, nos &uacute;ltimos anos,    ocupa (e preocupa) professoras e professores das escolas brasileiras, ou seja,    as diretrizes dos PCNs. No artigo "Orienta&ccedil;&atilde;o Sexual nos par&acirc;metros    curriculares nacionais", a estudiosa discute como o dispositivo da sexualidade    &eacute; apresentado neste documento oficial e as proposi&ccedil;&otilde;es    que s&atilde;o feitas para operar nas escolas com este 'tema transversal'. Finalmente,    ela se volta para os efeitos de tais propostas nas salas de aula, mais particularmente,    nas atividades da Educa&ccedil;&atilde;o F&iacute;sica. </P>     <P>O artigo que encerra o dossi&ecirc;, "M&iacute;dia e educa&ccedil;&atilde;o    da mulher: uma discuss&atilde;o te&oacute;rica sobre modos de enunciar o feminino    na TV", assinado por Rosa Fischer, sai do espa&ccedil;o escolar e assume a educa&ccedil;&atilde;o    em seu sentido mais amplo. Recorrendo a conceitos de Michel Foucault e Homi    Bhabha, bem como &agrave;s formula&ccedil;&otilde;es de Maria Rita Kehl sobre    a enuncia&ccedil;&atilde;o do feminino, a autora analisa criticamente o discurso    que a televis&atilde;o brasileira vem produzindo sobre as mulheres. </P>     <P>Longe de sugerir conclus&otilde;es ou propostas definitivas, esperamos que    este conjunto de textos estimule o debate e suscite outros estudos e an&aacute;lises    sobre poss&iacute;veis articula&ccedil;&otilde;es entre a Educa&ccedil;&atilde;o    e os Estudos Feministas. </P>     <P>&nbsp; </P>     <P ALIGN="RIGHT">As organizadoras </P>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
