<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0101-3300</journal-id>
<journal-title><![CDATA[Novos estudos CEBRAP]]></journal-title>
<abbrev-journal-title><![CDATA[Novos estud. - CEBRAP]]></abbrev-journal-title>
<issn>0101-3300</issn>
<publisher>
<publisher-name><![CDATA[Centro Brasileiro de Análise e Planejamento]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0101-33002013000200012</article-id>
<article-id pub-id-type="doi">10.1590/S0101-33002013000200012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A cultura no pensamento (e na ação) de Celso Furtado: desenvolvimento, criatividade, tradição e inovação]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Kornis]]></surname>
<given-names><![CDATA[George]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>2013</year>
</pub-date>
<numero>96</numero>
<fpage>165</fpage>
<lpage>171</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0101-33002013000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0101-33002013000200012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0101-33002013000200012&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>CR&Iacute;TICA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana"><b>A cultura no pensamento (e na a&ccedil;&atilde;o) de Celso Furtado: desenvolvimento, criatividade, tradi&ccedil;&atilde;o e inova&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>George Kornis</b></font></p>     <p>&nbsp;</p>     <p>l</p>     <p><font size="2" face="Verdana"><b>ENSAIOS SOBRE CULTURA E O MINIST&Eacute;RIO DA CULTURA.</b>    <br> Furtado, Celso. Rio de Janeiro: Contraponto, 2012.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><i>Ensaios sobre cultura e o Minist&eacute;rio da Cultura</I>, organizado por Rosa Freire d'Aguiar Furtado, &eacute; o quinto volume da s&eacute;rie Arquivos Celso Furtado e cont&eacute;m muitas informa&ccedil;&otilde;es sobre o pensamento de Celso Furtado (1920&#45;2004), um intelectual que teve a ousadia de ultrapassar os limites disciplinares em favor da constru&ccedil;&atilde;o de uma dic&ccedil;&atilde;o autoral. Furtado foi um homem de pensamento e a&ccedil;&atilde;o que circulou por distintos territ&oacute;rios, da vida universit&aacute;ria a &oacute;rg&atilde;os de governo, al&eacute;m de transitar por organismos internacionais e nacionais. Essa publica&ccedil;&atilde;o, que re&uacute;ne um conjunto bastante diversificado e pouco conhecido de textos (documentos, artigos e entrevistas), apresenta o autor como intelectual, homem p&uacute;blico e um brasileiro de proje&ccedil;&atilde;o internacional.</font></p>     <p><font size="2" face="Verdana">O foco do livro &eacute; (in)formar os leitores sobre o pensamento de Celso Furtado no campo da cultura &#151; campo sobre o qual ele se debru&ccedil;ou ao longo de v&aacute;rias d&eacute;cadas. No entanto, essa reflex&atilde;o ainda n&atilde;o &eacute; percebida, sobretudo no meio acad&ecirc;mico, como um vetor importante de sua obra.</font></p>     <p><font size="2" face="Verdana">O pensamento desse intelectual tem hoje uma presen&ccedil;a ainda limitada na universidade brasileira. De modo geral, restringe&#45;se &agrave;s (boas) faculdades de economia, que, do amplo espectro da obra do autor, utilizam pouco al&eacute;m do cl&aacute;ssico <I>Forma&ccedil;&atilde;o econ&ocirc;mica do Brasil</I>, publicado originalmente em 1959. Assim, para ter uma maior presen&ccedil;a na universidade brasileira, o pensamento de Furtado &#151; que est&aacute; ainda muito circunscrito ao campo da hist&oacute;ria econ&ocirc;mica e do desenvolvimento econ&ocirc;mico &#151; depende diretamente da percep&ccedil;&atilde;o do seu car&aacute;ter multidisciplinar. </font></p>     <p><font size="2" face="Verdana">Na introdu&ccedil;&atilde;o do livro aqui resenhado, Rosa Freire d'Aguiar Furtado delimita os quatro momentos da extensa reflex&atilde;o de Furtado no campo da cultura. O primeiro deles data dos anos 1970 e sua obra s&iacute;ntese &eacute; o livro <I>Criatividade e depend&ecirc;ncia na civiliza&ccedil;&atilde;o industrial</I>, publicado originalmente em 1978. O segundo momento situa&#45;se no per&iacute;odo compreendido entre 1986 e 1988, quando Furtado foi ministro da Cultura no governo Sarney. O terceiro diz respeito ao per&iacute;odo compreendido entre os anos de 1992 e 1995, quando a Comiss&atilde;o Mundial de Cultura e Desenvolvimento (CMCD) da onu/Unesco reuniu, al&eacute;m de Furtado, um conjunto de intelectuais do porte de Amartya Sen (Pr&ecirc;mio Nobel de Economia/1998) e Elie Wiesel (Pr&ecirc;mio Nobel da Paz/1986). O quarto e &uacute;ltimo momento se d&aacute; em 1997, quando Furtado ingressa na Academia Brasileira de Letras, institui&ccedil;&atilde;o na qual profere um conjunto de confer&ecirc;ncias cujos textos integram a colet&acirc;nea em an&aacute;lise.</font></p>     <p><font size="2" face="Verdana">O bloco "Documentos de Celso Furtado" &eacute;, sem d&uacute;vida, a parte mais consistente da publica&ccedil;&atilde;o. Ele cont&eacute;m 23 textos subdivididos em quatro t&oacute;picos intitulados "Primeiras reflex&otilde;es", "O Minist&eacute;rio da Cultura", "A Comiss&atilde;o Mundial de Cultura e Desenvolvimento" e "P&aacute;ginas acad&ecirc;micas". Esse conjunto central &eacute; sucedido por dois outros blocos que lhe s&atilde;o complementares. O primeiro, intitulado "Artigos", consiste em dois textos de autoria de dois importantes dirigentes culturais durante a gest&atilde;o de Furtado do Minist&eacute;rio da Cultura (MinC): &Acirc;ngelo Oswaldo de Ara&uacute;jo Santos, chefe de gabinete do MinC, e F&aacute;bio Magalh&atilde;es, secret&aacute;rio de Apoio &agrave; Produ&ccedil;&atilde;o Cultural do MinC e presidente da Funarte. Ambos s&atilde;o textos de car&aacute;ter documental que podem legitimamente ser considerados complementares aos textos do t&oacute;pico espec&iacute;fico "O Minist&eacute;rio da Cultura". </font></p>     <p><font size="2" face="Verdana">O bloco seguinte &eacute; composto de duas entrevistas com Celso Furtado: a primeira, realizada em 1987, foi conduzida por duas pesquisadoras francesas &#151; H&eacute;l&egrave;ne Rivi&egrave;re d'Arc e H&eacute;l&egrave;ne Le Doar&eacute; &#151; do Comit&eacute; National de la Recherche Scientifique (CNRS) e do Centre de Recherche et Documentation sur L'Am&eacute;rique Latine (CREDAL/Paris); a segunda, realizada no ano anterior, coube a Gabriela Marinho e foi publicada na revista <I>Arquitetura e Urbanismo</I>. Na primeira entrevista Celso Furtado retomou elementos centrais de seu pensamento tais como as categorias de desenvolvimento, de criatividade, de cultura (em especial de pol&iacute;tica cultural e de economia da cultura) e de identidade cultural e, nessa perspectiva, ela &eacute; ainda hoje um documento importante. </font></p>     <p><font size="2" face="Verdana">O bloco "Documentos de Celso Furtado" inicia&#45;se com o t&oacute;pico "Primeiras reflex&otilde;es", que re&uacute;ne dois textos: o interessante "Que somos?" &#151; no qual o autor aborda os temas da identidade e da cultura brasileira e ainda tangencia Schumpeter ao relacionar crise a criatividade &#151; e o vigoroso "Criatividade cultural e desenvolvimento dependente" &#151; um trabalho explorat&oacute;rio que, segundo a organizadora, &eacute; a "primeira vers&atilde;o de um dos ensaios de <I>Criatividade e depend&ecirc;ncia na civiliza&ccedil;&atilde;o industrial</I>", livro&#45;chave da obra de Furtado. </font></p>     <p><font size="2" face="Verdana">O primeiro texto &eacute; a confer&ecirc;ncia proferida no I Encontro Nacional de Pol&iacute;tica Cultural, ocorrido em Belo Horizonte em abril de 1984. Nesse momento, o Brasil estava pr&oacute;ximo de operar a passagem da mais longa ditadura militar da hist&oacute;ria do pa&iacute;s (1964&#45;1985) para uma restaura&ccedil;&atilde;o da ordem democr&aacute;tica sem a presen&ccedil;a de elei&ccedil;&otilde;es diretas para a presid&ecirc;ncia da Rep&uacute;blica. A dificuldade dessa transi&ccedil;&atilde;o pol&iacute;tica ampliava&#45;se no quadro de uma desacelera&ccedil;&atilde;o do crescimento econ&ocirc;mico em paralelo a uma intensifica&ccedil;&atilde;o in&eacute;dita do processo inflacion&aacute;rio. Nesse contexto os secret&aacute;rios estaduais de Cultura, somados a v&aacute;rios dirigentes de institui&ccedil;&otilde;es culturais das tr&ecirc;s esferas de governo e a um grande n&uacute;mero de artistas e intelectuais, acreditavam que a cria&ccedil;&atilde;o do Minist&eacute;rio da Cultura &#151; em substitui&ccedil;&atilde;o a uma Secretaria de Cultura vinculada ao Minist&eacute;rio da Educa&ccedil;&atilde;o e Cultura &#151; seria um importante vetor da reconstru&ccedil;&atilde;o democr&aacute;tica do pa&iacute;s. Nessa pers­pectiva destaca&#45;se a relev&acirc;ncia da afirma&ccedil;&atilde;o de Celso Furtado &#151; proferida por um intelectual nacional&#45;desenvolvimentista e ex&#45;ministro do governo Goulart, deposto pelo golpe militar de 1964 &#151; segundo a qual "uma reflex&atilde;o sobre a nossa pr&oacute;pria identidade ter&aacute; de ser o ponto de partida do processo de reconstru&ccedil;&atilde;o que temos pela frente, se desejamos que o desenvolvimento futuro se alimente da criatividade do nosso povo e contribua para a satisfa&ccedil;&atilde;o dos anseios mais leg&iacute;timos desse". O mesmo texto trouxe uma contribui&ccedil;&atilde;o igualmente importante ao apresentar sete teses sobre a cultura brasileira, que consistem, na verdade, numa vis&atilde;o panor&acirc;mica e hist&oacute;rica do processo cultural brasileiro do s&eacute;culo XVI at&eacute; o final do s&eacute;culo XX, quando a ind&uacute;stria da cultura passava a atuar como instrumento da moderniza&ccedil;&atilde;o dependente do pa&iacute;s. E n&atilde;o menos importante &eacute; a refer&ecirc;ncia, ao final, de breve e precisa reflex&atilde;o sobre pol&iacute;tica cultural, cujo centro &eacute; a afirma&ccedil;&atilde;o de que "o objetivo central de uma pol&iacute;tica cultural deveria ser a libera&ccedil;&atilde;o das for&ccedil;as criativas da sociedade", as quais deveriam interagir com as for&ccedil;as produtivas. Furtado apontava assim para a necess&aacute;ria intera&ccedil;&atilde;o entre cultura enquanto sistema de valores (que definem os fins) e o desenvolvimento das for&ccedil;as produtivas (que definem os meios), ou, noutros termos, a necess&aacute;ria intera&ccedil;&atilde;o entre identidade (cultural) e pot&ecirc;ncia (produtiva). </font></p>     <p><font size="2" face="Verdana">O segundo artigo, datado da segunda metade dos anos 1970, como foi dito, &eacute; uma vers&atilde;o preliminar de um ensaio que integra o livro <I>Criatividade e depend&ecirc;ncia na civiliza&ccedil;&atilde;o industrial</I>, no qual Furtado demonstra sua singularidade como economista, ao introduzir, de modo inovador, a dimens&atilde;o cultural na quest&atilde;o do desenvolvimento. Segundo Rosa Freire d'Aguiar Furtado, o desenvolvimento, para esse autor, "seria menos o resultado da acumula&ccedil;&atilde;o material do que um processo de inven&ccedil;&atilde;o de valores, comportamentos, estilos de vida, em suma, de criatividade". </font></p>     <p><font size="2" face="Verdana">O t&oacute;pico subsequente, "O Minist&eacute;rio da Cultura", apresenta nove textos escritos entre fevereiro de 1986 e julho de 1988, per&iacute;odo no qual Celso Furtado foi o titular da pasta da Cultura, sucedendo a Jos&eacute; Aparecido de Oliveira &#151; o primeiro ministro da Cultura, que permaneceu no cargo somente por dois meses, em 1985 &#151; e a Alu&iacute;sio Pimenta &#151; que passou apenas pouco mais de oito meses no exerc&iacute;cio da fun&ccedil;&atilde;o. Sua perman&ecirc;ncia &agrave; frente do minist&eacute;rio, com dura&ccedil;&atilde;o de dois anos e cinco meses, foi das mais longevas da hist&oacute;ria dessa pasta, tendo sido superada apenas por Francisco Weffort (1995&#45;2002) e Gilberto Gil (2003&#45;2008). A alta rotatividade dos titulares de um Minist&eacute;rio da Cultura rec&eacute;m&#45;criado &eacute; um dado contextual que n&atilde;o pode ser desconsiderado quando da leitura dos textos de Furtado, escritos quase sempre com brevidade e urg&ecirc;ncia para expressar seu pensamento e a&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Um desses textos foi seu discurso de posse. Afirmava naquele momento que o desafio n&atilde;o era apenas preservar o passado, mas transform&aacute;&#45;lo em fonte de criatividade no presente e no futuro. O ent&atilde;o ministro se apresentava como consciente de que "a revolu&ccedil;&atilde;o nas tecnologias de comunica&ccedil;&atilde;o est&aacute; modificando profundamente a problem&aacute;tica da cultura" e que ela conduz &agrave; massifica&ccedil;&atilde;o e &agrave; hipertrofia do mercado. Assim, para ele e seus colaboradores, "a pol&iacute;tica cultural, em face da revolu&ccedil;&atilde;o das tecnologias de comunica&ccedil;&atilde;o, ter&aacute; de preocupar&#45;se n&atilde;o apenas em democratizar o acesso aos bens culturais, mas tamb&eacute;m em defender a criatividade". </font></p>     <p><font size="2" face="Verdana">No texto "Economia da cultura", Furtado tratou brevemente de um tema t&atilde;o importante quanto at&eacute; hoje relativamente pouco elaborado no Brasil, apesar de objeto de reflex&atilde;o de importantes economistas norte&#45;americanos e europeus desde os anos 1960. Furtado, na d&eacute;cada de 1980, estava consciente desse atraso bem como da necessidade de sua supera&ccedil;&atilde;o. Nesse sentido, &eacute; importante destacar que seu texto &eacute; uma breve introdu&ccedil;&atilde;o ao estudo "Economia e cultura: reflex&otilde;es sobre as ind&uacute;strias culturais no Brasil", realizado pela Funda&ccedil;&atilde;o Jo&atilde;o Pinheiro, em 1988. A despeito de todos os seus limites, "Economia da cultura" e o estudo acima citado foram iniciativas pioneiras na abordagem do processo de produ&ccedil;&atilde;o, distribui&ccedil;&atilde;o e consumo de bens e servi&ccedil;os culturais no pa&iacute;s. </font></p>     <p><font size="2" face="Verdana">Os v&iacute;nculos existentes entre desenvolvimento econ&ocirc;mico e social e pol&iacute;tica cultural s&atilde;o apontados no texto "Pressupostos da pol&iacute;tica cultural". Aqui o pensamento de Furtado revela&#45;se com clareza ao afirmar que "o que chamamos de pol&iacute;tica cultural n&atilde;o &eacute; sen&atilde;o um desdobramento e um aprofundamento da pol&iacute;tica social". Demonstra aqui a preocupa&ccedil;&atilde;o em articular as pol&iacute;ticas econ&ocirc;mica (cuja t&ocirc;nica &eacute; a acumula&ccedil;&atilde;o), social (cujo foco &eacute; a inser&ccedil;&atilde;o) e cultural (cujo essencial &eacute; a criatividade e a consequente transforma&ccedil;&atilde;o), ou seja, estabelece os elos entre os meios e os fins do processo de desenvolvimento. Ao privilegiar as articula&ccedil;&otilde;es pol&iacute;ticas e institucionais, seu pensamento tamb&eacute;m destaca a a&ccedil;&atilde;o do Estado que "longe de se substituir &agrave; sociedade aplica&#45;se em criar as condi&ccedil;&otilde;es que propiciem a plenitude das iniciativas surgidas dessa sociedade &#091;...&#093; concentrando esfor&ccedil;os &#091;na&#093; preserva&ccedil;&atilde;o do patrim&ocirc;nio e da mem&oacute;ria culturais, &#091;no&#093; est&iacute;mulo &agrave; criatividade de nosso povo, &#091;na&#093; defesa da identidade cultural do pa&iacute;s e &#091;na&#093; democratiza&ccedil;&atilde;o do acesso aos valores culturais". </font></p>     <p><font size="2" face="Verdana">Em outro texto intitulado "O IPC, cultura e desenvolvimento tecnol&oacute;gico", Furtado revelava sua preocupa&ccedil;&atilde;o com a estrutura&ccedil;&atilde;o do pr&oacute;prio minist&eacute;rio. Trata&#45;se de discurso proferido em 1986, na abertura de semin&aacute;rio interno do Instituto de Promo&ccedil;&atilde;o Cultural, &oacute;rg&atilde;o criado com a miss&atilde;o de desenvolver um pensamento no campo da economia da cultura e com fun&ccedil;&atilde;o estrat&eacute;gica durante sua gest&atilde;o. Faz&#45;se aqui presente o estrategista pol&iacute;tico, que centra seu pensamento de curto e longo prazo no Estado e na cultura enquanto um processo produtivo. Como express&atilde;o de um pensamento atento para o desenvolvimento tecnol&oacute;gico &#151; e Furtado chega a mencionar a necess&aacute;ria articula&ccedil;&atilde;o pol&iacute;tica com o Minist&eacute;rio da Ci&ecirc;ncia e Tecnologia &#151;, o mercado e a ind&uacute;stria cultural assumem centralidade. </font></p>     <p><font size="2" face="Verdana">Um balan&ccedil;o das realiza&ccedil;&otilde;es da gest&atilde;o Furtado &agrave; frente do minist&eacute;rio at&eacute; fins de 1987 encontra&#45;se no texto "A a&ccedil;&atilde;o do Minist&eacute;rio da Cultura". Est&atilde;o ali apresentadas as quatro diretrizes que nortearam sua gest&atilde;o: a preserva&ccedil;&atilde;o e o desenvolvimento do patrim&ocirc;nio cultural; o est&iacute;mulo &agrave; produ&ccedil;&atilde;o cultural preservando a criatividade; o apoio &agrave; atividade cultural onde ela se apresenta como ruptura com respeito &agrave;s correntes dominantes; e, finalmente, o est&iacute;mulo &agrave; difus&atilde;o e ao interc&acirc;mbio culturais visando democratizar o acesso ao nosso patrim&ocirc;nio e aos bens culturais no pa&iacute;s e no exterior. Furtado exp&otilde;e ainda as realiza&ccedil;&otilde;es de sua pasta, segundo cada uma dessas diretrizes, al&eacute;m das op&ccedil;&otilde;es feitas por sua gest&atilde;o. Destaca os programas constitu&iacute;dos por setor de atividade; os compromissos socioculturais s&atilde;o mencionados de modo sistem&aacute;tico; demonstra o empenho em redesenhar institui&ccedil;&otilde;es com &ecirc;nfase nas funda&ccedil;&otilde;es e, finalmente, a Lei Sarney (Lei 7.505, de 2 de julho de 1986) &eacute; apresentada grandiosamente como "a grande contribui&ccedil;&atilde;o prestada pelo atual governo ao desenvolvimento cultural do pa&iacute;s". Dedica&#45;se especialmente a esse tema, ao destacar o pioneirismo da cria&ccedil;&atilde;o de uma legisla&ccedil;&atilde;o de incentivos fiscais &agrave; cultura, por acreditar que, a partir desse momento, a sociedade civil e, em particular, os empreendedores brasileiros assumiriam iniciativas no campo da produ&ccedil;&atilde;o cultural tendo em vista as limita&ccedil;&otilde;es de recursos do Estado. Caberia ao Estado gerir tanto o cadastro das entidades &agrave;s quais &eacute; conferido o incentivo, quanto o Fundo de Promo&ccedil;&atilde;o Cultural. O foco dessa estrat&eacute;gia era "o fortalecimento das atividades empresariais de interesse cultural de origem e controle nacionais". Ao supor ades&otilde;es, Furtado possivelmente minimizou a oposi&ccedil;&atilde;o que conduziria &agrave; substitui&ccedil;&atilde;o da referida lei, j&aacute; no governo Fernando Collor, pela Lei nº 8.313, de 23 de dezembro de 1991, conhecida como Lei Rouanet. </font></p>     <p><font size="2" face="Verdana">No texto intitulado "Pol&iacute;tica cultural e criatividade", fruto de pronunciamento na abertura do F&oacute;rum de Secret&aacute;rios de Cultura, realizado em abril de 1987, no qual reiterou a import&acirc;ncia da preserva&ccedil;&atilde;o da for&ccedil;a criativa do povo brasileiro como fator de identidade cultural, Furtado buscou &#151; talvez com alguma ingenuidade &#151; ades&otilde;es das Secretarias de Cultura &agrave; Lei Sarney, "que tem sido interpretada apenas como um mecenato tradicional embora sua ess&ecirc;ncia seja um convite para que a sociedade participe mais amplamente das iniciativas culturais". No entanto, passado menos de um ano de exist&ecirc;ncia da Lei Sarney, Furtado j&aacute; identificava de modo arguto "um forte decl&iacute;nio na participa&ccedil;&atilde;o dos recursos destinados &agrave; cultura nos or&ccedil;amentos de muitos estados da federa&ccedil;&atilde;o". </font></p>     <p><font size="2" face="Verdana">Uma reflex&atilde;o mais apurada &eacute; apresentada em "Pol&iacute;tica cultural e o Estado", texto datado de fins de 1986, no qual Furtado articula a preserva&ccedil;&atilde;o do patrim&ocirc;nio com inova&ccedil;&atilde;o e a identidade com democratiza&ccedil;&atilde;o do acesso aos valores culturais. Com clareza, h&aacute; ali uma s&iacute;ntese de seu pensamento: os pap&eacute;is do Estado e da sociedade civil est&atilde;o definidos, e temas tais como a descentraliza&ccedil;&atilde;o e o desenvolvimento foram devidamente abordados. Trata&#45;se de um documento que foge ao padr&atilde;o dos discursos comemorativos e dos balan&ccedil;os de gest&atilde;o para afirmar&#45;se como um arcabou&ccedil;o de um projeto para o desenvolvimento fundado na cultura. </font></p>     <p><font size="2" face="Verdana">O terceiro t&oacute;pico do bloco "Documentos de Celso Furtado", denominado "A Comiss&atilde;o Mundial de Cultura e Desenvolvimento", comp&otilde;e&#45;se de dois textos que ajudam na compreens&atilde;o de seu pensamento no campo da cultura, al&eacute;m de serem bastante consistentes e politicamente relevantes. O primeiro deles, datado de 1994, intitula&#45;se "Economia e cultura" e foi preparado para o projeto preliminar do relat&oacute;rio da CMCD. Trata&#45;se de um texto no qual o pensamento de Celso Furtado &eacute; apresentado a partir das seguintes proposi&ccedil;&otilde;es: "a cultura tem que ser observada a um s&oacute; tempo como processo cumulativo e como sistema"; "se o objetivo fundamental da pol&iacute;tica de desenvolvimento &eacute; melhorar a vida dos homens e das mulheres, seu ponto de partida ter&aacute; de ser a percep&ccedil;&atilde;o dos fins, dos objetivos que se prop&otilde;em alcan&ccedil;ar os indiv&iacute;duos e as coletividades"; "nas sociedades economicamente dependentes a pol&iacute;tica cultural se faz particularmente necess&aacute;ria &#091;pois&#093; &eacute; nela que se manifesta a import&acirc;ncia do conceito de identidade cultural que traduz a ideia de manter com o nosso passado uma rela&ccedil;&atilde;o capaz de enriquecer o nosso presente". O segundo texto, intitulado "Cultura e desenvolvimento" (1995), parte da necessidade de aprofundar as an&aacute;lises e discuss&otilde;es centradas na rela&ccedil;&atilde;o entre cultura e desenvolvimento, avan&ccedil;a pela proposi&ccedil;&atilde;o de direitos culturais no desenvolvimento dos direitos humanos e, ao concluir, destaca a import&acirc;ncia de princ&iacute;pios &eacute;ticos e democr&aacute;ticos no curso desse processo. </font></p>     <p><font size="2" face="Verdana">J&aacute; o &uacute;ltimo t&oacute;pico desse mesmo bloco, intitulado "P&aacute;ginas acad&ecirc;micas", apresenta um conjunto de dez pequenos textos sobre autores brasileiros que, no entanto, n&atilde;o expressam um v&iacute;nculo maior com a obra de Furtado nem com as ideias contidas no seu projeto de desenvolvimento centrado na cultura. Uma exce&ccedil;&atilde;o &eacute; o texto de seu discurso de posse, em 1997, na Academia Brasileira de Letras, no qual ele homenageia Darci Ribeiro, homem de pensamento e a&ccedil;&atilde;o que, como ele pr&oacute;prio, tanto marcou o pa&iacute;s. Ambos pertenceram &agrave; mesma gera&ccedil;&atilde;o de intelectuais brasileiros, e tiveram em comum o desejo de transformar o pa&iacute;s com base em um projeto nacional de desenvolvimento aut&ocirc;nomo. Com suas singularidades, Celso Furtado e Darci Ribeiro ocuparam a mesma cadeira na Academia Brasileira de Letras, e suas obras, atrav&eacute;s do ensino e da pesquisa, podem alimentar novos processos de transforma&ccedil;&atilde;o fundados em projetos de desenvolvimento nacionais e aut&ocirc;nomos.</font></p>     <p><font size="2" face="Verdana">Longe de ser uma compila&ccedil;&atilde;o voltada para o passado, o livro <I>Ensaios sobre cultura e o Minist&eacute;rio da Cultura</I> &eacute; uma fonte contempor&acirc;nea para reflex&atilde;o e debate sobre cultura e desenvolvimento. Ademais, ele torna evidente a diversidade e a originalidade do pensamento de Furtado e seu compromisso com uma a&ccedil;&atilde;o orientada para a mudan&ccedil;a social. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">George Kornis &eacute; doutor em Economia, professor associado do ims/Uerj e autor de diversos trabalhos e pesquisas no campo da economia da cultura.</font></p>      ]]></body>
</article>
