<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40141994000300032</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40141994000300032</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Mário Guimarães Ferri: o botânico ecólogo]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Felippe]]></surname>
<given-names><![CDATA[G. M.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Secretaria de Estado do Meio Ambiente de São Paulo Instituto de Botânica seção de fisiologia e Bioquímica de Plantas]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>1994</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>1994</year>
</pub-date>
<volume>8</volume>
<numero>22</numero>
<fpage>263</fpage>
<lpage>267</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40141994000300032&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40141994000300032&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40141994000300032&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>PERFIS    DE MESTRES</b></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica, sans-serif" size="4">M&aacute;rio    Guimar&atilde;es Ferri: o bot&acirc;nico ec&oacute;logo</font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>G. M. Felippe</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 15 de junho    de 1985 morreu em S&atilde;o Paulo o professor M&aacute;rio Guimar&atilde;es    Ferri, um grande cientista brasileiro e um professor excepcional. Seu poder    de comunica&ccedil;&atilde;o aliava-se a um grande amor pela Bot&acirc;nica    e a um profundo conhecimento cient&iacute;fico: por isso era um grande mestre.    Ter sido aluno do professor Ferri foi uma das grandes alegrias que a Universidade    de S&atilde;o Paulo, atrav&eacute;s do curso de Hist&oacute;ria Natural, me    proporcionou. Seu incentivo, mais tarde, foi fundamental em minha carreira.    Poder partilhar com o professor Ferri um bom <i>whisky</i> em sua casa, noite    a dentro, e participar de discuss&otilde;es infind&aacute;veis sobre qualquer    assunto, foi um privil&eacute;gio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ferri fez o curso    superior na Faculdade de Filosofia, Ci&ecirc;ncias e Letras da Universidade    de S&atilde;o Paulo. Obteve nessa mesma Universidade o t&iacute;tulo de doutor    em Ci&ecirc;ncias em 1944 e o de livre-docente em 1951. Em 1955 tornou-se professor    catedr&aacute;tico de Bot&acirc;nica na Faculdade de Filosofia, Ci&ecirc;ncias    e Letras da Universidade de S&atilde;o Paulo. Entre 1944 e 1945 estagiou no    <i>Boyce Thompson Institute</i> e no <i>California, Institute of Technology,</i>    gra&ccedil;as a uma bolsa de estudos da Funda&ccedil;&atilde;o Rockefeller.    Fez um curso de fisiologia Vegetal na <i>Columbia University.</i> Foi nesse    per&iacute;odo que iniciou seus trabalhos na linha dos horm&ocirc;nios de plantas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi o primeiro    colaborador do professor Felix Rawitscher, o organizador do Departamento de    Bot&acirc;nica da Faculdade de Filosofia, Ci&ecirc;ncias e Letras da Universidade    de S&atilde;o Paulo. Com o professor Rawitscher, o professor Ferri iniciou as    pesquisas com plantas dos cerrados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao deixar Rawitscher    o Departamento de Bot&acirc;nica, foi substitu&iacute;do por Ferri, que permaneceu    como professor catedr&aacute;tico at&eacute; sua aposentadoria. Sob sua dire&ccedil;&atilde;o,    o Departamento de Bot&acirc;nica ganhou prest&iacute;gio, raz&atilde;o da procura    do Departamento por estagi&aacute;rios brasileiros e estrangeiros. Com seu conhecimento    e seu poder de comunica&ccedil;&atilde;o iniciou em pesquisa ou transformou    em pesquisadores muitos dos bot&acirc;nicos e ec&oacute;logos hoje conhecidos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quando se tornou    professor catedr&aacute;tico a atividade principal de Ferri desenvolveu-se    em dois campos praticamente virgens no Brasil naquela &eacute;poca: o dos Fitorm&ocirc;nios    e o da Ecologia Tropical.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s seu    est&aacute;gio nos Estados Unidos, o professor Ferri iniciou pesquisas com horm&ocirc;nios    vegetais no Brasil, realizando-as em grande n&uacute;mero, e orientou trabalhos    de muitos estagi&aacute;rios no assunto. Entre os fitorm&ocirc;nios, especializou-se    no estudo das auxinas. As auxinas foram o primeiro grupo de horm&ocirc;nios    de plantas a ser conhecido no Ocidente (ao mesmo tempo, os japoneses descobriram    um outro grupo, o das giberelinas, que s&oacute; veio a ser conhecido no Ocidente    ap&oacute;s o fim da Segunda Grande Guerra). Sua descoberta deve-se ao trabalho    do bot&acirc;nico holand&ecirc;s Went, com quem Ferri teve o prazer de conviver    e se relacionar como amigo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professor Ferri    publicou v&aacute;rios artigos sobre auxinas entre 1945 e 1951. Ocasionalmente    voltou ao assunto (at&eacute; 1971), colaborando ou orientando outros pesquisadores.    Estudou a transloca&ccedil;&atilde;o de auxinas.sint&eacute;ticas em plantas,    como tamb&eacute;m a convers&atilde;o enzim&aacute;tica do triptofano (que &eacute;    um dos precursores das auxinas) em folhas de <i>Spinacea oleracea</i> (o espinafre    europeu). Muitos de seus trabalhos, mais interessantes tratam da inativa&ccedil;&atilde;o    do &aacute;cido indolil-3-ac&eacute;tico (a auxina mais conhecida e a mais comum)    pela luz. Em 1951 publicou em <i>Nature</i> um trabalho muito importante sobre    a fotoinativa&ccedil;&atilde;o da auxina por subst&acirc;ncias fluorescentes    <i>(Photoinactivation of the plant-hormone indoleacetic acid by fluorescent    substances</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">At&eacute; hoje    &eacute; muito utilizado em pesquisa, no Brasil e no exterior, um teste biol&oacute;gico    para a detec&ccedil;&atilde;o de auxinas em plantas, de autoria do professor    Ferri com sua colaboradora L. V. de Camargo. &Eacute; o conhecido bioteste dos    pec&iacute;olos do feij&atilde;o. Este bioensaio baseia-se no movimento das    articula&ccedil;&otilde;es das folhas prim&aacute;rias do feijoeiro. De plantas    jovens de feij&atilde;o seccionam-se segmentos compreendendo parte dos pec&iacute;olos    e caule, tendo a forma de um Y. Depois de se medir o &acirc;ngulo compreendido    pelos lados internos dos pec&iacute;olos, colocam-se esses segmentos nas solu&ccedil;&otilde;es    em que se quer verificar se h&aacute; ou n&atilde;o uma auxina. Passado algum    tempo (cerca de quatro horas) medem-se novamente os &acirc;ngulos. Na aus&ecirc;ncia    de auxina, o &acirc;ngulo final &eacute; maior que o inicial. Na presen&ccedil;a    de auxinas o &acirc;ngulo final &eacute; menor. &Eacute; um bioteste de execu&ccedil;&atilde;o    simples, emprega material de f&aacute;cil obten&ccedil;&atilde;o e &eacute;    espec&iacute;fico para auxinas (isto &eacute;, n&atilde;o responde aos outros    horm&ocirc;nios de crescimento de plantas). Este ensaio apareceu pela primeira    vez em <i>Influence of growth substances plants,</i> de autoria, como j&aacute;    foi dito, de Ferri e Camargo. Foi publicado em 1950 nos <i>Anais da Academia    Brasileira de Ci&ecirc;ncias.</i> Em 1951 Ferri deu mais informa&ccedil;&otilde;es    sobre este teste no artigo <i>Nuevas informaciones sobre la influencia de substancias    de crescimento en el movimiento de las articulaciones    de las hojas primarias de Phaseolus vulgaris,</i> publicado em <i>Phyton.</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como presidente    da Editora da Universidade de S&atilde;o Paulo, professor Ferri prestigiou a    publica&ccedil;&atilde;o de muitos autores brasileiros e de muitas obras de    fisiologia Vegetal. Entre esses livros h&aacute; um que trata quase exclusivamente    dos fitorm&ocirc;nios, <i>fisiologia Vegetal 2,</i> publicado em 1979 sob a    coordena&ccedil;&atilde;o do professor Ferri. &Eacute; sem d&uacute;vida um    livro bem feito e muito &uacute;til para o estudante brasileiro que pretenda    se iniciar no assunto, o que demonstra sua influ&ecirc;ncia continuar na forma&ccedil;&atilde;o    de novos pesquisadores, n&atilde;o tendo sido interrompida por sua morte.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v8n22/v8n22a32f1.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi uma pena que    ap&oacute;s tantos trabalhos interessantes sobre fitorm&ocirc;nios, realizados    entre 1945 e 1951, o professor Ferri tenha deixado este campo para um segundo    plano, passando a dedicar-se com afinco &agrave; Ecologia. Mas, sua decis&atilde;o    teve muito bom senso: um pesquisador brasileiro de peso precisava dedicar-se    aos trabalhos de campo com Ecologia dos cerrados, uma vez que em rela&ccedil;&atilde;o    aos horm&ocirc;nios havia pesquisadores pelo mundo afora. E o professor Ferri    tinha raz&atilde;o: se n&atilde;o fosse ele, algu&eacute;m hoje poderia sequer    imaginar que rumos teria tido a pesquisa de campo, principalmente dos cerrados,    neste pa&iacute;s?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ferri, Rawitscher    e Rachid publicaram nos <i>Anais da Academia Brasileira de    Ci&ecirc;ncias,</i> em 1943, o trabalho <i>Profundidade dos solos e v&ecirc;getaf&atilde;o    em campos cerrados do Brasil Meridional,</i> o primeiro trabalho experimental    de Ecologia feito no Brasil. Foi Rawitscher, em 1942, quem abriu o caminho para    o desenvolvimento desse campo no pa&iacute;s, com base em estudos experimentais.    &Eacute; &oacute;bvio, portanto, que se diga que o professor Ferri, como disc&iacute;pulo    de Rawitscher e pelos muitos trabalhos na &aacute;rea, &eacute; o criador da    Ecologia Experimental no Brasil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em 1944, professor    Ferri defendeu sua tese de doutoramento <i>Transpira&ccedil;&atilde;o de plantas    permanentes do cerrado,</i> trabalho que tem m&eacute;rito n&atilde;o s&oacute;    por ser pioneiro mas porque &eacute; b&aacute;sico em termos de transpira&ccedil;&atilde;o    de plantas do cerrado e do cerrado em si. O trabalho foi realizado em Emas,    perto de Pirassununga. Ferri dividiu a vegeta&ccedil;&atilde;o de Emas em tr&ecirc;s    tipos: plantas que s&oacute; vegetam &agrave; &eacute;poca das chuvas, no caso    o ver&atilde;o, e que podem possuir ou n&atilde;o &oacute;rg&atilde;os subterr&acirc;neos,    os xilop&oacute;dios; plantas permanentemente verdes; e plantas que vegetam    at&eacute; o esgotamento total da &aacute;gua do solo que as ra&iacute;zes atingem    (como as gram&iacute;neas). Para elaborar sua tese estudou as plantas que est&atilde;o    sempre verdes, pois s&atilde;o elas que podem fornecer dados para se entender    como &eacute; a economia de &aacute;gua na &eacute;poca das secas. Mostrou que    essas plantas transpiram sem restri&ccedil;&atilde;o durante todo o dia, no    in&iacute;cio como no fim da &eacute;poca seca. Suas conclus&otilde;es se mant&ecirc;m    at&eacute; hoje, e foram confirmadas por v&aacute;rios autores que inicialmente    as contestaram.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O territ&oacute;rio    brasileiro &eacute; de oito milh&otilde;es e meio de quil&ocirc;metros quadrados    e, destes, um milh&atilde;o e meio no Brasil Central, ocupado por cerrados.    Pode-se, entretanto, dizer que 25% do territ&oacute;rio do nosso pa&iacute;s    s&atilde;o cobertos por cerrados se, al&eacute;m da regi&atilde;o ocupada no    Brasil Central, forem levadas em conta as manchas de cerrado que ocorrem no    sul, no leste e no norte. V&ecirc;-se por esses dados o interesse econ&ocirc;mico    que representa esse solo ocupado pela vegeta&ccedil;&atilde;o de cerrado. Em    sua tese, o professor Ferri mostrou que o cerrado n&atilde;o &eacute; condicionado    pela falta de &aacute;gua. Por seu interesse pelo assunto, realizou pesquisas    com a vegeta&ccedil;&atilde;o e formou muitos disc&iacute;pulos para trabalhar    com problemas relacionados com os cerrados. Disc&iacute;pulos do professor Ferri    pensam que o problema de muitas das plantas do cerrado decorre em parte da falta    de nutrientes e do excesso de alum&iacute;nio. Cabe agora a eles, aos seguidores    de Ferri, explicar, baseando-se nessas id&eacute;ias, como funciona o ecossistema    cerrado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A floresta amaz&ocirc;nica    ocupa 40% da superf&iacute;cie do Brasil. As caatingas cobrem 11% do territ&oacute;rio    brasileiro, estendendo-se pelo Maranh&atilde;o, Piau&iacute;, Cear&aacute;,    Rio Grande do Norte, Para&iacute;ba, Pernambuco, Sergipe, Alagoas, Bahia e trechos    de Minas Gerais. As matas costeiras acompanham o contorno    das costas brasileiras desde o Rio Grande do Norte at&eacute; o Rio Grande do    Sul. Entre os tipos de vegeta&ccedil;&atilde;o restantes incluem-se os manguezais    e as dunas. O professor Ferri esteve envolvido em pesquisa em todos esses tipos    de vegeta&ccedil;&atilde;o: em alguns deles, como as dunas, manguezais e Mata    Atl&acirc;ntica, atrav&eacute;s de disc&iacute;pulos, por ele orientados na    &eacute;poca. Ele pr&oacute;prio realizou trabalhos de pesquisa na Amaz&ocirc;nia,    como estudos de transpira&ccedil;&atilde;o com plantas da caatinga do Rio Negro.    Em sua tese de c&aacute;tedra <i>Contribui&ccedil;&atilde;o ao conhecimento    da ecologia do cerrado e da caatinga: estudo comparativo do balan&ccedil;o d    '&aacute;gua de sua vegeta&ccedil;&atilde;o,</i> professor Ferri comparou minuciosamente    os cerrados e as caatingas, apresentando tamb&eacute;m a flor&iacute;stica dos    mesmos. Analisou, em grande n&uacute;mero de esp&eacute;cies, o comportamento    estom&aacute;tico, problemas de morfologia e anatomia das folhas. Seu interesse    por problemas de Ecologia nunca arrefeceu. Foi um verdadeiro ec&oacute;logo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seria hoje necess&aacute;rio    mostrar a import&acirc;ncia da Ecologia para o desenvolvimento cient&iacute;fico    do Brasil? Quem responde &eacute; o professor Ferri: "Cremos que n&atilde;o.    Basta atentar para o fato de que a imprensa (jornais, revistas, r&aacute;dio    e televis&atilde;o) dedica atualmente muito espa&ccedil;o ou tempo a assuntos    ligados a dois temas insepar&aacute;veis, Ecologia e Polui&ccedil;&atilde;o,    para ter-se uma id&eacute;ia de que este &eacute; um campo que assumiu na vida    cotidiana, de algum tempo para c&aacute;, grande import&acirc;ncia. A imprensa    est&aacute; de um lado a refletir essa import&acirc;ncia e de outro a desempenhar    um papel de destaque na tomada de consci&ecirc;ncia, por parte do povo e do    governo, ,da relev&acirc;ncia dessa Ci&ecirc;ncia na vida do homem, como de    resto na de todas as outras esp&eacute;cies de animais, vegetais e microorganismos".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quem conheceu o    professor Ferri ou conhece seus trabalhos sabe que ele foi um ec&oacute;logo    e n&atilde;o um ecologista demagogo. Em suas palavras, "&eacute; muito importante    distinguir o verdadeiro ec&oacute;logo do ecologista demagogo, isto &eacute;,    daquele que, sem ser ec&oacute;logo, faz-se passar por tal, a fim de granjear    simpatias, favores e at&eacute; recursos para pesquisas supostamente ecol&oacute;gicas".</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>G. M. Felippe    &eacute;</i> pesquisador aposentado (CNPq) da se&ccedil;&atilde;o de fisiologia    e Bioqu&iacute;mica de Plantas do Instituto de Bot&acirc;nica da Secretaria    de Estado do Meio Ambiente de S&atilde;o Paulo.    ]]></body>
<body><![CDATA[<br>Texto extra&iacute;do    de <i>M&aacute;rio Guimar&atilde;es Ferri e sua obra</i> (C&acirc;mara Brasileira    do Livro, S&atilde;o Paulo, 1986, p. 33-38).</font></p>      ]]></body>
</article>
