<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832014000100005</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832014000100005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O que a perspectiva antropológica tem a dizer sobre a avaliação de projetos sociais apoiados pela cooperação internacional?]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Cardoso]]></surname>
<given-names><![CDATA[Maria Lúcia de Macedo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Delaine Martins]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Fundação Oswaldo Cruz  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<aff id="A02">
<institution><![CDATA[,Instituto Brasileiro de Administração Municipal  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2014</year>
</pub-date>
<volume>20</volume>
<numero>41</numero>
<fpage>117</fpage>
<lpage>140</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832014000100005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832014000100005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832014000100005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo propõe refletir sobre a avaliação de projetos sociais apoiados por agências da cooperação internacional, a partir da perspectiva da antropologia. Situa a cooperação internacional no marco do discurso do desenvolvimento construído no pós-guerra e discute o lugar ocupado pela avaliação nessa arena. Analisa, então, a experiência da avaliação a partir da antropologia seguindo dois eixos: os limites dos padrões institucionalizados pela cooperação internacional baseado no marco lógico para a compreensão do contexto e da mudança social, considerando que os projetos buscam intervir em relações sociais estabelecidas no processo de globalização; e as possibilidades abertas pelo trabalho de campo na avaliação, como espaço de diálogo e ressignificação dos sentidos de mudança social. Ao final, faz uma reflexão sobre a atuação profissional de antropólogos, reafirmando o lugar da etnografia e da teoria como base de formação.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The present study proposes a reflection, from the viewpoint of Anthropology, on the evaluation of social projects supported by international cooperation agencies. It situates international cooperation in the context of the discourse of development built on post-World War II period, and discusses the role played by projects evaluation in this area. The study then analyses the experience of evaluation, from the standpoint of Anthropology, following two strategies: the limits of the institutionalized patters by international cooperation based on logical frameworks to comprehend the context and social change, considering that the projects aim to intervene in social relationships established in the process of globalization; and the possibilities opened by fieldwork in evaluation as a space for dialog and for imparting new meaning to social change. Last, the study ponders on professional performance of Anthropologists, reaffirming the place of ethnography and theory as the base of the discipline.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[avaliação]]></kwd>
<kwd lng="pt"><![CDATA[cooperação internacional]]></kwd>
<kwd lng="pt"><![CDATA[projeto social]]></kwd>
<kwd lng="pt"><![CDATA[trabalho de campo]]></kwd>
<kwd lng="en"><![CDATA[evaluation]]></kwd>
<kwd lng="en"><![CDATA[fieldwork]]></kwd>
<kwd lng="en"><![CDATA[international cooperation]]></kwd>
<kwd lng="en"><![CDATA[social project]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="verdana" size="4"><b>O que a perspectiva antropol&oacute;gica tem a dizer sobre   a avalia&ccedil;&atilde;o de projetos sociais apoiados pela coopera&ccedil;&atilde;o internacional?<a name="tx0"></a><a href="#nt0"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="2">Maria L&uacute;cia   de Macedo Cardoso<sup>I</sup>; Delaine Martins Costa<sup>II</sup></font></b><font face="verdana" size="2"><sup></sup></font></p>     <p><font face="verdana" size="2"><sup>I</sup>Funda&ccedil;&atilde;o Oswaldo Cruz &nbsp;&#8211; Brasil    <br>   </font><font face="verdana" size="2"><sup>II</sup>Instituto     Brasileiro de Administra&ccedil;&atilde;o Municipal &#8211; Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="verdana" size="2"><b>RESUMO</b></font></p>     <p><font face="verdana" size="2"> O artigo prop&otilde;e refletir sobre a avalia&ccedil;&atilde;o de projetos sociais   apoiados por ag&ecirc;ncias da coopera&ccedil;&atilde;o internacional, a partir da perspectiva da   antropologia. Situa a coopera&ccedil;&atilde;o internacional no marco do discurso do   desenvolvimento constru&iacute;do no p&oacute;s-guerra e discute o lugar ocupado pela avalia&ccedil;&atilde;o   nessa arena. Analisa, ent&atilde;o, a experi&ecirc;ncia da avalia&ccedil;&atilde;o a partir da   antropologia seguindo dois eixos: os limites dos padr&otilde;es institucionalizados   pela coopera&ccedil;&atilde;o internacional baseado no marco l&oacute;gico para a compreens&atilde;o do   contexto e da mudan&ccedil;a social, considerando que os projetos buscam intervir em   rela&ccedil;&otilde;es sociais estabelecidas no processo de globaliza&ccedil;&atilde;o; e as possibilidades   abertas pelo trabalho de campo na avalia&ccedil;&atilde;o, como espa&ccedil;o de di&aacute;logo e   ressignifica&ccedil;&atilde;o dos sentidos de mudan&ccedil;a social. Ao final, faz uma reflex&atilde;o   sobre a atua&ccedil;&atilde;o profissional de antrop&oacute;logos, reafirmando o lugar da etnografia   e da teoria como base de forma&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2"><b>Palavras-chave: </b>avalia&ccedil;&atilde;o, coopera&ccedil;&atilde;o internacional, projeto social, trabalho de   campo.</font></p> <hr size="1" noshade>     <p><font face="verdana" size="2"><b>ABSTRACT</b></font></p>     <p><font face="verdana" size="2">The   present study proposes a reflection, from the viewpoint of Anthropology, on the   evaluation of social projects supported by international cooperation agencies.   It situates international cooperation in the context of the discourse of   development built on post-World War II period, and discusses the role played by   projects evaluation in this area. The study then analyses the experience of   evaluation, from the standpoint of Anthropology, following two strategies: the   limits of the institutionalized patters by international cooperation based on logical   frameworks to comprehend the context and social change, considering that the   projects aim to intervene in social relationships established in the process of   globalization; and the possibilities opened by fieldwork in evaluation as a   space for dialog and for imparting new meaning to social change. Last, the   study ponders on professional performance of Anthropologists, reaffirming the   place of ethnography and theory as the base of the discipline.</font></p>     <p><font face="verdana" size="2"><b>Keywords:</b> evaluation, fieldwork, international cooperation, social project.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">Sobre as motiva&ccedil;&otilde;es iniciais</font></b></p>     <p align="right"><font face="verdana" size="2">A gente foi longe demais, o projeto ensinou para a gente e o   investimento foi grande. E ele n&atilde;o &eacute; de gra&ccedil;a, &eacute; pago na medida em que a gente   muda de vida.</font>    <br>   <font face="verdana" size="2">Mulher, quebradeira de coco baba&ccedil;u.<a href="#_ftn1" name="_ftnref1" title=""><sup>1</sup></a></font></p>     <p><font face="verdana" size="2">As reflex&otilde;es   desenvolvidas neste artigo partem de nossa experi&ecirc;ncia na avalia&ccedil;&atilde;o de projetos   sociais nas &uacute;ltimas tr&ecirc;s d&eacute;cadas, tanto da pr&aacute;tica de gest&atilde;o como da <i>expertise</i> desenvolvida na realiza&ccedil;&atilde;o de avalia&ccedil;&otilde;es   e monitoramentos. Trata-se de projetos implementados por organiza&ccedil;&otilde;es n&atilde;o   governamentais (ONGs), movimentos sociais e institui&ccedil;&otilde;es governamentais em   parceria com ONGs ou movimentos sociais, no Brasil e na Bol&iacute;via, que receberam   financiamento de ag&ecirc;ncias da coopera&ccedil;&atilde;o internacional.<a href="#_ftn2" name="_ftnref2" title=""><sup>2</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Como <i>projeto social</i> referimo-nos a proposta de   interven&ccedil;&atilde;o em dada situa&ccedil;&atilde;o que visa produzir mudan&ccedil;as nas rela&ccedil;&otilde;es sociais,   em geral, descritas como desiguais e assim&eacute;tricas. Tem como ponto de partida   uma interpreta&ccedil;&atilde;o da situa&ccedil;&atilde;o, que implica uma determinada vis&atilde;o de contexto e   uma proposta de mudan&ccedil;a, a qual pode ser da perspectiva da organiza&ccedil;&atilde;o   executora ou da ag&ecirc;ncia de coopera&ccedil;&atilde;o que est&aacute; financiando; ou ainda uma   interpreta&ccedil;&atilde;o negociada.</font></p>     <p><font face="verdana" size="2">As ag&ecirc;ncias   da coopera&ccedil;&atilde;o internacional<a href="#_ftn3" name="_ftnref3" title=""><sup>3</sup></a> que financiam tais projetos atuam em vasto campo de interesses e temas;   contudo, uma diretriz comum, particularmente nas &uacute;ltimas duas d&eacute;cadas, &eacute; a   elabora&ccedil;&atilde;o de planos de monitoramento e avalia&ccedil;&atilde;o (PMA) dos projetos e, como   parte deles, a realiza&ccedil;&atilde;o de avalia&ccedil;&otilde;es externas, em geral, em per&iacute;odos   intermedi&aacute;rios e finais dos projetos.</font></p>     <p><font face="verdana" size="2">H&aacute; uma   gama de instrumentos de monitoramento utilizados pelas organiza&ccedil;&otilde;es executoras   dos projetos, ou mesmo exigidos pelas ag&ecirc;ncias financiadoras, os quais, por sua   vez, s&atilde;o apropriados e aplicados de forma bastante diferenciada. Os   instrumentos mais comuns s&atilde;o relat&oacute;rios de atividades, registros de presen&ccedil;a em   reuni&otilde;es e eventos, fotografias, relat&oacute;rios financeiros. A avalia&ccedil;&atilde;o interna   tamb&eacute;m &eacute; comum, e geralmente ocorre uma vez por ano. Em organiza&ccedil;&otilde;es mais estruturadas,   essas pr&aacute;ticas, em geral, fazem parte da rotina institucional. A avalia&ccedil;&atilde;o   externa, nesses casos, refere-se a projetos espec&iacute;ficos e parte de uma exig&ecirc;ncia   da ag&ecirc;ncia que financia.</font></p>     <p><font face="verdana" size="2">O   consultor, em geral, negocia com a ag&ecirc;ncia o formato da avalia&ccedil;&atilde;o; pode propor   um plano de trabalho, desde que dentro alguns padr&otilde;es predefinidos pela ag&ecirc;ncia.   O formato mais comum inclui: a) an&aacute;lise da documenta&ccedil;&atilde;o dispon&iacute;vel sobre o   projeto, incluindo relat&oacute;rios da organiza&ccedil;&atilde;o executora; b) visita a campo para   conhecer as interven&ccedil;&otilde;es propostas pelo projeto e entrevistar atores envolvidos   na execu&ccedil;&atilde;o e/ou benefici&aacute;rios, al&eacute;m de outros atores interessados no processo   de interven&ccedil;&atilde;o, como pol&iacute;ticos, outras organiza&ccedil;&otilde;es, empresas, etc.; c) an&aacute;lise   do material; d) elabora&ccedil;&atilde;o de relat&oacute;rio preliminar com sugest&otilde;es; e) apresenta&ccedil;&atilde;o   do relat&oacute;rio &agrave; equipe executora do projeto e/ou ag&ecirc;ncia financiadora; f) revis&atilde;o   e elabora&ccedil;&atilde;o do relat&oacute;rio final. O grau de autonomia do avaliador externo &eacute;   bastante relativo e sua <i>performance</i> depende,   por um lado, da rela&ccedil;&atilde;o de confian&ccedil;a que mant&eacute;m tanto com a ag&ecirc;ncia   financiadora como com a organiza&ccedil;&atilde;o executora e, por outro, das exig&ecirc;ncias da   ag&ecirc;ncia em rela&ccedil;&atilde;o aos par&acirc;metros da avalia&ccedil;&atilde;o. Tivemos experi&ecirc;ncias muito   variadas nesse sentido; desde total confian&ccedil;a e autonomia que impunham cuidado   para manter certo distanciamento, at&eacute; limita&ccedil;&atilde;o no acesso &agrave;s informa&ccedil;&otilde;es, tempo   extremamente ex&iacute;guo, contextos pol&iacute;ticos complicados e exig&ecirc;ncia de seguir   estritamente o marco l&oacute;gico do projeto.<a href="#_ftn4" name="_ftnref4" title=""><sup>4</sup></a> Nesses casos, houve pouca flexibilidade para apreender os processos sociais de   que acompanhamos <i>in loco</i>, muitas vezes   mais complexos do que se poderia supor e que corriam o risco de serem   simplificados e reduzidos se n&atilde;o aprofundados ou devidamente registrados na sua   amplitude.</font></p>     <p><font face="verdana" size="2">A   dissemina&ccedil;&atilde;o da avalia&ccedil;&atilde;o de projetos abriu uma nova &aacute;rea de atua&ccedil;&atilde;o para   cientistas sociais, sobretudo antrop&oacute;logos, facilitada pelo fato de que esses   profissionais j&aacute; atuavam junto a movimentos sociais e organiza&ccedil;&otilde;es n&atilde;o   governamentais nas &uacute;ltimas d&eacute;cadas. Passaram a conviver com outras tradi&ccedil;&otilde;es   disciplinares, notadamente, voltadas para a gest&atilde;o, como &eacute; o caso da administra&ccedil;&atilde;o.   Mais uma, entre as v&aacute;rias possibilidades de atua&ccedil;&atilde;o de antrop&oacute;logos para al&eacute;m   da academia, tema ainda marginal de reflex&atilde;o dentro da pr&oacute;pria disciplina<a href="#_ftn5" name="_ftnref5" title=""><sup>5</sup></a>.</font></p>     <p><font face="verdana" size="2">O   pesquisador-avaliador atua como mediador entre as organiza&ccedil;&otilde;es da coopera&ccedil;&atilde;o   internacional e o grupo que executa o projeto &#8211; seja uma comunidade, uma   associa&ccedil;&atilde;o ou uma ONG &#8211; e tem, necessariamente, como eixo de sua pesquisa   o PMA do projeto. Nessa pr&aacute;tica profissional, o antrop&oacute;logo depara-se com o   desafio de ajustar seu olhar afinado para a cultura local, as rela&ccedil;&otilde;es sociais,   as rela&ccedil;&otilde;es de poder e as desigualdades sociais &agrave; l&oacute;gica, ao ritmo e ao tempo   dos marcos l&oacute;gicos e planos de monitoramento e avalia&ccedil;&atilde;o; de uma interpreta&ccedil;&atilde;o   sobre processos e mudan&ccedil;as sociais, para uma an&aacute;lise de efetividade, efici&ecirc;ncia,   efic&aacute;cia e resultados. Sobretudo nas duas &uacute;ltimas d&eacute;cadas (1990/2000), tanto as   ag&ecirc;ncias governamentais quanto n&atilde;o governamentais t&ecirc;m privilegiado, entre os   instrumentos de planejamento, indicadores que demonstrem o alcance de   resultados dos projetos. Diferentes metodologias foram inventadas, adaptadas e   aperfei&ccedil;oadas. No Brasil, uma das mais difundidas refere-se ao marco ou quadro   l&oacute;gico que se constitui numa matriz que sintetiza e associa as principais   dimens&otilde;es do projeto, quais sejam, os objetivos geral e espec&iacute;ficos, as   atividades a serem desenvolvidas, os resultados a serem alcan&ccedil;ados e seus   respectivos indicadores, fontes e forma de verifica&ccedil;&atilde;o. Em alguns modelos, o   quadro l&oacute;gico tamb&eacute;m prev&ecirc; uma "linha de base" ou "marco zero", que fornece uma   caracteriza&ccedil;&atilde;o da situa&ccedil;&atilde;o inicial do contexto no qual o projeto ir&aacute; intervir e   que servir&aacute; como par&acirc;metro comparativo de avan&ccedil;o ou sucesso do projeto. A   metodologia do marco l&oacute;gico pressup&otilde;e o conhecimento dos termos utilizados pelo   financiador (por exemplo, como concebe a diferen&ccedil;a entre objetivo geral e espec&iacute;fico,   como conceitua resultados, impactos e efeitos) e a disposi&ccedil;&atilde;o para pensar o a   situa&ccedil;&atilde;o-problema a partir desta l&oacute;gica. Caracteriza-se, portanto, na primeira   aproxima&ccedil;&atilde;o com a "l&oacute;gica de pensamento" dos agentes financiadores, l&oacute;gica essa   estruturante do processo de monitoramento e avalia&ccedil;&atilde;o, pois ir&aacute; se constituir   no principal instrumento de acompanhamento do projeto, uma vez que produz uma   vis&atilde;o sint&eacute;tica e direta do que pretende com o financiamento e apoio   pleiteados. De forma bastante simplista, ao avaliador cabe examinar e responder   aos indicadores previstos (se alcan&ccedil;ados ou n&atilde;o) e abstrair os processos   sociais e as mudan&ccedil;as como um resultado em si.</font></p>     <p><font face="verdana" size="2">Que   reflex&otilde;es trazemos dessas experi&ecirc;ncias? Quais as contribui&ccedil;&otilde;es de ordem te&oacute;rica,   metodol&oacute;gica, pol&iacute;tica e &eacute;tica para o campo da antropologia? Como proceder uma   pesquisa avaliativa dentro dos par&acirc;metros moldados pela coopera&ccedil;&atilde;o   internacional em complexos processos sociais de mudan&ccedil;a inseridos num mundo   cada vez mais globalizado? Que estrat&eacute;gias metodol&oacute;gicas utilizamos e quais   reflex&otilde;es te&oacute;ricas s&atilde;o poss&iacute;veis? Essas s&atilde;o algumas das quest&otilde;es que nos   estimularam a escrever o presente artigo. Tocamos apenas em algumas delas.</font></p>     <p><font face="verdana" size="2">Iniciamos   situando as ag&ecirc;ncias da coopera&ccedil;&atilde;o internacional no marco do discurso sobre o   desenvolvimento constru&iacute;do no p&oacute;s-guerra, fundamentando a an&aacute;lise a partir de   uma abordagem p&oacute;s-estruturalista, e discutimos o lugar ocupado pela avalia&ccedil;&atilde;o   nesse contexto. Em seguida, fazemos uma reflex&atilde;o sobre os limites de uma an&aacute;lise   a partir da vis&atilde;o fragmentada e parcial que marcos l&oacute;gicos e indicadores   apresentam, considerando que os projetos sociais buscam intervir em contextos   sobrepostos de rela&ccedil;&otilde;es sociais estabelecidas no processo de globaliza&ccedil;&atilde;o.   Posteriormente, refletimos sobre o significado do trabalho de campo antropol&oacute;gico   na avalia&ccedil;&atilde;o de projetos, enquanto espa&ccedil;o de di&aacute;logo e ressignifica&ccedil;&atilde;o dos   sentidos de mudan&ccedil;a social. Ao final, discutimos a avalia&ccedil;&atilde;o de projetos   sociais como &aacute;rea de atua&ccedil;&atilde;o profissional de antrop&oacute;logos, entre outras &aacute;reas   para al&eacute;m da academia.</font></p>     <p><b><font face="verdana" size="3">O lugar do   monitoramento e da avalia&ccedil;&atilde;o na pauta da coopera&ccedil;&atilde;o internacional</font></b></p>     <p align="right"><font face="verdana" size="2">Esto es lo que es desarrollo: es una pr&aacute;ctica de vincular   conocimiento y poder desde una racionalidad completamente distinta a la   racionalidad que ha existido en cada lugar.</font>    ]]></body>
<body><![CDATA[<br>   <font face="verdana" size="2">Arturo Escobar (2002, p.&nbsp;13).</font></p>     <p><font face="verdana" size="2">O termo <i>ag&ecirc;ncia da coopera&ccedil;&atilde;o internacional</i> compreende   uma grande variedade de institui&ccedil;&otilde;es que t&ecirc;m como caracter&iacute;stica principal a   atua&ccedil;&atilde;o em diversos pa&iacute;ses, prestando apoio financeiro e/ou t&eacute;cnico a grupos,   institui&ccedil;&otilde;es da sociedade civil ou governos. <i>Grosso     modo</i>, pode-se classific&aacute;-las em tr&ecirc;s grandes grupos: a)   organismos multilaterais de coopera&ccedil;&atilde;o, vinculados ao sistema da Organiza&ccedil;&atilde;o   das Na&ccedil;&otilde;es Unidas (ONU), ou a blocos de pa&iacute;ses, como a Uni&atilde;o Europeia; b) ag&ecirc;ncias   nacionais de coopera&ccedil;&atilde;o, vinculadas aos governos nacionais; c) organiza&ccedil;&otilde;es n&atilde;o   governamentais internacionais, entre as quais se encontram organiza&ccedil;&otilde;es   religiosas, de partidos pol&iacute;ticos, ambientalistas, de combate &agrave; pobreza,   feministas, funda&ccedil;&otilde;es de grandes empresas e funda&ccedil;&otilde;es privadas, para citar   alguns exemplos. Outras classifica&ccedil;&otilde;es s&atilde;o poss&iacute;veis, como a apresentada em   estudo da Funda&ccedil;&atilde;o Get&uacute;lio Vargas (Mendon&ccedil;a, 2012, p.&nbsp;9), que sugere tamb&eacute;m   tr&ecirc;s categorias: coopera&ccedil;&atilde;o internacional p&uacute;blica para o desenvolvimento,   coopera&ccedil;&atilde;o realizada por empresas privadas e coopera&ccedil;&atilde;o filantr&oacute;pico-solid&aacute;ria.   Apesar de diferentes recortes, identificamos os mesmos tipos de organiza&ccedil;&otilde;es e,   hoje, j&aacute; se configura um campo de estudo que aborda a atua&ccedil;&atilde;o das ag&ecirc;ncias de   coopera&ccedil;&atilde;o internacional, enfocando seu papel na governan&ccedil;a internacional e dos   pa&iacute;ses, o investimento aportado e, mais recentemente, a manuten&ccedil;&atilde;o e a sa&iacute;da   dessas institui&ccedil;&otilde;es dos pa&iacute;ses da Am&eacute;rica Latina. Destacam-se, na antropologia,   as pesquisas sobre a rela&ccedil;&atilde;o dessas institui&ccedil;&otilde;es com as organiza&ccedil;&otilde;es dos povos   ind&iacute;genas, como o trabalho de Barroso Hoffman (2009).</font></p>     <p><font face="verdana" size="2">A coopera&ccedil;&atilde;o   internacional tem origem em dois movimentos distintos, mas que dialogam entre   si e remontam ao per&iacute;odo p&oacute;s-Segunda Guerra Mundial: o de reconstru&ccedil;&atilde;o dos pa&iacute;ses   atingidos pela guerra, e o de ajuda humanit&aacute;ria a pa&iacute;ses e popula&ccedil;&otilde;es que   viviam em condi&ccedil;&otilde;es de extrema pobreza, particularmente as ex-col&ocirc;nias, ambos   com fortes marcas ideol&oacute;gicas. A coopera&ccedil;&atilde;o entre governos tem como marco o   Plano Marshall, criado em 1947 pelo governo dos Estados Unidos para reconstru&ccedil;&atilde;o   das economias europeias, com evidente finalidade de inser&ccedil;&atilde;o das empresas   norte-americanas naquele continente e dissemina&ccedil;&atilde;o de seu modelo pol&iacute;tico-econ&ocirc;mico.   Na medida em que as economias europeias se recuperam (em alguns casos, mesmo   antes), grupos vinculados a institui&ccedil;&otilde;es religiosas e filantr&oacute;picas   organizam-se para promover ajuda a popula&ccedil;&otilde;es em situa&ccedil;&atilde;o de pobreza e em   desastres, atrav&eacute;s de contribui&ccedil;&otilde;es individuais de cidad&atilde;os europeus que se   identificavam com as causas defendidas. Posteriormente, as funda&ccedil;&otilde;es ligadas a   empresas, estimuladas pelos incentivos fiscais, se expandiram sob a &eacute;gide da "responsabilidade   social", como parte de suas estrat&eacute;gias de <i>marketing</i>.   Funda&ccedil;&otilde;es privadas tamb&eacute;m imprimem suas marcas em temas ou causas que   consideram importante apoiar, como quest&otilde;es ambientais ou feministas.</font></p>     <p><font face="verdana" size="2">A coopera&ccedil;&atilde;o   internacional surge no momento hist&oacute;rico em que se produz o discurso do   desenvolvimento o qual, como analisa Arturo Escobar (2005, p.&nbsp;19), embora   possua ra&iacute;zes mais profundas na modernidade e no capitalismo, engendrou a   concep&ccedil;&atilde;o de Terceiro Mundo, referindo-se a pa&iacute;ses da &Aacute;sia, &Aacute;frica e Am&eacute;rica   Latina. Um amplo aparato institucional transformou o discurso do   desenvolvimento em uma efetiva for&ccedil;a social, pol&iacute;tica e econ&ocirc;mica, como detalha   o autor:</font></p>     <blockquote>       <p><font face="verdana" size="2">El     discurso del desarrollo hizo posible la creaci&oacute;n de un vasto aparato     institucional a trav&eacute;s del cual se despleg&oacute; el discurso; es decir, por medio     del cual se convirti&oacute; en una fuerza social real y efectiva transformando la     realidad econ&oacute;mica, social, cultural y pol&iacute;tica de las sociedades en cuesti&oacute;n.     Este aparato comprende una variada gama de organizaciones, desde las     instituciones de Bretton Woods (p.&nbsp;ej. el Banco Mundial y el Fondo     Monetario Internacional) y otras organizaciones internacionales (p.&nbsp;ej. el     sistema de la Organizaci&oacute;n de Naciones Unidas) hasta las agencias nacionales de     planificaci&oacute;n y desarrollo, as&iacute; como proyectos de desarrollo a escala local.     (Escobar, 2005, p.&nbsp;19).</font></p> </blockquote>     <p><font face="verdana" size="2">O   discurso do desenvolvimento tem operado atrav&eacute;s de dois mecanismos principais,   como assinala Escobar: a profissionaliza&ccedil;&atilde;o de problemas de desenvolvimento,   com o surgimento de conhecimentos especializados, e a institucionaliza&ccedil;&atilde;o atrav&eacute;s   de uma rede de organiza&ccedil;&otilde;es. O conhecimento dos especialistas e a pr&aacute;tica das   institui&ccedil;&otilde;es operam por meio de projetos e interven&ccedil;&otilde;es (Escobar, 2005,   p.&nbsp;19).</font></p>     <p><font face="verdana" size="2">Direta ou   indiretamente, independentemente das origens ou vincula&ccedil;&otilde;es, as agendas das   organiza&ccedil;&otilde;es da coopera&ccedil;&atilde;o internacional t&ecirc;m como pano de fundo o discurso do   desenvolvimento e, em seus cen&aacute;rios espec&iacute;ficos, o contexto econ&ocirc;mico, pol&iacute;tico   e social dos pa&iacute;ses cooperantes. As ag&ecirc;ncias multilaterais, por sua vez,   espelham temas e estrat&eacute;gias que est&atilde;o na agenda da governan&ccedil;a global,   particularmente, aquelas discutidas nas confer&ecirc;ncias da ONU. Em outras   palavras, o debate sobre o desenvolvimento &#8211; em seus diferenciados   significados e disputas conceituais &#8211; pauta com maior ou menor influ&ecirc;ncia   a atua&ccedil;&atilde;o das organiza&ccedil;&otilde;es governamentais e n&atilde;o governamentais e, por   conseguinte, a agenda de financiamento, incluindo-se a&iacute; o monitoramento e a   avalia&ccedil;&atilde;o de projetos.</font></p>     <p><font face="verdana" size="2">As confer&ecirc;ncias   internacionais da ONU desempenharam um importante papel na proposi&ccedil;&atilde;o de   medidas de coopera&ccedil;&atilde;o em &aacute;reas priorit&aacute;rias, integrando as esferas estatal e n&atilde;o   estatal, ainda que a atua&ccedil;&atilde;o dos atores ocorra em arenas distintas (Mendon&ccedil;a,   2012, p.&nbsp;8-9). Os objetivos de desenvolvimento do mil&ecirc;nio (ODM),<a href="#_ftn6" name="_ftnref6" title=""><sup>6</sup></a> por   exemplo, tornaram-se princ&iacute;pios orientadores para os governos nacionais,   definindo estrat&eacute;gias pol&iacute;ticas e direcionando linhas de financiamento. Tais   agendas internacionais impactaram a l&oacute;gica da coopera&ccedil;&atilde;o n&atilde;o apenas entre   governos nacionais e organiza&ccedil;&otilde;es internacionais, mas tamb&eacute;m nas organiza&ccedil;&otilde;es   da sociedade civil. Estas, por sua vez, tamb&eacute;m pautam novas agendas, na medida   em que ganham espa&ccedil;o na arena pol&iacute;tica internacional.</font></p>     <p><font face="verdana" size="2">Ora mais   impositivas, ora mais democr&aacute;ticas, o que se observa &eacute; que h&aacute; uma ampla circula&ccedil;&atilde;o   de agendas entre ag&ecirc;ncias da coopera&ccedil;&atilde;o internacional, governos, movimentos   sociais, organiza&ccedil;&otilde;es da sociedade civil e empresas privadas. E, <i>pari passu</i> &agrave;s agendas, segue uma circula&ccedil;&atilde;o de   conceitos &#8211; que ora se cristalizam em valores &#8211; os quais, ainda que   com diferentes origens, interpretados e apropriados de formas diversas,   concretizam-se em estrat&eacute;gias de a&ccedil;&atilde;o comuns. Referimo-nos a <i>conceitos-valores</i> como: empoderamento (<i>empowerment</i>), transpar&ecirc;ncia ou responsabiliza&ccedil;&atilde;o   (<i>accountability</i>), parceria, trabalho em   rede, igualdade/equidade nas rela&ccedil;&otilde;es de g&ecirc;nero<a href="#_ftn7" name="_ftnref7" title=""><sup>7</sup></a> e igualdade/equidade nas rela&ccedil;&otilde;es   raciais. Esses conceitos-valores fazem parte do discurso do desenvolvimento e   circulam indiscriminadamente nas esferas acad&ecirc;micas, pol&iacute;ticas e da coopera&ccedil;&atilde;o   internacional. Poliss&ecirc;micos, problematizados ou naturalizados, formam uma esp&eacute;cie   de matriz a partir da qual os projetos de interven&ccedil;&atilde;o s&atilde;o concebidos e   julgados.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Embora n&atilde;o   seja poss&iacute;vel aprofundar a tem&aacute;tica do monitoramento e avalia&ccedil;&atilde;o considerando a   intersec&ccedil;&atilde;o entre a pol&iacute;tica governamental e a agenda de coopera&ccedil;&atilde;o   internacional (o que requer outro artigo), &eacute; fundamental observar que esses   conceitos-valores tamb&eacute;m fazem parte do sistema de significado das pol&iacute;ticas p&uacute;blicas   e merecem estudo espec&iacute;fico para esse campo que origina e consolida uma   linguagem recente (a partir de 1980) no &acirc;mbito governamental com pr&aacute;ticas   profissionais, departamentos e carreiras que se estruturam para essa finalidade   e tendem a ser apropriados por contextos democr&aacute;ticos de gest&atilde;o, incluindo   assim novos termos na racionalidade normativa e nos modos de regula&ccedil;&atilde;o das   popula&ccedil;&otilde;es.<a href="#_ftn8" name="_ftnref8" title=""><sup>8</sup></a> Como analisado por Shore e Wright (1997, p.&nbsp;1), "&#91;&hellip;&#93; an anthropological   approach to policy treats the models and language of decision-makers as   ethnographic data to be analysed rather than as frameworks for analysis". O que   importa assinalar &eacute; que tanto no campo da coopera&ccedil;&atilde;o internacional quanto no   governamental (e poder&iacute;amos arriscar que tamb&eacute;m no setor privado que se dedica &agrave;   gest&atilde;o de projetos de responsabilidade social) um conjunto de conceitos-valores   estrutura a pr&aacute;tica de monitoramento e avalia&ccedil;&atilde;o que, por sua vez, cria um <i>corpus</i> de especialistas cujas pr&aacute;ticas passam   a se consolidar, desdobrar e multiplicar em disciplinas de cursos, certifica&ccedil;&otilde;es,   carreiras e literatura espec&iacute;ficas; mais do que conceitos-valores, estes passam   a representar uma t&eacute;cnica a ser aprendida e aplicada.<a href="#_ftn9" name="_ftnref9" title=""><sup>9</sup></a></font></p>     <p><font face="verdana" size="2">Em   pesquisa sobre a coopera&ccedil;&atilde;o internacional no Brasil realizada pela Funda&ccedil;&atilde;o Get&uacute;lio   Vargas, citada anteriormente, considera-se que novos padr&otilde;es foram estabelecidos   nessas parcerias:</font></p>     <blockquote>       <p><font face="verdana" size="2">De modo a     garantir resultados eficazes e coerentes &agrave;s metas estabelecidas, novos padr&otilde;es     mais rigorosos foram desenvolvidos. Estados e organiza&ccedil;&otilde;es da sociedade civil     atendem, hoje, a uma s&eacute;rie de crit&eacute;rios que determinam o car&aacute;ter dessas     parcerias. Diagn&oacute;sticos, elabora&ccedil;&atilde;o de projetos e mecanismos de avalia&ccedil;&atilde;o     tornaram-se condi&ccedil;&otilde;es elementares para o financiamento de projetos. (Mendon&ccedil;a,     2012, p.&nbsp;9).</font></p> </blockquote>     <p><font face="verdana" size="2">Mais que um "padr&atilde;o rigoroso", como citado na   pesquisa, consideramos que a avalia&ccedil;&atilde;o &eacute; um desses conceitos-valor no discurso   do desenvolvimento, coadunada com outros como: planejamento, monitoramento e   avalia&ccedil;&atilde;o (PMA); efetividade, efic&aacute;cia e efici&ecirc;ncia; diagn&oacute;stico, indicadores e   marco l&oacute;gico.</font></p>     <p><font face="verdana" size="2">De forma   esquem&aacute;tica, podem-se identificar duas origens diferentes para que a avalia&ccedil;&atilde;o   tenha se tornado uma estrat&eacute;gia indiscut&iacute;vel na coopera&ccedil;&atilde;o internacional. Por   parte das organiza&ccedil;&otilde;es n&atilde;o governamentais filantr&oacute;picas e solid&aacute;rias, que   dependem da doa&ccedil;&atilde;o de cidad&atilde;os que se identificam com as causas que defendem e   projetos que apoiam, a avalia&ccedil;&atilde;o est&aacute; estreitamente relacionada com o   conceito-valor de transpar&ecirc;ncia, isto &eacute;, avalia-se para demonstrar a seus   doadores que os objetivos propostos no projeto foram atingidos e, portanto, que   os recursos foram adequadamente utilizados; trata-se de uma presta&ccedil;&atilde;o de contas   para os doadores. A outra origem vem da administra&ccedil;&atilde;o, tanto privada como p&uacute;blica,   em que o monitoramento e a avalia&ccedil;&atilde;o visam identificar a rela&ccedil;&atilde;o custo-benef&iacute;cio   dos recursos empregados e os gargalos do desenvolvimento do projeto para uma   gest&atilde;o mais eficiente.<a href="#_ftn10" name="_ftnref10" title=""><sup>10</sup></a> Embora com motiva&ccedil;&otilde;es diferentes na sua origem, o papel que a avalia&ccedil;&atilde;o   desempenha nessas organiza&ccedil;&otilde;es assemelha-se cada vez mais. Est&aacute; orientada por   uma vis&atilde;o de gest&atilde;o voltada para resultados, para medir a efic&aacute;cia, efici&ecirc;ncia   e efetividade do projeto, voltada principalmente para uma an&aacute;lise quantitativa,   com o objetivo de prestar contas aos doadores e, mais raramente na pr&aacute;tica   (embora presente no discurso), para orientar mudan&ccedil;as na condu&ccedil;&atilde;o do projeto.</font></p>     <p><font face="verdana" size="2">H&aacute; certo consenso no discurso das organiza&ccedil;&otilde;es da   coopera&ccedil;&atilde;o internacional sobre a necessidade da avalia&ccedil;&atilde;o dos projetos pelos   seguintes motivos: verificar em que medida os objetivos propostos foram   atingidos, compreender como o projeto alcan&ccedil;ou ou n&atilde;o seus objetivos,   identificar o quanto o projeto foi eficiente na utiliza&ccedil;&atilde;o dos recursos para   desenvolver as atividades, avaliar o quanto o projeto foi significativo e   sustent&aacute;vel para os participantes, e&nbsp;informar os tomadores de decis&atilde;o   sobre como melhorar o projeto. A avalia&ccedil;&atilde;o externa, particularmente, isto &eacute;,   aquela realizada por um consultor que n&atilde;o atua no projeto ou nas institui&ccedil;&otilde;es   envolvidas &#8211; portanto, portador de suposta neutralidade &#8211; contribui   para dar legitimidade ao investimento feito no projeto.</font></p>     <p><font face="verdana" size="2">&Eacute; de se   esperar que haja uma diversidade de modelos e pr&aacute;ticas de avalia&ccedil;&atilde;o, em que est&atilde;o   em jogo os tipos de institui&ccedil;&atilde;o, as concep&ccedil;&otilde;es de gest&atilde;o, os temas focados e,   como inv&oacute;lucro mais amplo, os discursos de desenvolvimento. Mas, dificilmente,   n&atilde;o h&aacute; como fugir da proposta de interven&ccedil;&atilde;o do projeto, seus objetivos e   atividades, e do diagn&oacute;stico inicial a partir do qual o projeto foi concebido.   Esse &eacute; o ponto de partida da avalia&ccedil;&atilde;o.</font></p>     <p><font face="verdana" size="2">Ocorre,   no entanto, que h&aacute; um pecado original. A tarefa de elabora&ccedil;&atilde;o de projeto &eacute;   considerada uma <i>expertise</i> na coopera&ccedil;&atilde;o   internacional. &Eacute; detentora de uma linguagem pr&oacute;pria, dominada por poucos, e que   tem sotaques diferentes de acordo com a ag&ecirc;ncia que financia. Elaborar um   projeto &eacute; um processo criativo que exige, mais que um dom&iacute;nio da situa&ccedil;&atilde;o que   se ir&aacute; intervir, um dom&iacute;nio da linguagem. Portanto, sustenta-se tamb&eacute;m sobre um   terreno escorregadio; nas ag&ecirc;ncias que n&atilde;o t&ecirc;m regras &#8211; e controladores   das regras &#8211; t&atilde;o estritas, o projeto constitui apenas um documento   formal, necess&aacute;rio para selar uma parceria. Papel semelhante desempenham os   planos de monitoramento e avalia&ccedil;&atilde;o e seus irm&atilde;os, os marcos l&oacute;gicos. A exig&ecirc;ncia   de plano de monitoramento e avalia&ccedil;&atilde;o e de marco l&oacute;gico torna imperativo pensar   o projeto (e sua ideia principal orientada para um processo de mudan&ccedil;a social)   esquematizado em objetivos, atividades, resultados esperados, recursos,   indicadores de efetividade, efici&ecirc;ncia e efic&aacute;cia.</font></p>     <p><font face="verdana" size="2">O plano   de monitoramento e avalia&ccedil;&atilde;o e muitas vezes o marco l&oacute;gico (quando exigido) s&atilde;o   tomados como verdade ou como um dos discursos produzidos sobre o projeto e,   portanto, sujeitos &agrave; interpreta&ccedil;&atilde;o; na pr&aacute;tica, constituem par&acirc;metros a partir   dos quais se proceder&aacute; &agrave; avalia&ccedil;&atilde;o. Desenhados numa l&oacute;gica cartesiana e   positivista, caracterizam-se pela fragmenta&ccedil;&atilde;o do processo social, destacando   vari&aacute;veis isoladas, n&atilde;o permitindo uma vis&atilde;o sist&ecirc;mica, integrada,   contextualizada e processual da realidade sobre a qual o projeto incide e   interv&eacute;m. Dito de outro modo, o plano de monitoramento e avalia&ccedil;&atilde;o torna-se uma   metanarrativa sobre o projeto cujos objetivos para serem alcan&ccedil;ados devem ser   descritos em indicadores que, pass&iacute;veis de monitoramento, resultar&atilde;o na sua   consecu&ccedil;&atilde;o e, por conseguinte, na avalia&ccedil;&atilde;o de que os recursos foram   apropriadamente gastos para a finalidade e metas propostas. Coerente com essa   vis&atilde;o de mundo, predominam os indicadores e os instrumentos de coleta de dados   quantitativos. Em geral, o pragmatismo associado ao curto prazo de tempo para   avalia&ccedil;&atilde;o compromete a pertin&ecirc;ncia da utiliza&ccedil;&atilde;o de m&eacute;todos exclusivamente   qualitativos e etnogr&aacute;ficos, embora haja um esgotamento na cren&ccedil;a de que os   indicadores quantitativos sejam suficientes para medir e demonstrar o alcance   dos processos de mudan&ccedil;a social dada sua complexidade, especialmente, na   sociedade brasileira marcada por intensa desigualdade econ&ocirc;mica e social. Nesse   caso, para o antrop&oacute;logo, instaura-se um dilema profissional: para empreender a   "pesquisa-avaliativa" nos moldes propostos pela coopera&ccedil;&atilde;o internacional &eacute;   necess&aacute;rio limitar a possibilidade de di&aacute;logo com a teoria social. Autores como   Minayo (2004), Minayo e Deslandes (2002) e Minayo et al. (2005) v&ecirc;m trabalhando   a quest&atilde;o, a partir de pesquisas-avaliativas mais amplas, utilizando a   triangula&ccedil;&atilde;o de m&eacute;todos, isto &eacute;, a complementa&ccedil;&atilde;o de abordagens qualitativas   com quantitativas associadas a uma interpreta&ccedil;&atilde;o baseada na teoria social.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><b><font face="verdana" size="3">Nos interst&iacute;cios dos marcos l&oacute;gicos: a   compreens&atilde;o do contexto e da mudan&ccedil;a em tempos de globaliza&ccedil;&atilde;o</font></b></p>     <p align="right"><font face="verdana" size="2">A tarefa de uma teoria dos processos sociais consiste no diagn&oacute;stico   e na explica&ccedil;&atilde;o das tend&ecirc;ncias de longo prazo e n&atilde;o planejadas. &#91;&hellip;&#93; A recep&ccedil;&atilde;o   de uma tal abordagem te&oacute;rica vem sendo dificultada pela autocompreens&atilde;o da   sociologia contempor&acirc;nea como uma disciplina primordialmente orientada para o   presente, que investiga as transforma&ccedil;&otilde;es e as rela&ccedil;&otilde;es de curto prazo no   interior de sistemas sociais dados. Essa autocompreens&atilde;o &eacute; uma consequ&ecirc;ncia da   divis&atilde;o acad&ecirc;mica entre hist&oacute;ria e sociologia, mas tamb&eacute;m da proximidade   crescente da sociologia com a pr&aacute;tica, ou seja, sua inclus&atilde;o em projetos de   planejamento burocraticamente controlados. Com isso, acaba-se por n&atilde;o   compreender o processo de desenvolvimento n&atilde;o-planejado e de longo prazo, que   produziu as condi&ccedil;&otilde;es para a pr&aacute;tica de planejamento de nossos dias e ao qual   todo desenvolvimento social planejado continua intrinsicamente ligado.    <br> </font><font face="verdana" size="2">Norbert Elias (2006, p.&nbsp;197).</font></p>     <p align=""><font face="verdana" size="2">O texto   de Elias (2006), escrito em 1977, &eacute; preciso ao identificar a dificuldade da   Sociologia para compreender os processos sociais n&atilde;o apenas pela sua preocupa&ccedil;&atilde;o   com o presente, mas pela proximidade com a pr&aacute;tica, isto &eacute;, com "projetos de   planejamento burocraticamente controlados", ficando fora de seu campo de an&aacute;lise   o que n&atilde;o foi previsto, processos de mudan&ccedil;a que ocorrem no longo prazo.</font></p>     <p><font face="verdana" size="2">Ao se   iniciar uma avalia&ccedil;&atilde;o, a primeira quest&atilde;o que se apresenta ao avaliador &eacute;: qual   o contexto social do projeto? Aparentemente, a resposta &eacute; simples, mas ao mesmo   tempo complexa: as rela&ccedil;&otilde;es sociais sobre as quais o projeto incide.   Identificar as rela&ccedil;&otilde;es sociais e, particularmente, as rela&ccedil;&otilde;es de poder   torna-se uma primeira atividade cujos limites s&atilde;o impostos, entre outros   fatores, pelo tempo e recursos dedicados &agrave; condu&ccedil;&atilde;o da avalia&ccedil;&atilde;o e ao escopo do   projeto a ser avaliado. Essas rela&ccedil;&otilde;es preexistem ao projeto, cabendo &agrave; pr&oacute;pria   metodologia empregada na avalia&ccedil;&atilde;o circunscrever o contexto social no qual se   inserem e analisar o alcance dos efeitos do projeto sobre elas.</font></p>     <p><font face="verdana" size="2">Complementando o que aponta Elias, o historiador   Jacques Revel (1998, p.&nbsp;27) lembra-nos que as ci&ecirc;ncias sociais fazem um uso   "c&ocirc;modo e pregui&ccedil;oso" da no&ccedil;&atilde;o de contexto, identificando tr&ecirc;s tipos:</font></p>     <blockquote>       <p><font face="verdana" size="2">Uso     ret&oacute;rico: o contexto, em geral apresentado no in&iacute;cio do estudo, produz um     efeito de realidade em torno do objeto da pesquisa. Uso argumentativo: o     contexto apresenta as condi&ccedil;&otilde;es gerais nas quais uma realidade particular     encontra seu lugar, mesmo que nem sempre se v&aacute; al&eacute;m de uma simples exposi&ccedil;&atilde;o     dos dois n&iacute;veis de observa&ccedil;&atilde;o. Uso interpretativo, mais raro: extraem-se &agrave;s     vezes do contexto as raz&otilde;es gerais que permitiriam explicar situa&ccedil;&otilde;es     particulares.</font></p> </blockquote>     <p><font face="verdana" size="2">Afirma, ent&atilde;o, que a abordagem micro-hist&oacute;rica   recusa a evid&ecirc;ncia que faz uso do contexto como unificado e homog&ecirc;neo e prop&otilde;e   constitui-lo a partir da pluralidade necess&aacute;ria &agrave; compreens&atilde;o dos   comportamentos que s&atilde;o objeto de observa&ccedil;&atilde;o; essa contextualiza&ccedil;&atilde;o m&uacute;ltipla   parte do princ&iacute;pio de que cada ator hist&oacute;rico participa, de maneira pr&oacute;xima ou   distante, de processos (e se inscreve em contextos) de dimens&otilde;es e de n&iacute;veis   vari&aacute;veis, do mais local ao mais global, n&atilde;o existindo hiato entre hist&oacute;rica   local e hist&oacute;ria global (Revel, 1998, p.&nbsp;27-28).</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Escobar   (2002, p.&nbsp;10) tamb&eacute;m nos lembra, citando Giddens, que a modernidade   consiste na descontextualiza&ccedil;&atilde;o, em arrancar a vida local de seu contexto, a   qual &eacute; produzida cada vez mais pelo translocal; a globaliza&ccedil;&atilde;o, para Giddens, &eacute;   a universaliza&ccedil;&atilde;o da modernidade.</font></p>     <p><font face="verdana" size="2">A   compreens&atilde;o do contexto de um projeto social, com o objetivo de analisar os   efeitos produzidos pela interven&ccedil;&atilde;o proposta, torna-se, portanto, algo   complexo, repleto de matizes objetivos e subjetivos na rela&ccedil;&atilde;o entre o local e   o global, ora como parte de longos processos de mudan&ccedil;a social. Facilmente ca&iacute;mos   em um dos usos c&ocirc;modos que aponta Revel (1998).</font></p>     <p><font face="verdana" size="2">Lembramo-nos,   por exemplo, de uma camponesa aimar&aacute;, no altiplano boliviano, preocupada com os   efeitos que a fuma&ccedil;a produzida pela queima de po&ccedil;os de petr&oacute;leo no Oriente M&eacute;dio   (nos anos 1980) poderia produzir em seu rebanho bovino. O projeto tratava da   melhoria gen&eacute;tica do rebanho para aumentar e melhorar a produ&ccedil;&atilde;o de leite. N&atilde;o   que a an&aacute;lise do contexto devesse incluir o Oriente M&eacute;dio, mas seria importante   considerar o acesso aos meios de comunica&ccedil;&atilde;o, a interpreta&ccedil;&atilde;o de suas informa&ccedil;&otilde;es   e a reelabora&ccedil;&otilde;es simb&oacute;licas produzindo a&ccedil;&otilde;es concretas na vida social. Nem o   uso ret&oacute;rico, argumentativo ou mesmo interpretativo dariam conta desse   contexto. Ter&iacute;amos que olhar para um processo mais amplo em que circulam   informa&ccedil;&otilde;es e significados, reinterpretados, apropriados de maneiras diversas e   que produzem efeitos nas rela&ccedil;&otilde;es sociais. Caso contr&aacute;rio, como entender o medo   dessa agricultora?</font></p>     <p><font face="verdana" size="2">J&aacute; no   caso do movimento de mulheres quebradeiras de coco baba&ccedil;u, no Norte e Nordeste   do Brasil, a inser&ccedil;&atilde;o do &oacute;leo de baba&ccedil;u no mercado internacional &#8211; tamb&eacute;m   outro aspecto da globaliza&ccedil;&atilde;o &#8211; e o projeto de lei que tramita no   Congresso Nacional para o livre acesso ao baba&ccedil;u fazem parte, objetivamente, do   contexto de qualquer projeto que envolva esse grupo. N&atilde;o se podem analisar os   efeitos da compra de uma m&aacute;quina para produzir &oacute;leo de baba&ccedil;u, sem compreender   a inser&ccedil;&atilde;o do &oacute;leo no mercado internacional; por mais que as cadeias produtivas   sigam caminhos diferentes, elas se encontram, mesmo que simbolicamente, como   argumento para afirma&ccedil;&atilde;o da identidade social dessas mulheres, de sua diferen&ccedil;a.</font></p>     <p><font face="verdana" size="2">A quest&atilde;o   que fica para o avaliador &eacute;: at&eacute; onde estudar e conhecer o contexto, num prazo   restrito no qual, em geral, est&atilde;o circunscritas as avalia&ccedil;&otilde;es?</font></p>     <p><font face="verdana" size="2">Se   entramos no jogo dos marcos l&oacute;gicos e buscamos observar as mudan&ccedil;as que   ocorreram a partir do projeto, nos deparamos com tr&ecirc;s grandes limitantes: a aus&ecirc;ncia   ou precariedade de informa&ccedil;&otilde;es a respeito da situa&ccedil;&atilde;o inicial sobre a qual o   projeto interviu; a fragmenta&ccedil;&atilde;o dos indicadores que apontam como se ir&aacute;   verificar a mudan&ccedil;a provocada pelo projeto; e o necess&aacute;rio isolamento do contexto   em que o projeto se insere. Extrair do processo social exclusivamente aqueles   elementos sobre os quais o projeto incide &eacute; extremamente artificial n&atilde;o apenas   para a compreens&atilde;o, mas para os pr&oacute;prios sujeitos que o vivenciam. Como disse   uma agricultora: "O movimento adquiriu de tudo um pouco dentro do projeto." N&atilde;o   h&aacute; limites marcados. Soma-se ainda o fato de que os grupos sociais que executam   tais projetos serem tamb&eacute;m financiados por outras ag&ecirc;ncias, com outros   projetos. Como diferenciar? Como produzir resultados mensur&aacute;veis para prestar   contas &agrave;s ag&ecirc;ncias financiadoras, para computar em suas estat&iacute;sticas, se as   interven&ccedil;&otilde;es s&atilde;o realizadas pelos mesmos sujeitos, imbricadas nos mesmos   processos sociais?</font></p>     <p><font face="verdana" size="2">Se, por   um lado, isso indica certa contradi&ccedil;&atilde;o nos instrumentos de monitoramento e   avalia&ccedil;&atilde;o, por outro, abre uma brecha para que n&oacute;s, cientistas sociais e,   particularmente, antrop&oacute;logos, ampliemos nossas possibilidades de interpreta&ccedil;&atilde;o.   Vejamos um exemplo. Um dos objetivos de dado projeto &eacute; "reduzir a depend&ecirc;ncia   de intermedi&aacute;rios na comercializa&ccedil;&atilde;o de produtos agr&iacute;colas" e, como indicador   de resultado est&aacute; foi descrito "o aumento em 20% os produtos processados pelos   agricultores". Ora, isso &eacute; absolutamente fict&iacute;cio por diversos motivos: n&atilde;o h&aacute;   como quantificar a "depend&ecirc;ncia de intermedi&aacute;rios", h&aacute; uma diversidade de n&iacute;veis   de depend&ecirc;ncia entre os pr&oacute;prios agricultores, e o aumento de 20% &eacute; totalmente   arbitr&aacute;rio, afinal, como se sabe que esse aumento ser&aacute; um indicativo para se   romper com a depend&ecirc;ncia ou simplesmente uma margem poss&iacute;vel? Se nos limitamos   a fazer uma avalia&ccedil;&atilde;o com base em par&acirc;metros como esse, ser&aacute; de grande ang&uacute;stia   e in&oacute;cua, do ponto de vista de uma an&aacute;lise de mudan&ccedil;a social. Entretanto, ter&aacute;   cumprido seu papel de produzir dados concretos, quantitativos e mostrar   resultados que apontam um progresso unidirecional e em base a par&acirc;metros   externos (nesse caso, dos financiadores). A comercializa&ccedil;&atilde;o direta de produtos   agr&iacute;colas tem de ser analisada dentro de um contexto amplo de rela&ccedil;&otilde;es sociais   em que a depend&ecirc;ncia de intermedi&aacute;rios &eacute; um dos elementos. Ao mesmo tempo,   compreender como se constitui a rede de intermedi&aacute;rios e os fatores que   configuram a situa&ccedil;&atilde;o de depend&ecirc;ncia n&atilde;o necessariamente s&atilde;o aspectos que levar&atilde;o   ao aumento de 20% dos produtos processados pelos agricultores e vice-versa.</font></p>     <p><font face="verdana" size="2">H&aacute; outro aspecto muito caro a n&oacute;s, antrop&oacute;logos:   o contexto cultural espec&iacute;fico do grupo que executa o projeto. O   desconhecimento por parte do avaliador pode levar a distor&ccedil;&otilde;es grosseiras como   certo caso que presenciamos. O objetivo principal do projeto era melhoria da   qualidade do leite produzido por um grupo de agricultoras para que pudessem   vender o leite diretamente e n&atilde;o fazer queijos, j&aacute; que isso significaria um   incremento na renda familiar. Uma das estrat&eacute;gias era a mudan&ccedil;a na ra&ccedil;&atilde;o das   vacas. A avalia&ccedil;&atilde;o externa do projeto foi realizada por consultores   estrangeiros que, entre outras coisas, se dedicaram a medir e contabilizar a   produ&ccedil;&atilde;o do vegetal para ra&ccedil;&atilde;o, introduzido pelo projeto, e sua rela&ccedil;&atilde;o com o   aumento da produ&ccedil;&atilde;o de leite, um indicador quantitativo. No entanto, uma das   consequ&ecirc;ncias do uso da ra&ccedil;&atilde;o &eacute; que os animais produziam fezes de "m&aacute; qualidade",   segundo os agricultores, j&aacute; que n&atilde;o poderiam utiliz&aacute;-la para queima como   combust&iacute;vel por apresentarem um baixo n&iacute;vel de fibra. O contexto local,   objetivamente, tinha outras camadas: o gado n&atilde;o servia apenas para produzir   leite, mas tamb&eacute;m para produzir combust&iacute;vel. Esse resultado, nefasto para a   comunidade, n&atilde;o foi observado pelos avaliadores, que olhavam o indicador   &#8211; aumento da produ&ccedil;&atilde;o de leite &#8211; de forma isolada. A mudan&ccedil;a   introduzida n&atilde;o afetava apenas um aspecto da economia dessa sociedade, mas   diversos outros n&atilde;o dimensionados, n&atilde;o observados, n&atilde;o avaliados.</font></p>     <p><font face="verdana" size="2">A an&aacute;lise   do contexto deve ser feita de tal modo que permita olhar de forma integrada   para o local, e para as rela&ccedil;&otilde;es entre o local e o global, que, adotando uma   perspectiva p&oacute;s-estruturalista, permita perceber as mudan&ccedil;as como ressignifica&ccedil;&otilde;es.   Isso implica voltar o olhar para al&eacute;m dos resultados objetivos, para al&eacute;m do pr&oacute;prio   escopo de um projeto. A pergunta passa a ser em que medida o projeto contribuiu   para reconhecer o local e estabelecer novas possibilidades de di&aacute;logo de   conhecimentos, mudando a perspectiva na qual os participantes do projeto s&atilde;o   considerados apenas como "receptores" de novos conhecimentos. Nesse sentido, os   instrumentos te&oacute;rico-metodol&oacute;gicos da antropologia, ainda que n&atilde;o aplicados na   sua forma can&ocirc;nica, permitem penetrar pelos interst&iacute;cios dos marcos l&oacute;gicos e   desvendar outras camadas do processo de mudan&ccedil;a social sobre o qual o projeto   prop&otilde;e intervir.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><b><font face="verdana" size="3">O trabalho de campo da avalia&ccedil;&atilde;o: uma   breve etnografia &eacute; poss&iacute;vel</font></b></p>     <p align="right"><font face="verdana" size="2">Foi uma surpresa esse momento aqui, fazer uma avalia&ccedil;&atilde;o &#91;&hellip;&#93;,   encontrar as pessoas que apoiam a gente, que s&atilde;o as pessoas que n&atilde;o deixam a   gente nem t&iacute;mida. Porque tem pessoa que faz a entrevista e a gente nem sente,   faz uma avalia&ccedil;&atilde;o com a gente, uma entrevista, que a gente at&eacute; se sente uma   pessoa, assim, capaz.</font>    <br>   <font face="verdana" size="2">Mulher, quebradeira de coco baba&ccedil;u.</font></p>     <p><font face="verdana" size="2">A   metodologia das avalia&ccedil;&otilde;es inclui um trabalho de investiga&ccedil;&atilde;o que, em geral, se   limita a visitas ao local onde o projeto foi implementado, associado a   entrevistas com participantes do projeto. Na nossa experi&ecirc;ncia, esse &eacute; o   momento em que o exerc&iacute;cio do fazer antropol&oacute;gico tem maior possibilidade de se   realizar. O tempo &eacute; curto, as visitas aos grupos s&atilde;o limitadas, mas sempre &eacute;   poss&iacute;vel observar, conversar informalmente e fazer entrevistas abertas. O di&aacute;logo   e o encontro acontecem. Rompe-se com o marco l&oacute;gico, os indicadores, e parte-se   para o di&aacute;logo. Um roteiro de entrevistas &eacute; fundamental, mas imposs&iacute;vel se   limitar a ele.</font></p>     <p><font face="verdana" size="2">&Agrave; diferen&ccedil;a   de um trabalho de campo tradicional, em que o antrop&oacute;logo respeita o tempo   social necess&aacute;rio para se aproximar, identificar informantes-chave e buscar   mediadores, essa etapa, aqui, &eacute; simplesmente suprimida. Pior, entramos em campo   tachados de "avaliador", que, entre outros significados, est&aacute; o da pessoa que   aprova financiamento, que vai julgar o projeto e o trabalho daqueles que o   executaram. Essa identifica&ccedil;&atilde;o tem uma margem de interpreta&ccedil;&atilde;o, com matizes de   estigma que podem provocar rea&ccedil;&otilde;es como medo e inseguran&ccedil;a, levando a di&aacute;logos   nem sempre fluidos. &Eacute; nesse momento que as li&ccedil;&otilde;es da antropologia s&atilde;o   fundamentais: estabelecer o di&aacute;logo a partir do Outro e reconhecer que o   encontro, em si, produz novos significados. Como diz a mulher citada na ep&iacute;grafe   acima, "n&atilde;o deixam a gente nem t&iacute;mida &#91;&hellip;&#93; a gente at&eacute; se sente uma pessoa capaz".   Esse di&aacute;logo, permeado por uma rela&ccedil;&atilde;o de poder dada de antem&atilde;o, pode ocorrer   sobre outras bases. Mas o "nem" e o "at&eacute;" significam tamb&eacute;m que, na maioria das   vezes em que ocorrem di&aacute;logos similares, a hierarquia e a rela&ccedil;&atilde;o de poder &eacute; o   ponto de partida.</font></p>     <p><font face="verdana" size="2">Em   projetos com marcos l&oacute;gicos fr&aacute;geis e aus&ecirc;ncia de diagn&oacute;sticos iniciais, a exig&ecirc;ncia   de dados quantitativos se esmorece. Assim, &eacute; nesse v&aacute;cuo que o di&aacute;logo com o   grupo envolvido no projeto e com atores sociais-chave no contexto considerado   acontece, e no qual se buscar&aacute; compreender as percep&ccedil;&otilde;es de mudan&ccedil;a. Um di&aacute;logo   reflexivo, que leve o Outro a identificar as diferen&ccedil;as que fizeram a diferen&ccedil;a,   na defini&ccedil;&atilde;o de Bateson (1972) de mudan&ccedil;a, em que se recorre &agrave; mem&oacute;ria para   compreender a trajet&oacute;ria e os significados da situa&ccedil;&atilde;o de hoje. &Eacute; nesse   momento, muitas vezes, que se vislumbra a percep&ccedil;&atilde;o da mudan&ccedil;a, tanto na dimens&atilde;o   individual como coletiva. Esse jogo com a mem&oacute;ria dos sujeitos, que o avaliador   prop&otilde;e que joguem, exige sensibilidade para ler os sil&ecirc;ncios, as inseguran&ccedil;as,   as explos&otilde;es emocionais e as indiferen&ccedil;as como repletos de significados. Para   desenhar cen&aacute;rios imagin&aacute;rios do "antes e do depois", do "se n&atilde;o tivesse isso",   ou "do que poderia ser se&hellip;", do que se pode fazer, do que &eacute; necess&aacute;rio. O di&aacute;logo   se d&aacute; em base de viv&ecirc;ncias ressignificadas pela mem&oacute;ria, e pelos elementos que   s&atilde;o evocados no jogo das possibilidades imaginadas. A capacidade de imaginar   significa a capacidade de articular elementos de diversos contextos, de avaliar   sua (individual ou coletiva) condi&ccedil;&atilde;o de fazer diferente apropriando-se do novo   em di&aacute;logo e recolocando-se em nova posi&ccedil;&atilde;o de poder. O discurso de uma mulher   quebradeira de coco baba&ccedil;u, produzido num desses di&aacute;logos demonstra a que nos   referimos: "Ro&ccedil;a org&acirc;nica &eacute; uma forma de externar aquilo que j&aacute; fazemos com o   baba&ccedil;u, &eacute; uma forma de avan&ccedil;ar o que j&aacute; v&iacute;nhamos &#91;fazendo&#93;, &eacute; tamb&eacute;m ser   professor para o governo, mostrar que quando a gente quer, faz."</font></p>     <p><font face="verdana" size="2">O exerc&iacute;cio   da observa&ccedil;&atilde;o tamb&eacute;m tem sido uma pr&aacute;tica nas nossas experi&ecirc;ncias de avalia&ccedil;&atilde;o.   Sempre procuramos marcar as entrevistas em momentos que ocorriam eventos como   reuni&otilde;es ou alguma atividade, de prefer&ecirc;ncia, ainda que n&atilde;o necessariamente,   previstas no plano de trabalho do projeto. Dessa forma, pod&iacute;amos exercer uma   observa&ccedil;&atilde;o (n&atilde;o camuflada) do grupo, sua forma de atua&ccedil;&atilde;o, a pr&aacute;tica do   projeto. S&atilde;o nesses momentos em que se pode perceber em que medida aquela   atividade &eacute; algo muito externo, dif&iacute;cil de ser apropriado pelo grupo e,   portanto, de estabelecer um di&aacute;logo entre formas de conhecimento. Um dos casos   marcantes foi uma capacita&ccedil;&atilde;o dada por um especialista de uma ag&ecirc;ncia   multilateral de coopera&ccedil;&atilde;o a um grupo de agricultoras, em que ensinava (no   sentido de repassar um conhecimento) um procedimento para utilizar forragem   armazenada para o gado em per&iacute;odo de seca, que consistia em molhar a forragem   com um produto qu&iacute;mico misturado em &aacute;gua.<a href="#_ftn11" name="_ftnref11" title=""><sup>11</sup></a> Procedeu, ent&atilde;o, &agrave; explica&ccedil;&atilde;o para   calcular a quantidade do produto que se deveria agregar, utilizando f&oacute;rmulas   matem&aacute;ticas apresentadas em um quadro negro. O p&uacute;blico sequer falava o mesmo   idioma do t&eacute;cnico e a grande maioria n&atilde;o frequentou a escola. O di&aacute;logo   simplesmente n&atilde;o aconteceu. Um exemplo extremo, mas que ilustra bem muitas das   pr&aacute;ticas no campo dos projetos de desenvolvimento.</font></p>     <p><font face="verdana" size="2">Para   contrabalan&ccedil;ar, temos em mente a familiaridade com que uma mulher, l&iacute;der de uma   comunidade da periferia urbana de uma cidade de Pernambuco, transitava pela   prefeitura e fazia demandas para sua comunidade.<a href="#_ftn12" name="_ftnref12" title=""><sup>12</sup></a> Poucos anos antes,   tal comunidade sequer existia no mapa da prefeitura. Observar o seu tr&acirc;nsito e   acompanhar reuni&otilde;es de f&oacute;runs municipais d&aacute; uma dimens&atilde;o das novas configura&ccedil;&otilde;es   do contexto sobre o qual o projeto incidiu. Transitar pelas redes sociais que   concretamente articulou seria dispens&aacute;vel &#8211; e muitas vezes o &eacute; &#8211; em   projetos de avalia&ccedil;&atilde;o. Contudo, a ressalva a ser feita &eacute; que, independentemente   do projeto e da ag&ecirc;ncia financiadora, os microprocessos sociais s&atilde;o, muitas   vezes, mais reveladores e indicadores de mudan&ccedil;as em curso.</font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">O antrop&oacute;logo na avalia&ccedil;&atilde;o: a reafirma&ccedil;&atilde;o   do trabalho de campo e da teoria</font></b></p>     ]]></body>
<body><![CDATA[<p align="right"><font face="verdana" size="2">Nesse mundo, quanto mais crescem os conhecimentos, a necessidade vem   junto. V&ecirc;m novos desafios que precisam de outros conhecimentos que surgem.</font>    <br>   <font face="verdana" size="2">Mulher,     quebradeira de coco baba&ccedil;u.</font></p>     <p><font face="verdana" size="2">H&aacute; uma   especificidade na atua&ccedil;&atilde;o de antrop&oacute;logos, na avalia&ccedil;&atilde;o de projetos sociais,   que a diferencia de outras pr&aacute;ticas "extramuros", j&aacute; objeto de reflex&atilde;o na   antropologia brasileira, como mencionado anteriormente. A mais tradicional, e   talvez a que tem sido mais discutida, &eacute; a atua&ccedil;&atilde;o de antrop&oacute;logos na elabora&ccedil;&atilde;o   de laudos para demarca&ccedil;&atilde;o de terras ind&iacute;genas e quilombolas (Baines, 2004), ou   ainda para atestar o uso tradicional de recursos da biodiversidade. De uma   forma geral, o antrop&oacute;logo &eacute; chamado como um profissional que j&aacute; possui um   conhecimento anterior daquele grupo social. Tanto que a Associa&ccedil;&atilde;o Brasileira   de Antropologia chegou a criar um conv&ecirc;nio com o Minist&eacute;rio P&uacute;blico para   indicar tais profissionais, baseada no crit&eacute;rio de possuir um conhecimento   anterior do grupo em quest&atilde;o, conhecimento este constru&iacute;do atrav&eacute;s de pesquisas   antropol&oacute;gicas dentro da tradi&ccedil;&atilde;o da disciplina (Feldman-Bianco, 2011).</font></p>     <p><font face="verdana" size="2">Outra   atua&ccedil;&atilde;o &eacute; em ag&ecirc;ncias da coopera&ccedil;&atilde;o internacional, como especialistas no <i>local</i> e com capacidade de media&ccedil;&atilde;o, como   reflete Leal (2010, p.&nbsp;82-90). Tamb&eacute;m vinculados a &aacute;reas espec&iacute;ficas,   devido &agrave; sua forma&ccedil;&atilde;o e experi&ecirc;ncia de pesquisas anteriores, esses   profissionais atuam na an&aacute;lise de projetos a serem financiados e em articula&ccedil;&otilde;es   pol&iacute;ticas em temas de sua <i>expertise</i>.</font></p>     <p><font face="verdana" size="2">H&aacute; ainda   a atua&ccedil;&atilde;o de antrop&oacute;logos em ONGs, nem t&atilde;o especializados, com um n&iacute;vel de   comprometimento pol&iacute;tico mais forte, mas em prec&aacute;rias condi&ccedil;&otilde;es de trabalho,   como relata M&uuml;ller (2010, p.&nbsp;89-96).</font></p>     <p><font face="verdana" size="2">J&aacute;   experimentamos todas essas pr&aacute;ticas e consideramos que a avalia&ccedil;&atilde;o de projetos &eacute;   um h&iacute;brido de cada uma dessas experi&ecirc;ncias e, ao mesmo tempo, n&atilde;o &eacute; nenhuma delas.   N&atilde;o &eacute; necess&aacute;rio ter <i>expertise</i> no tema   ou grupo no qual o projeto atua, nem implica um compromisso pol&iacute;tico posterior.   H&aacute;, supostamente, certa isen&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; ag&ecirc;ncia de coopera&ccedil;&atilde;o que apoia o   projeto, e os limites &eacute;ticos s&atilde;o bastante evidentes. A equa&ccedil;&atilde;o &eacute;tica vem da   nossa forma&ccedil;&atilde;o humanista, de uma postura pol&iacute;tica diante do discurso do   desenvolvimento, de compromisso com a vida e o destino dos sujeitos que   protagonizam o projeto avaliado. Nesse sentido, n&atilde;o deixa de ser uma   antropologia da a&ccedil;&atilde;o, na acep&ccedil;&atilde;o dada por Roberto Cardoso de Oliveira (2004,   p.&nbsp;21) , que ressalta o car&aacute;ter de pr&aacute;tica social da disciplina, de "agir   no mundo real", de estar "comprometida n&atilde;o apenas com a busca de conhecimento   sobre seu objeto de pesquisa, mas sobretudo com a vida dos sujeitos submetidos &agrave;   observa&ccedil;&atilde;o".</font></p>     <p><font face="verdana" size="2">Com   efeito, o pressuposto da forma&ccedil;&atilde;o human&iacute;stica n&atilde;o &eacute; garantidor da primazia da   avalia&ccedil;&atilde;o realizada pelo antrop&oacute;logo em face de outros profissionais e   disciplinas, especialmente, num momento bastante contempor&acirc;neo no qual a avalia&ccedil;&atilde;o <i>per se</i> tende a tornar-se uma   especialidade (assim como o gerenciamento de projetos) descolada de um contexto   e de uma teoria social. Procuramos refletir sobre essa atua&ccedil;&atilde;o a partir de uma   quest&atilde;o: como fazer uma avalia&ccedil;&atilde;o de um projeto de mudan&ccedil;a social, tendo como   fio condutor e expectativa de an&aacute;lise os par&acirc;metros cartesianos e o predom&iacute;nio   de indicadores quantitativos de um marco l&oacute;gico e de resultados esperados, com   os instrumentos te&oacute;ricos metodol&oacute;gicos da antropologia? Cada vez mais,   reafirmamos nossa convic&ccedil;&atilde;o de que a experi&ecirc;ncia de campo (antropol&oacute;gica) e a   reflex&atilde;o te&oacute;rica anteriores s&atilde;o fundamentais. Com isso, queremos desencorajar   que a avalia&ccedil;&atilde;o de projetos seja concebida como uma pr&aacute;tica isolada,   especializada e at&eacute; mesmo burocratizada (no sentido weberiano), integrando, por   sua vez, o manual (e a se&ccedil;&atilde;o final) do "project manager".</font></p>     <p><font face="verdana" size="2">A pr&aacute;tica   da etnografia e o trabalho de campo afinam nossa sensibilidade. A teoria   expande nosso olhar. A vis&atilde;o cr&iacute;tica ativa a curiosidade. O "estrangeirismo"   produz deslocamentos. Sem essa bagagem, facilmente nos enredamos nas armadilhas   do discurso do desenvolvimento.</font></p>     <p>&nbsp;</p>     <p><b><font face="verdana" size="3">Refer&ecirc;ncias</font></b></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="verdana" size="2">BAINES, S. Antropologia do desenvolvimento e a quest&atilde;o das   sociedades ind&iacute;genas. <i>Revista Anthropol&oacute;gicas</i>,   ano 8, v.&nbsp;15, n.&nbsp;2, p.&nbsp;29-46, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0104-7183201400010000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font>    <br>   <font face="verdana" size="2">BATESON, G. <i>Steps to an ecology of mind</i>.     New York: Ballantine Books, 1972.</font></p>     <p><font face="verdana" size="2">BARROSO HOFFMANN, M. <i>Fronteiras &eacute;tnicas,   fronteiras de Estado e imagina&ccedil;&atilde;o da na&ccedil;&atilde;o</i>: um estudo sobre a   coopera&ccedil;&atilde;o internacional norueguesa junto aos povos ind&iacute;genas. Rio de Janeiro:   E-papers; Laced. 2009.</font></p>     <p><font face="verdana" size="2">CARDOSO DE OLIVIERA, R. O mal-estar da &eacute;tica na antropologia pr&aacute;tica.   In: V&Iacute;CTORA, C. et al. <i>Antropologia e &eacute;tica</i>:   o debate atual no Brasil. Niter&oacute;i: EdUFF, 2004. p.&nbsp;21-32.</font></p>     <p><font face="verdana" size="2">COSTA, D. M. Feminism and institutional development: women's NGOs in   Brazil and Peru. In: BRASILEIRO, A. M. <i>Women's     leadership in a changing world</i>. New York: UNIFEM, 1996.   p.&nbsp;44-61.</font></p>     <p><font face="verdana" size="2">COSTA, D. M.; NEVES, G. H. Nuevas cuestiones en desarrollo: ONGs y g&eacute;nero. <i>Revista Pobreza Urbana &amp; Desarrollo</i>,   Buenos Aires, n.&nbsp;11, p.&nbsp;19-31, 1996.</font></p>     <p><font face="verdana" size="2">COSTA, D. M.; NEVES, M. da G. R. das (Org.). <i>G&ecirc;nero   e desenvolvimento institucional em ONGs</i>. Rio de Janeiro: Ibam;   Instituto de la Mujer, 1995.</font></p>     <p><font face="verdana" size="2">COSTA, D. M.; NEVES, M. da G. R. das (Org.). <i>G&ecirc;nero   e ONGs</i>: propostas para o fortalecimento institucional. Rio de   Janeiro: Ibam; The British Council, 1997.</font></p>     <p><font face="verdana" size="2">ELIAS, N. Para a fundamenta&ccedil;&atilde;o de uma teoria dos processos sociais.   In: NEIBURG, F.; WAIZBORT, L. (Org.). <i>Escritos &amp;     ensaios, 1</i>: estado, processo, opini&atilde;o p&uacute;blica/Norbert Elias. Rio   de Janeiro: Jorge Zahar, 2006. p.&nbsp;197-231.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">ESCOBAR,   A. Globalizaci&oacute;n, desarrollo y modernidad. In: ESCOBAR, A. et al. <i>Planeaci&oacute;n, participaci&oacute;n y desarrollo</i>. Medell&iacute;n:   Corporaci&oacute;n Regi&oacute;n, 2002. p.&nbsp;9-32.</font></p>     <p><font face="verdana" size="2">ESCOBAR, A. El "postdesarrollo" como concepto y pr&aacute;ctica social. In:   MATO, D. (Coord.). <i>Pol&iacute;ticas de econom&iacute;a, ambiente y     sociedad en tiempos de globalizaci&oacute;n</i>. Caracas: Facultad de   Ciencias Econ&oacute;micas y Sociales, Universidad Central de Venezuela, 2005.   p.&nbsp;17-31.</font></p>     <p><font face="verdana" size="2">EVALPARTNERS. <i>Evidence for   the world we want</i>: using   evaluation to improve people's lives through better policy making. 2013. Dispon&iacute;vel   em:   &lt;<a href="http://mymande.org/evalyear/Declaring_2015_as_the_International_Year_of_Evaluation" target="_blank">http://mymande.org/evalyear/Declaring_2015_as_the_International_Year_of_Evaluation</a>&gt;.   Acesso em: 30 ago. 2013.</font></p>     <p><font face="verdana" size="2">FARIA, C. A. P. A pol&iacute;tica da avalia&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas. <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>,   v.&nbsp;20, n.&nbsp;59, p.&nbsp;97-79, 2005.</font></p>     <p><font face="verdana" size="2">FELDMAN-BIANCO, B. Entre a ci&ecirc;ncia e a pol&iacute;tica: desafios atuais da   antropologia. <i>Associa&ccedil;&atilde;o Brasileira de Antropologia</i>,   30 ago. 2011. Dispon&iacute;vel em: &lt;<a href="http://www.abant.org.br/news/show/id/125" target="_blank">http://www.abant.org.br/news/show/id/125</a>&gt;.   Acesso em: 20 ago. 2013.</font></p>     <p><font face="verdana" size="2">LEAL, O. F. Por uma antropologia n&atilde;o sitiada: o campo de atua&ccedil;&atilde;o do   antrop&oacute;logo no mundo. In: TAVARES, F. et al. (Org.). <i>Experi&ecirc;ncias     de ensino e pr&aacute;tica em antropologia no Brasil</i>. Bras&iacute;lia: &Iacute;cone,   2010. p.&nbsp;80-88.</font></p>     <p><font face="verdana" size="2">MENDON&Ccedil;A, P. M. E. (Coord.). <i>Pesquisa   arquitetura institucional de apoio &agrave;s organiza&ccedil;&otilde;es da sociedade civil no Brasil</i>:   relat&oacute;rio final eixo coopera&ccedil;&atilde;o internacional. S&atilde;o Paulo: CEAPG/FGV/; Articula&ccedil;&atilde;o   D3, 2012. Dispon&iacute;vel em:   &lt;<a href="http://ceapg.fgv.br/sites/ceapg.fgv.br/files/arquivos/Pesquisa_Apoio_OS/rf_eixo_coop_internac.pdf" target="_blank">http://ceapg.fgv.br/sites/ceapg.fgv.br/files/arquivos/Pesquisa_Apoio_OS/rf_eixo_coop_internac.pdf</a>&gt;.   Acesso em: 15 ago. 2013.</font></p>     <p><font face="verdana" size="2">MINAYO, M. C. de S. <i>O desafio do   conhecimento</i>: pesquisa qualitativa em sa&uacute;de. 8.&nbsp;ed. S&atilde;o   Paulo: Hucitec, 2004.</font></p>     <p><font face="verdana" size="2">MINAYO, M. C. de S.; DESLANDES, S. F. (Org.). <i>Caminhos   do pensamento</i>: epidemiologia e m&eacute;todo. Rio de Janeiro: Ed.   Fiocruz, 2002.</font></p>     <p><font face="verdana" size="2">MINAYO, M. C. de S. et al. (Org.). <i>Avalia&ccedil;&atilde;o   por triangula&ccedil;&atilde;o de m&eacute;todos</i>: abordagem de programas sociais. Rio   de Janeiro: Ed. Fiocruz, 2005.</font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">M&Uuml;LLER,   C. B. A pr&aacute;tica antropol&oacute;gica: o desafio de trabalhar em organiza&ccedil;&otilde;es n&atilde;o-governamentais.   In: TAVARES, F. et al. (Org.). <i>Experi&ecirc;ncias de ensino     e pr&aacute;tica em antropologia no Brasil</i>. Bras&iacute;lia: &Iacute;cone, 2010.   p.&nbsp;89-96.</font></p>     <p><font face="verdana" size="2">REVEL, J. (Org.). <i>Jogos de escalas</i>:   a experi&ecirc;ncia da microan&aacute;lise. Rio de Janeiro: Editora Funda&ccedil;&atilde;o Get&uacute;lio Vargas,   1998.</font></p>     <p><font face="verdana" size="2">REVISTA BRASILEIRA DE MONITORAMENTO E AVALIA&Ccedil;&Atilde;O. Bras&iacute;lia: Minist&eacute;rio   do Desenvolvimento Social e Combate &agrave; Fome; Secretaria de Avalia&ccedil;&atilde;o e Gest&atilde;o da   Informa&ccedil;&atilde;o, 2011-.</font></p>     <p><font face="verdana" size="2">SHORE, C.; WRIGHT, S. (Ed.). <i>Anthropology   of policy</i>: critical perspectives on governance and power. London:   Routledge, 1997.</font></p>     <p><font face="verdana" size="2">SILVA, G. (Org.). <i>Antropologia extramuros</i>:   novas responsabilidades sociais e pol&iacute;ticas dos antrop&oacute;logos. Bras&iacute;lia: Paralelo   15, 2008.</font></p>     <p><font face="verdana" size="2">TAVARES, F. et al. (Org.). <i>Experi&ecirc;ncias de   ensino e pr&aacute;tica em antropologia no Brasil</i>. Bras&iacute;lia: &Iacute;cone,   2010.</font></p>     <p><font face="verdana" size="2">TRIBUNAL DE CONTAS DA UNI&Atilde;O. <i>Manual de   auditoria operacional</i>. Bras&iacute;lia, 2010.</font></p>     <p><font face="verdana" size="2">V&Iacute;CTORA,   C. et al. (Org.). <i>Antropologia e &eacute;tica</i>:   o debate atual no Brasil. Niter&oacute;i: EdUFF, 2004.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Recebido   em: 31/08/2013</font>    <br>   <font face="verdana" size="2">Aprovado     em: 17/12/2013</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><a name="nt0"></a><a href="#tx0">*</a> Agradecemos ao parecerista an&ocirc;nimo de Horizontes Antropol&oacute;gicos pelas valiosas sugest&otilde;es.    <br>   <a href="#_ftnref1" name="_ftn1" title="">1</a>&nbsp;&nbsp; Os trechos de depoimentos citados no artigo prov&ecirc;m de   entrevistas realizadas em algumas avalia&ccedil;&otilde;es em que as autoras participaram.   Para preservar a identidade dos entrevistados e o sigilo das avalia&ccedil;&otilde;es, n&atilde;o   foram mencionados os nomes nem as institui&ccedil;&otilde;es &agrave;s quais pertencem. Da mesma   forma, os exemplos de situa&ccedil;&otilde;es de projetos, embora baseados em experi&ecirc;ncias   vivenciadas pelas autoras, tamb&eacute;m n&atilde;o s&atilde;o identificados para preservar o sigilo   das informa&ccedil;&otilde;es relativas aos trabalhos de avalia&ccedil;&atilde;o realizados.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref2" name="_ftn2" title="">2</a>&nbsp;&nbsp; Maria     L&uacute;cia de Macedo Cardoso coordenou a avalia&ccedil;&atilde;o externa de nove projetos     executados por institui&ccedil;&otilde;es, desde a d&eacute;cada de 1990, como: Servicios T&eacute;cnicos     para la Mujer &#8211; Setam (Bol&iacute;via), A&ccedil;&atilde;o Educativa (S&atilde;o Paulo), Centro de     Cultura Luiz Freire (Pernambuco), Movimento de Organiza&ccedil;&atilde;o Comunit&aacute;ria e     Movimento das Mulheres Trabalhadoras Rurais &#8211; MOC/MMTR (Bahia), Centro     das Mulheres do Cabo (Pernambuco), Movimento Interestadual de Mulheres     Quebradeiras de Coco Baba&ccedil;u &#8211; MIQCB (Nordeste), e Museu do Folclore     Edison Carneiro (Rio de Janeiro); no caso de tr&ecirc;s projetos, eles envolviam     diversas organiza&ccedil;&otilde;es n&atilde;o governamentais de mulheres, de pr&eacute;-vestibular para     negros e de artes&atilde;os. Os projetos foram financiados pelas seguintes ag&ecirc;ncias de     coopera&ccedil;&atilde;o: Unifem, Funda&ccedil;&atilde;o Ford, Organiza&ccedil;&atilde;o para a Coopera&ccedil;&atilde;o Internacional     a Projetos de Desenvolvimento &#8211; DISOP, ActionAid, Banco Interamericano de     Desenvolvimento/Unesco/Minist&eacute;rio da Educa&ccedil;&atilde;o, War on Want e Uni&atilde;o Europeia,     Minist&eacute;rio da Cultura e Banco Nacional de Desenvolvimento Econ&ocirc;mico e Social     &#8211; BNDES. Al&eacute;m dessas avalia&ccedil;&otilde;es, trabalhou em quatro institui&ccedil;&otilde;es no     planejamento, monitoramento e avalia&ccedil;&atilde;o de projetos: Servicios T&eacute;cnicos para la     Mujer &#8211; Setam (Bol&iacute;via), ActionAid Brasil, Centro de Estudos e A&ccedil;&otilde;es     Culturais e de Cidadania &#8211; CEACC e Associa&ccedil;&atilde;o Cultural de Amigos do Museu     do Folclore Edison Carneiro &#8211; Acamufec. Com exce&ccedil;&atilde;o de duas avalia&ccedil;&otilde;es     vinculadas a &oacute;rg&atilde;os governamentais, a maioria das experi&ecirc;ncias refere-se avalia&ccedil;&otilde;es     de projetos locais, realizadas por um profissional, ou uma pequena equipe, em     prazos de um a seis meses, incluindo visita ao local do projeto e elabora&ccedil;&atilde;o de     relat&oacute;rio final. Delaine Martins Costa integrou oito equipes de monitoramento e     avalia&ccedil;&atilde;o de projetos governamentais e n&atilde;o governamentais, a partir da d&eacute;cada     de 1990, tendo coordenado tr&ecirc;s deles. Um foi apoiado por institui&ccedil;&atilde;o canadense     e envolveu quatro organiza&ccedil;&otilde;es feministas com atua&ccedil;&atilde;o em &aacute;reas urbanas e rural,     tendo privilegiado o m&eacute;todo qualitativo e o trabalho de campo. Os demais     estiveram voltados para an&aacute;lise de pol&iacute;ticas p&uacute;blicas e utilizaram instrumentos     quantitativos e qualitativos de pesquisa. Tr&ecirc;s dos projetos foram financiados     pela coopera&ccedil;&atilde;o internacional (Fundo para Igualdade de G&ecirc;nero &#8211;     FIG/Brasil da Ag&ecirc;ncia Canadense para o Desenvolvimento Internacional ACDI/CIDA,     Catholic Organisation for Relief and Development Aid &#8211; Cordaid e Banco Interamericano de Desenvolvimento &#8211; BID), e os     demais por organismos governamentais (Prefeituras Municipais, Secretaria Especial de Pol&iacute;ticas para as Mulheres &#8212; SPM/PR,     Secretaria Nacional de Promo&ccedil;&atilde;o dos Direitos da Crian&ccedil;a e do Adolescente     &#8211; SNPDCA/SDH/PR, Ag&ecirc;ncia Brasileira da Inova&ccedil;&atilde;o &#8211; Finep). A maior     parte dos projetos teve escopo nacional, com dura&ccedil;&atilde;o de seis a 12 meses, e     contou com equipe multidisciplinar para sua implementa&ccedil;&atilde;o, tendo a autora     participado das fases de elabora&ccedil;&atilde;o da metodologia, sistematiza&ccedil;&atilde;o e an&aacute;lise     dos dados e elabora&ccedil;&atilde;o dos relat&oacute;rios finais.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref3" name="_ftn3" title="">3</a>&nbsp;&nbsp; O termo <i>ag&ecirc;ncia de coopera&ccedil;&atilde;o internacional</i> ser&aacute; analisado em seguida.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref4" name="_ftn4" title="">4</a>&nbsp;&nbsp; Mais adiante ser&aacute; explicado o que significa o marco l&oacute;gico     nos projetos sociais.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref5" name="_ftn5" title="">5</a>&nbsp;&nbsp; A reflex&atilde;o sobre as &aacute;reas de atua&ccedil;&atilde;o de antrop&oacute;logos,     contudo, tem ganhado espa&ccedil;o na &uacute;ltima d&eacute;cada no pa&iacute;s, estimulada inclusive pela     pr&oacute;pria Associa&ccedil;&atilde;o Brasileira de Antropologia (ABA), em que se relaciona tamb&eacute;m     o debate sobre &eacute;tica e sobre o ensino de antropologia. Esses reflex&otilde;es     encontram-se em publica&ccedil;&otilde;es recentes como <i>Antropologia e </i>&eacute;<i>tica</i> (V&iacute;ctora et al., 2004), <i>Antropologia extramuros</i> (Silva, 2008) e <i>Experi&ecirc;ncias       de ensino e pr&aacute;tica em antropologia no Brasil</i> (Tavares et al., 2010).</font>    ]]></body>
<body><![CDATA[<br>   <font face="verdana" size="2"><a href="#_ftnref6" name="_ftn6" title="">6</a>&nbsp;&nbsp; S&atilde;o oito objetivos definidos na Declara&ccedil;&atilde;o do Mil&ecirc;nio     das Na&ccedil;&otilde;es Unidas, adotada em 2000 por 191 Estados membros, num esfor&ccedil;o de     sintetizar os acordos internacionais estabelecidos em v&aacute;rias c&uacute;pulas mundiais     ao longo dos anos 1990: 1) erradicar a extrema pobreza e a fome; 2) atingir o     ensino b&aacute;sico universal; 3) promover a igualdade entre os sexos e a autonomia     das mulheres; 4) reduzir a mortalidade infantil; 5) melhorar a sa&uacute;de materna;     6) combater o HIV/Aids, a mal&aacute;ria e outras doen&ccedil;as; 7) garantir a     sustentabilidade ambiental; e 8) estabelecer uma parceria mundial para o     desenvolvimento. A Declara&ccedil;&atilde;o do Mil&ecirc;nio estipula compromissos concretos a     serem alcan&ccedil;ados at&eacute; o ano de 2015, monitorados por indicadores quantitativos.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref7" name="_ftn7" title="">7</a>&nbsp;&nbsp; Sobre a quest&atilde;o de g&ecirc;nero nos projetos de     desenvolvimento ver os artigos de Costa (1996), Costa e Neves, G. H. (1996) e     os artigos reunidos em Costa e Neves, M da G. R. (1995, 1997).</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref8" name="_ftn8" title="">8</a>&nbsp;&nbsp; &Eacute;     especialmente not&aacute;vel o fato de 2015 ser dedicado ao Ano Internacional da     Avalia&ccedil;&atilde;o, tal como explicitado pelo EvalPartners (2013), movimento global para     fortalecer as capacidades nacionais para avalia&ccedil;&atilde;o. No Brasil, entre outros,     existe a Rede Brasileira de Monitoramento e Avalia&ccedil;&atilde;o     (<a href="http://redebrasileirademea.ning.com" target="_blank">http://redebrasileirademea.ning.com</a>), que publica a <i>Revista Brasileira de       Monitoramento e Avalia&ccedil;&atilde;o</i> (2011, 2012, 2013). Na &aacute;rea     de g&ecirc;nero, o portal <i>Gender       Equality Evaluation Portal</i> da ONU Mulheres     disponibiliza 350 avalia&ccedil;&otilde;es j&aacute; realizadas no mundo     (<a href="http://genderevaluation.unwomen.org" target="_blank">http://genderevaluation.unwomen.org</a>).</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref9" name="_ftn9" title="">9</a>&nbsp;&nbsp; O artigo de Faria (2005) tra&ccedil;a com precis&atilde;o um mapa das     diferentes formas de utiliza&ccedil;&atilde;o da avalia&ccedil;&atilde;o no &acirc;mbito das pol&iacute;ticas p&uacute;blicas.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref10" name="_ftn10" title="">10</a>&nbsp; No campo sem&acirc;ntico da coopera&ccedil;&atilde;o internacional podemos     sintetizar: <i>efici&ecirc;ncia</i> refere-se &agrave; capacidade de produzir resultados com disp&ecirc;ndio m&iacute;nimo     de recursos e esfor&ccedil;os; <i>efic&aacute;cia</i> remete &agrave; capacidade de alcan&ccedil;ar os objetivos e metas definidos em     determinado projeto ou programa; e <i>efetividade</i> diz respeito     aos efeitos dos resultados alcan&ccedil;ados do projeto/programa a m&eacute;dio e longo prazo     sobre a popula&ccedil;&atilde;o-alvo. As defini&ccedil;&otilde;es apresentam nuan&ccedil;as conforme as ag&ecirc;ncias     de financiamento, se governamentais ou n&atilde;o governamentais. No caso do governo     brasileiro, uma das principais refer&ecirc;ncias encontra-se no <i>Manual de auditoria       operacional</i> do TCU (Tribunal de Contas da Uni&atilde;o,     2010).</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref11" name="_ftn11" title="">11</a>&nbsp; O     projeto foi desenvolvido na d&eacute;cada de 1990, na Bol&iacute;via, em uma comunidade rural     ind&iacute;gena.</font>    <br>   <font face="verdana" size="2"><a href="#_ftnref12" name="_ftn12" title="">12</a>&nbsp; Referimo-nos aqui a um     projeto de fortalecimento de organiza&ccedil;&atilde;o de mulheres, voltado para o     desenvolvimento local da comunidade, sobretudo no acesso a servi&ccedil;os p&uacute;blicos.     Foi desenvolvido por uma organiza&ccedil;&atilde;o feminista com apoio de uma ag&ecirc;ncia de     coopera&ccedil;&atilde;o internacional na primeira d&eacute;cada de 2000.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BAINES]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Antropologia do desenvolvimento e a questão das sociedades indígenas]]></article-title>
<source><![CDATA[Revista Anthropológicas]]></source>
<year>2004</year>
<volume>15</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>29-46</page-range><publisher-loc><![CDATA[ano 8 ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
