<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922006000300011</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922006000300011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A meritocracia possível]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lopez Junior]]></surname>
<given-names><![CDATA[Felix Garcia]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universiade Federal do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Estadual do Rio de Janeiro  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2006</year>
</pub-date>
<volume>21</volume>
<numero>3</numero>
<fpage>773</fpage>
<lpage>779</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922006000300011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922006000300011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922006000300011&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>A meritocracia poss&iacute;vel</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Felix Garcia Lopez Junior</b></font></p>     <p><font size="2" face="Verdana">Doutor em Sociologia pela Universiade Federal    do Rio de Janeiro (UFRJ), professor visitante da Universidade Estadual do Rio    de Janeiro (UERJ). <I>E-mail</I>: <a href="mailto:felixglopez@gmail.com">felixglopez@gmail.com</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">BELLOW, Adam.<I> In praise of nepotism: a natural    history</I>. New York: Doubleday, 2003. 566p.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No momento em que a sociedade brasileira assiste    as disputas em torno da legalidade e da legitimidade das nomea&ccedil;&otilde;es    de parentes para cargos de confian&ccedil;a no Poder Judici&aacute;rio, que    algumas Assembl&eacute;ias Legislativas aprovam projetos proibindo a contrata&ccedil;&atilde;o    de parentes na administra&ccedil;&atilde;o p&uacute;blica (Rio de Janeiro e    Paran&aacute; foram os primeiros), e que a discuss&atilde;o em torno do tema    vai ganhando dimens&otilde;es mais p&uacute;blicas que em qualquer outro per&iacute;odo    de nossa hist&oacute;ria, <I>In praise of nepotism</I>, livro do jornalista    norte-americano Adam Bellow, &eacute; uma boa oportunidade de debater teoricamente    a quest&atilde;o. Sobretudo porque, como o pr&oacute;prio Bellow ressalta, existem    pouqu&iacute;ssimas pesquisas sobre o nepotismo: "Um dos aspectos mais    not&aacute;veis do nepotismo &eacute; que ningu&eacute;m escreveu um livro sobre    o tema" (p. 21). Nosso pa&iacute;s &eacute; um exemplo t&iacute;pico do    descompasso entre a relev&acirc;ncia sociol&oacute;gica da pr&aacute;tica do    nepotismo nas institui&ccedil;&otilde;es e os poucos estudos dedicados ao tema.    </font></p>     <p><font size="2" face="Verdana">O livro divide-se em duas partes. A primeira    analisa os tipos de nepotismo praticados em diversas &eacute;pocas hist&oacute;ricas,    em diferentes civiliza&ccedil;&otilde;es e sociedades; a segunda, a hist&oacute;ria    do nepotismo nos Estados Unidos. </font></p>     <p><font size="2" face="Verdana">Cada cap&iacute;tulo da primeira parte &eacute;    uma instigante discuss&atilde;o sobre o nepotismo em sociedades n&atilde;o-ocidentais,    entre hebreus, gregos, romanos antigos e na cristandade ocidental e, ainda,    uma descri&ccedil;&atilde;o das estrat&eacute;gias nepotistas dos B&oacute;rgia,    dos Bonaparte e dos Rothschild.</font></p>     <p><font size="2" face="Verdana">A parte referente &agrave; hist&oacute;ria do    nepotismo nos Estados Unidos &eacute; uma an&aacute;lise mais preocupada em    avaliar as pr&aacute;ticas de nepotismo das grandes e influentes fam&iacute;lias    e das lideran&ccedil;as pol&iacute;ticas norte-americanas.</font></p>     <p><font size="2" face="Verdana">Um dos principais argumentos do livro &eacute;    que o nepotismo na pol&iacute;tica (e tamb&eacute;m nos neg&oacute;cios, esportes    etc.) americana tem um sentido duplo. Primeiro, mostra que o nepotismo venceu    parte das resist&ecirc;ncias do sistema meritocr&aacute;tico porque <I>&eacute;    constitutivo da natureza humana.</I> Bellow aponta as evid&ecirc;ncias da sociobiologia    para sustentar a persist&ecirc;ncia das diversas formas de nepotismo nas sociedades    humanas, recorrendo por vezes &agrave; compara&ccedil;&atilde;o com comportamentos    de outros animais para mostrar os impulsos naturais que nos levam a favorecer    nossos parentes. A propens&atilde;o natural que fomenta o nepotismo &eacute;    canalizada de acordo com os diferentes padr&otilde;es culturais que, nas sociedades    modernas dos &uacute;ltimos dois s&eacute;culos, sob o manto da ideologia meritocr&aacute;tica,    passaram a se contrapor de modo crescente a qualquer pr&aacute;tica de nepotismo.</font></p>     <p><font size="2" face="Verdana">De fato, como Weber, Parsons e outros soci&oacute;logos    j&aacute; ressaltaram, a diferencia&ccedil;&atilde;o social crescente das sociedades    modernas apresenta uma clara tend&ecirc;ncia de separar e reduzir a import&acirc;ncia    dos v&iacute;nculos de parentesco em todas as esferas sociais, como a pol&iacute;tica,    a economia e a religi&atilde;o. Para Bellow, a sociedade americana experimenta,    em parte, uma tend&ecirc;ncia em sentido contr&aacute;rio. Baseado em sociobi&oacute;logos    como Steven Pinker, Mary Maxwell e Edward O. Wilson, o autor escreve que "nosso    <I>bias</I> cultural contra o nepotismo pode estar mascarando nossa vis&atilde;o    sobre seu verdadeiro car&aacute;ter." A sociobiologia adverte que o <I>nepotismo    &eacute; natural</I> (da&iacute; o subt&iacute;tulo do livro) e que <I>a pr&aacute;tica    existe porque est&aacute; inscrita em nossos genes</I>.<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a>    O livro avan&ccedil;a o argumento e procura demonstrar que as sociedades humanas    inovaram nas formas de nepotismo biol&oacute;gico porque h&aacute; dois aspectos    qualitativamente distintos do nepotismo das outras esp&eacute;cies: o nepotismo    paterno (ao lado do universal nepotismo da m&atilde;e em rela&ccedil;&atilde;o    ao filho) e o nepotismo estendido, surgido com os novos la&ccedil;os de nepotismo    dos sistemas culturais de parentesco. Duas motiva&ccedil;&otilde;es fundem-se    no nepotismo dos humanos: o "imperativo reprodutor", i.e., a necessidade    do gene se perpetuar nas gera&ccedil;&otilde;es futuras, e, os fins culturais,    i.e., "a transmiss&atilde;o de propriedade, conhecimento e valores de uma    gera&ccedil;&atilde;o &agrave; outra" (p. 78). Essa tend&ecirc;ncia a favorecer    os parentes mais pr&oacute;ximos, no entanto, pode assumir muitas formas, e,    com isso, seu conceito de nepotismo via se alargando, quase perdendo utilidade    heur&iacute;stica. Para Bellow, nepotismo &eacute; todo favorecimento derivado    dos v&iacute;nculos de parentesco. Favorecimento &eacute; um termo que se refere    &agrave;s decis&otilde;es que n&atilde;o se baseiam exclusivamente em crit&eacute;rios    meritocr&aacute;ticos. Por&eacute;m, o autor n&atilde;o diferencia a esfera    p&uacute;blica da esfera privada, de modo que a pr&aacute;tica do nepotismo    pode se estender a todas as institui&ccedil;&otilde;es da sociedade, como os    esportes, as artes, o jornalismo e as empresas privadas, das quais 95% ainda    s&atilde;o controladas ou administradas por fam&iacute;lias nos EUA.</font></p>     <p><font size="2" face="Verdana">A an&aacute;lise relativa ao nepotismo na Am&eacute;rica    &eacute; motivada pela curiosidade em saber se h&aacute; paradoxo no revigoramento    do nepotismo na sociedade norte-americana – e sua relativa aceita&ccedil;&atilde;o    social –, apesar dos princ&iacute;pios individualistas e meritocr&aacute;ticos/igualit&aacute;rios    da forte tradi&ccedil;&atilde;o liberal daquele pa&iacute;s. Mas o que pareceria,    &agrave; primeira vista, um paradoxo, se desfaz, porque o novo nepotismo americano    &eacute; de tipo "meritocr&aacute;tico" (Bellow), ou seja, aquele    nepotismo que resulta do bom desempenho e m&eacute;rito dos descendentes. </font></p>     <p><font size="2" face="Verdana">Ao longo da hist&oacute;ria pol&iacute;tica e    administrativa americana, o nepotismo foi ganhando visibilidade devido ao conflito    crescente entre as atribui&ccedil;&otilde;es de direitos por m&eacute;rito ou    nascimento. O desenvolvimento da democracia moderna fez o p&ecirc;ndulo oscilar    continuamente para o m&eacute;rito, e as prerrogativas (ou privil&eacute;gios)    associadas &agrave; descend&ecirc;ncia consang&uuml;&iacute;nea foi perdendo    relev&acirc;ncia no sistema representativo. Como o <I>antigo </I>nepotismo se    caracteriza (ou se caracterizava, no caso dos EUA) por atribuir direitos independentes    do m&eacute;rito e apenas por motivos de parentesco, o resultado foi a amplia&ccedil;&atilde;o    do estigma do nepotismo &agrave; medida que os valores meritocr&aacute;ticos    se alastravam pelas sociedades. </font></p>     <p><font size="2" face="Verdana">Em um grau de abstra&ccedil;&atilde;o maior,    Bellow nos mostra que h&aacute; diferen&ccedil;as do nepotismo praticado nas    tribos africanas, castas indianas e cl&atilde;s chineses e aquele caracter&iacute;stico    da era crist&atilde; no Ocidente. "Em todas as sociedades nepotistas, antigas    ou cl&aacute;ssicas, o indiv&iacute;duo como tal n&atilde;o existe separado    da fam&iacute;lia e do grupo de parentesco. &#91;...&#93; O nepotismo ocidental, apesar    de emergir do mesmo complexo institucional, valores e pr&aacute;ticas, foi muito    mais individualista que seus precursores antigos e cl&aacute;ssicos" (p.    158). No Ocidente, houve um decl&iacute;nio gradual do grupo de parentesco e    o fortalecimento correspondente da autonomia individual, resultado do desenvolvimento    do Estado, da Igreja e do mercado, que foram decisivos no enfraquecimento dos    grupos tribais e dos v&iacute;nculos primordiais.</font></p>     <p><font size="2" face="Verdana">O cap&iacute;tulo VI, por exemplo, descreve a    "era de ouro do nepotismo", per&iacute;odo entre os s&eacute;culos    XVI e XVII da Europa, onde as rela&ccedil;&otilde;es sociais feudais j&aacute;    estavam em acentuado decl&iacute;nio e o desenvolvimento da burocracia dos Estados    modernos – que tamb&eacute;m est&atilde;o se formando – ainda n&atilde;o havia    se consolidado. Neste terreno, a ambi&ccedil;&atilde;o din&aacute;stica prosperou    e, com ela, o nepotismo irrestrito. Exatamente nesse per&iacute;odo, o nepotismo    come&ccedil;ou a ganhar as conota&ccedil;&otilde;es negativas que se associam    &agrave; pr&aacute;tica, pois a distin&ccedil;&atilde;o entre esfera p&uacute;blica    e privada foi ganhando corpo. A hist&oacute;ria europ&eacute;ia, doravante,    passa a ser o conflito permanente entre as for&ccedil;as da solidariedade nepotista    e sua tr&iacute;ade rival: o individualismo, a efici&ecirc;ncia de mercado e    a ideologia meritocr&aacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ao analisar o desenvolvimento do nepotismo nos    Estados Unidos, alguns not&aacute;veis da hist&oacute;ria desse pa&iacute;s    t&ecirc;m sua trajet&oacute;ria p&uacute;blica examinada de um novo &acirc;ngulo:    o uso das rela&ccedil;&otilde;es familiares como instrumento de promo&ccedil;&atilde;o    das carreiras p&uacute;blicas. Benjamin Franklin, George Washington, John Adams,    Thomas Jefferson – para quem a "d&aacute;diva do cargo &#91;de presidente&#93;"    era um "terr&iacute;vel fardo" que oprime qualquer chefe do Executivo    –, Andrew Jackson – pai fundador do "<I>spoils system</I>" –, Lincoln,    os Roosevelt, os Kennedy, entre outros.</font></p>     <p><font size="2" face="Verdana">Bellow retoma, no final do livro, a discuss&atilde;o    sobre a natureza do <I>novo nepotismo</I> ressaltando que ele tem duas diferen&ccedil;as    em rela&ccedil;&atilde;o &agrave;s formas cl&aacute;ssicas. No novo nepotismo,    as carreiras dos filhos s&atilde;o definidas por estes, n&atilde;o por seus    pais, o que aumentou o grau de liberdade dos descendentes. Mas o tra&ccedil;o    mais marcante – e distintivo – das novas formas de nepotismo &eacute; combinar    os crit&eacute;rios de nascimento com os crit&eacute;rios de m&eacute;rito,    de modo que a trajet&oacute;ria da carreira dos descendentes se torne muito    mais compat&iacute;vel com os modernos crit&eacute;rios democr&aacute;ticos.    "O novo nepotismo difere ao combinar os privil&eacute;gios do nascimento    com a lei de ferro do m&eacute;rito, de modo muito menos ofensivo &agrave; sensibilidade    democr&aacute;tica" (p. 15). </font></p>     <p><font size="2" face="Verdana">O novo nepotismo do sistema social norte-americano    concilia um impulso biol&oacute;gico – promover os seus descendentes – e um    valor moral que lhe &eacute; antag&ocirc;nico: o sistema de m&eacute;rito. O    resultado, o <I>nepotismo meritocr&aacute;tico</I>, continua a manter fra&ccedil;&atilde;o    expressiva das posi&ccedil;&otilde;es-chave do sistema social ocupada por herdeiros    biol&oacute;gicos; por&eacute;m esses herdeiros carregam n&atilde;o apenas os    genes, mas as qualifica&ccedil;&otilde;es indispens&aacute;veis &agrave; posi&ccedil;&atilde;o    que ocupam: "Cada sociedade &#91;…&#93; desenvolve uma f&oacute;rmula adequada    para suas necessidades e condi&ccedil;&otilde;es. A Am&eacute;rica desenvolveu    uma que representa a acomoda&ccedil;&atilde;o hist&oacute;rica entre nossa necessidade    de continuidade social e biol&oacute;gica e nosso ideal liberal". &Eacute;    isso que singulariza o contempor&acirc;neo nepotismo norte-americano em rela&ccedil;&atilde;o    ao nepotismo das oligarquias gregas e romanas, das castas indianas ou das tribos    africanas.</font></p>     <p><font size="2" face="Verdana">Ao fim do livro de Bellow, o que se v&ecirc;    &eacute; uma longa e detalhada hist&oacute;ria sobre a pr&aacute;tica de favorecimento    de parentes na esfera pol&iacute;tica e dos neg&oacute;cios, levada &agrave;    frente por pol&iacute;ticos e empreendedores capitalistas. </font></p>     <p><font size="2" face="Verdana">Mas sua an&aacute;lise &eacute; confusa quanto    ao conceito de nepotismo. O nepotismo, para Bellow, n&atilde;o se restringe    apenas &agrave; esfera p&uacute;blica ou &agrave; administra&ccedil;&atilde;o    p&uacute;blica. Al&eacute;m disso, a certa altura h&aacute; refer&ecirc;ncias    ao "nepotismo &eacute;tnico", para descrever formas de favorecimento    que n&atilde;o necessariamente se associam ao parentesco, mas a outros tipos    de v&iacute;nculos de lealdade. L&aacute; pelo final do livro, por exemplo,    prop&otilde;e a refunda&ccedil;&atilde;o dos "pais mitol&oacute;gicos"    da sociedade norte-americana, como forma de alterar a percep&ccedil;&atilde;o    social dos cidad&atilde;os, e, dessa forma, fazer com que eles se percebam como    membros de uma mesma "fam&iacute;lia nacional": "Assim como Clovis    fundou a na&ccedil;&atilde;o francesa afirmando que francos e gauleses eram    ambos descendentes de her&oacute;is troianos, os futuros cidad&atilde;os da    multirracial Am&eacute;rica desejam pensar a si mesmos como "filhos"    de Thomas Jefferson e Sally Hemings" (p. 484). De t&atilde;o male&aacute;vel,    &eacute; dif&iacute;cil pensar em termos comparativos e analiticamente &uacute;teis    o uso do termo nepotismo. Al&eacute;m disso, se, como a passagem mostra, o nepotismo    &eacute;, em &uacute;ltima inst&acirc;ncia, subordinado aos sabores das representa&ccedil;&otilde;es    sociais, como subordin&aacute;-lo ao imperativo biol&oacute;gico, que Bellow    tanto enfatiza? </font></p>     <p><font size="2" face="Verdana">Voltando os olhos para o Brasil, <I>In praise    of nepotism</I> nos faz pensar sobre a import&acirc;ncia do nepotismo na administra&ccedil;&atilde;o    p&uacute;blica brasileira e quais as cosmovis&otilde;es dos cidad&atilde;os,    administradores e pol&iacute;ticos sobre a quest&atilde;o. Neste momento, vemos    o confronto entre a vis&atilde;o liberal-progressista, que associa o nepotismo    ao atraso de uma administra&ccedil;&atilde;o com fort&iacute;ssimos tra&ccedil;os    patrimoniais-burocr&aacute;ticos, e a vis&atilde;o alternativa, que parte expressiva    dos pol&iacute;ticos partilha – e que n&atilde;o fogem muito dos argumentos    do <I>nepotismo meritocr&aacute;tico</I> – segundo a qual n&atilde;o h&aacute;    problema em ter parentes empregados se eles est&atilde;o trabalhando como qualquer    outro funcion&aacute;rio. Neste caso, dizem, entre um parente-t&eacute;cnico    e um t&eacute;cnico n&atilde;o-parente, a primeira escolha &eacute; sempre mais    l&oacute;gica e racional, especialmente em um sistema pol&iacute;tico como o    nosso que estende os bra&ccedil;os por todos os escal&otilde;es da administra&ccedil;&atilde;o    p&uacute;blica com as incont&aacute;veis "nomea&ccedil;&otilde;es de confian&ccedil;a".    No que tange &agrave; nomea&ccedil;&atilde;o de assessores diretos, a l&oacute;gica    da nomea&ccedil;&atilde;o dos parentes soa ainda mais implac&aacute;vel; afinal,    argumentam os pol&iacute;ticos, como indicar algu&eacute;m que n&atilde;o seja    da extrema confian&ccedil;a, em um terreno marcado por rasteiras e trai&ccedil;&otilde;es    como &eacute; a pol&iacute;tica faccional brasileira? A vari&aacute;vel fundamental    para justificar a contrata&ccedil;&atilde;o &eacute; a <I>confian&ccedil;a</I>    no nomeado, que, via de regra, &eacute; m&aacute;xima, quando se trata de um    parente pr&oacute;ximo.</font></p>     <p><font size="2" face="Verdana">Outro aspecto que tamb&eacute;m parece encontrar    resson&acirc;ncia na sociedade brasileira – a outra face da l&oacute;gica que    acabei de mencionar – &eacute; que n&oacute;s n&atilde;o nos opomos tanto ao    nepotismo ou ao nepotista, mas sim &agrave;quele que foi indicado, quando n&atilde;o    apresenta compet&ecirc;ncias espec&iacute;ficas. "O nepotismo parece ser    um problema apenas quando o benefici&aacute;rio &eacute; manifestamente desqualificado"    (p. 11), diz Bellow sobre a percep&ccedil;&atilde;o social dos norte-americanos.</font></p>     <p><font size="2" face="Verdana">O ponto &eacute; que vivemos um momento de mudan&ccedil;as    cruciais no debate p&uacute;blico no que se refere &agrave; pr&aacute;tica do    nepotismo. Os ataques a esta s&atilde;o crescentes e uma onda moral em favor    de sua proibi&ccedil;&atilde;o ganha f&ocirc;lego na sociedade civil. Mas ser&aacute;    que o f&ocirc;lego ser&aacute; longo o suficiente para produzir mudan&ccedil;as    importantes na administra&ccedil;&atilde;o p&uacute;blica brasileira? A crer    na posi&ccedil;&atilde;o e no desejo de Bellow, isso &eacute; improv&aacute;vel    j&aacute; que, "no fim da hist&oacute;ria, n&atilde;o h&aacute; d&uacute;vida:    o nepotismo deve e continuar&aacute;" (p. 78). N&atilde;o teria Bellow    que dar uma olhada nos sistemas administrativos mais burocratizados do mundo    para temperar sua convic&ccedil;&atilde;o?</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Nota</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> A bi&oacute;loga    Mary Maxwell diz que "o nepotismo &eacute; a norma para as esp&eacute;cies    sociais. &#91;...&#93; a pr&aacute;tica do nepotismo <I>define</I> as esp&eacute;cies    sociais" (grifos no original).</font></p>      ]]></body>
</article>
