<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2011000200006</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2011000200006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Corpo, imagem e registro colonial no Corazón Sangrante de Astrid Hadad]]></article-title>
<article-title xml:lang="en"><![CDATA[Body, image, colonial signs in Astrid Hadad's Corazón Sangrante]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bragança]]></surname>
<given-names><![CDATA[Maurício de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal Fluminense  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2011</year>
</pub-date>
<volume>19</volume>
<numero>2</numero>
<fpage>403</fpage>
<lpage>419</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2011000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2011000200006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2011000200006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Apresentaremos uma discussão acerca da apropriação do coração como um elemento alegórico de reconhecimento de uma identidade coletiva na América Latina. Através do cabaré contemporâneo da performer mexicana Astrid Hadad, de origem maya-libanesa, apontaremos uma crítica a uma política de controle e organização dos parâmetros de gênero. A experiência de colonização na América Latina foi pautada pelas estratégias de um discurso encaminhado pela utilização do coração como uma importante alegoria de apassivamento e subalternização, sobretudo da mulher. Em seu videoclipe Corazón Sangrante, assumindo as estratégias articuladas em torno do melodrama, Hadad se arma da ambiguidade própria da ironia para problematizar a discussão, apontando a permanência de um registro colonial no interior da cultura mexicana contemporânea.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[In this article, we present a discussion about the use of the heart as an important allegorical element of recognition of a collective identity in Latin America. The work of Astrid Hadad, a Mexican performer-cabaretera, of Maya-Lebanese origin, points to the criticism of a control policy that organizes gender models in Mexico. The experience of colonization in Latin America was guided by discursive strategies which employed the heart as an important allegory of subordination, especially that of women. In her video clip Corazón Sangrante, using the linguistic strategies of the melodrama, Hadad uses the ambiguity of irony to approach this issue, pointing to colonial marks in the contemporary Mexican culture.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[corpo]]></kwd>
<kwd lng="pt"><![CDATA[imagem]]></kwd>
<kwd lng="pt"><![CDATA[registro colonial]]></kwd>
<kwd lng="pt"><![CDATA[performance]]></kwd>
<kwd lng="pt"><![CDATA[Astrid Hadad]]></kwd>
<kwd lng="en"><![CDATA[Body]]></kwd>
<kwd lng="en"><![CDATA[Image]]></kwd>
<kwd lng="en"><![CDATA[Colonial Signs]]></kwd>
<kwd lng="en"><![CDATA[Performance]]></kwd>
<kwd lng="en"><![CDATA[Astrid Hadad]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Corpo, imagem e registro colonial no <i>Coraz&oacute;n Sangrante</i> de Astrid Hadad</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Body, image, colonial signs in Astrid Hadad's Coraz&oacute;n Sangrante</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Maur&iacute;cio de Bragan&ccedil;a</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Universidade Federal Fluminense</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Apresentaremos uma discuss&atilde;o acerca da apropria&ccedil;&atilde;o do cora&ccedil;&atilde;o como um elemento aleg&oacute;rico de reconhecimento de uma identidade coletiva na Am&eacute;rica Latina. Atrav&eacute;s do cabar&eacute; contempor&acirc;neo da performer mexicana Astrid Hadad, de origem maya-libanesa, apontaremos uma cr&iacute;tica a uma pol&iacute;tica de controle e organiza&ccedil;&atilde;o dos par&acirc;metros de g&ecirc;nero. A experi&ecirc;ncia de coloniza&ccedil;&atilde;o na Am&eacute;rica Latina foi pautada pelas estrat&eacute;gias de um discurso encaminhado pela utiliza&ccedil;&atilde;o do cora&ccedil;&atilde;o como uma importante alegoria de apassivamento e subalterniza&ccedil;&atilde;o, sobretudo da mulher. Em seu videoclipe Coraz&oacute;n Sangrante, assumindo as estrat&eacute;gias articuladas em torno do melodrama, Hadad se arma da ambiguidade pr&oacute;pria da ironia para problematizar a discuss&atilde;o, apontando a perman&ecirc;ncia de um registro colonial no interior da cultura mexicana contempor&acirc;nea.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> corpo; imagem; registro colonial; performance; Astrid Hadad. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">In this article, we present a discussion about the use of the heart as an important  allegorical element of recognition of a collective identity in Latin America. The work of Astrid  Hadad, a Mexican performer-cabaretera, of Maya-Lebanese origin, points to the criticism of a  control policy that organizes gender models in Mexico. The experience of colonization in Latin  America was guided by discursive strategies which employed the heart as an important allegory  of subordination, especially that of women. In her video clip Coraz&oacute;n Sangrante, using the linguistic  strategies of the melodrama, Hadad uses the ambiguity of irony to approach this issue, pointing  to colonial marks in the contemporary Mexican culture.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key words:</b> Body; Image; Colonial Signs; Performance; Astrid Hadad. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Visit the United States before the United States visit you</i>.    ]]></body>
<body><![CDATA[<br>   Astrid Hadad</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Frequentemente deparamo-nos com esquemas de representa&ccedil;&atilde;o que conjugam a ideia de Am&eacute;rica Latina com uma linguagem marcada pelo passional, pelas articula&ccedil;&otilde;es que carregam um forte acento melodram&aacute;tico, em que a est&eacute;tica do excesso hiperdimensiona o gesto apresentado. Por um lado, o sucesso internacional de nossas telenovelas, por exemplo, vem corroborar essa rela&ccedil;&atilde;o: nosso maior produto cultural de exporta&ccedil;&atilde;o recai nos folhetins eletr&ocirc;nicos que se espalham pelos quatro cantos do planeta, fazendo com que um imagin&aacute;rio internacional relacione Am&eacute;rica Latina e sentimentalismo. Por outro lado, esse &ecirc;xito comercial coloca em xeque exatamente essa intimidade entre a Am&eacute;rica Latina e "as coisas do cora&ccedil;&atilde;o", j&aacute; que tornam evidentes outras rela&ccedil;&otilde;es de engajamento e reconhecimento. A excelente recep&ccedil;&atilde;o das telenovelas latino-americanas no Leste da Europa imediatamente ap&oacute;s a queda do muro de Berlim, por exemplo, embaralhava a simetria desses c&oacute;digos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda assim, frequentemente percebemo-nos como passionais, sentimentais e marcados pela linguagem que vem do cora&ccedil;&atilde;o. Essas estrat&eacute;gias estiveram, no &acirc;mbito das media&ccedil;&otilde;es culturais, a servi&ccedil;o da constru&ccedil;&atilde;o de modelos de moderniza&ccedil;&atilde;o dos Estados nacionais na Am&eacute;rica Latina e ofereceram matrizes importantes na veicula&ccedil;&atilde;o de discursos hegem&ocirc;nicos e tamb&eacute;m de experi&ecirc;ncias de desconstru&ccedil;&atilde;o desses modelos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste artigo, apresentaremos uma discuss&atilde;o acerca da apropria&ccedil;&atilde;o do cora&ccedil;&atilde;o como um importante elemento aleg&oacute;rico de reconhecimento de uma identidade coletiva na Am&eacute;rica Latina. Atrav&eacute;s do trabalho de Astrid Hadad, uma <i>performer-cabaretera</i> mexicana contempor&acirc;nea, apontaremos uma cr&iacute;tica a uma pol&iacute;tica de controle e organiza&ccedil;&atilde;o dos par&acirc;metros de g&ecirc;nero. A experi&ecirc;ncia de coloniza&ccedil;&atilde;o na Am&eacute;rica Latina foi pautada pelas estrat&eacute;gias de um discurso encaminhado pela utiliza&ccedil;&atilde;o do cora&ccedil;&atilde;o como uma importante alegoria de apassivamento e subalterniza&ccedil;&atilde;o, em especial da mulher. Assumindo as estrat&eacute;gias articuladas em torno do melodrama, Hadad se arma da ambiguidade pr&oacute;pria da ironia para problematizar a discuss&atilde;o, apontando a perman&ecirc;ncia de um registro colonial no interior da cultura mexicana contempor&acirc;nea.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 1992, o M&eacute;xico aderia ao NAFTA (North American Free Trade Agreement), tamb&eacute;m conhecido como TLC (Tratado de Livre Com&eacute;rcio), que entraria em vigor dois anos depois. Atrav&eacute;s do acordo, o pa&iacute;s aceitava oficialmente as regras programadas pelas economias centrais para as economias dependentes no interior de um mundo globalizado. Pelo tratado, a economia mexicana articulava-se &agrave;s economias canadense e norte-americana formando uma esp&eacute;cie de bloco econ&ocirc;mico da Am&eacute;rica do Norte no interior do qual as regras do mercado globalizado regeriam o funcionamento das trocas comerciais entre os tr&ecirc;s pa&iacute;ses integrantes. Isso viria expandir ainda mais o poderio dos Estados Unidos sobre</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">o M&eacute;xico, permitindo oficialmente que as decis&otilde;es de Washington interviessem diretamente na soberania e na autonomia da pol&iacute;tica mexicana, alterando inclusive artigos constitucionais que se configuravam como conquistas hist&oacute;ricas de um pa&iacute;s que, por quase dez anos no in&iacute;cio do s&eacute;culo passado, enfrentara sangrentas disputas internas num movimento revolucion&aacute;rio que marcaria definitivamente aquele projeto de na&ccedil;&atilde;o por todo o s&eacute;culo XX.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A rea&ccedil;&atilde;o se deu de forma imediata dentre os grupos pol&iacute;ticos que recha&ccedil;avam a pol&iacute;tica neoliberal implementada pelo presidente Carlos Salinas de Gortari no M&eacute;xico. Ali&aacute;s, naquele momento, em quase toda a Am&eacute;rica Latina, implantavam-se os paradigmas do projeto neoliberal como modelo globalizado e "incontest&aacute;vel" de moderniza&ccedil;&atilde;o e das altera&ccedil;&otilde;es das rela&ccedil;&otilde;es entre economias centrais e economias perif&eacute;ricas. Os influxos do projeto de atrofia e desmonte dos Estados nacionais e o deslocamento das quest&otilde;es sociais para o &acirc;mbito das regras do mercado capitalista neoliberal j&aacute; haviam se estabelecido num primeiro momento nas economias centrais europeias - como no governo da Primeira Ministra brit&acirc;nica Margaret Thatcher na d&eacute;cada de 1980 - e num segundo momento no desmonte das experi&ecirc;ncias comunistas no in&iacute;cio da d&eacute;cada de 1990 no Leste europeu. A Am&eacute;rica Latina convertia-se num terceiro grande cen&aacute;rio de implanta&ccedil;&atilde;o da pol&iacute;tica neoliberal por toda a d&eacute;cada de 1990 e teve personagens fundamentais, ainda em finais da d&eacute;cada de 1980, como Carlos Salinas em 1988 no M&eacute;xico, Carlos Menem na Argentina em 1989, Carlos Andr&eacute;s P&eacute;rez na Venezuela em 1989, Alberto Fujimori no Peru em 1990, Fernando Collor de Mello no Brasil em 1989.<a name="1b"></a><a href="#1a"><sup>1</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No M&eacute;xico, as rea&ccedil;&otilde;es foram incisivas, marcadas pela entrada em cena, por exemplo, do Ex&eacute;rcito Zapatista de Liberta&ccedil;&atilde;o Nacional (EZLN), representado em esfera midi&aacute;tica pela emblem&aacute;tica figura do Subcomandante Marcos, que viria questionar, de forma permanente e no &acirc;mbito de uma resist&ecirc;ncia tamb&eacute;m globalizada, o modelo pol&iacute;tico das rela&ccedil;&otilde;es entre a Am&eacute;rica Latina e as economias centrais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; nesse cen&aacute;rio que a <i>perfomer-cabaretera</i> mexicana Astrid Hadad, de origem maya-libanesa, lan&ccedil;a o segundo &aacute;lbum de sua carreira, <i>Coraz&oacute;n Sangrante</i>, no qual recupera, atrav&eacute;s do potencial pol&iacute;tico das letras das can&ccedil;&otilde;es de sua autoria, a tradi&ccedil;&atilde;o dos espet&aacute;culos de revista das d&eacute;cadas de 1920 e 1930, que tinham seu foco nos eventos pol&iacute;ticos di&aacute;rios do cen&aacute;rio nacional a partir de uma performance que dialogava com um p&uacute;blico de massa.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Antes de abordar especificamente seu trabalho - nos palcos, cantinas e cabar&eacute;s onde Hadad se apresenta - caberia situ&aacute;-la num cen&aacute;rio maior que, desde os anos 1980, no M&eacute;xico, v&ecirc; expandir a performance do cabar&eacute; como uma potente manifesta&ccedil;&atilde;o cultural.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O imagin&aacute;rio criado em torno do cabar&eacute; agenciou, nos per&iacute;odos p&oacute;s-revolucion&aacute;rios das d&eacute;cadas de 1920 a 1940, elementos vinculados a um projeto de constru&ccedil;&atilde;o de identidade nacional mexicana, atrav&eacute;s de in&uacute;meras companhias de repert&oacute;rio do teatro de revistas. Contemporaneamente, a cultura <i>cabaretera</i> continua a produzir sentido atrav&eacute;s da performance de algumas artistas mexicanas e chicanas. A performance desconstrutora dessas <i>cabareteras</i> contempor&acirc;neas traz as marcas do processo transfronteiri&ccedil;o no qual se (des)localiza a experi&ecirc;ncia desse corpo da mulher subalternizado nos dom&iacute;nios &eacute;tnicos, de classe, de g&ecirc;nero e de sexualidades.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O cabar&eacute; continua atuando num sentido heterot&oacute;pico ao criar um espa&ccedil;o alternativo dentro do sistema para articular as trocas simb&oacute;licas que apontam o desvelamento das disputas e negocia&ccedil;&otilde;es processadas no corpo pol&iacute;tico dessa <i>cabaretera</i> p&oacute;s-moderna. Na releitura da "cultura tradicional" mexicana, a ambiguidade e a ironia instalamse como procedimentos presentes na tragicom&eacute;dia <i>camp</i> em que as diversas textualidades (circo, teatro, literatura, m&uacute;sica, cinema) situam o corpo feminino como detonador desse cabar&eacute; perform&aacute;tico.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recentemente o M&eacute;xico vem recuperando a tradi&ccedil;&atilde;o dos espet&aacute;culos de cabar&eacute;, contando, inclusive, com incentivos p&uacute;blicos. Em julho de 2010 organizou, no <i>Teatro Bar El Vicio</i>, reduto <i>cabaretero</i> da capital mexicana, o <i>Oitavo Festival Internacional de Cabaret</i>, onde se apresentaram mais de 50 companhias e performers <i>cabareteros/as</i> do M&eacute;xico, de Cuba, da Argentina, de Porto Rico, dos Estados Unidos e do Canad&aacute;. Al&eacute;m do apoio da Dire&ccedil;&atilde;o de Difus&atilde;o Cultural da UNAM (Universidade Nacional Aut&ocirc;noma do M&eacute;xico), o Festival j&aacute; conta com o apoio da Secretaria de Cultura do Distrito Federal. Tais modelos de espet&aacute;culos encontram-se parcialmente incorporados &agrave; cena cultural e de entretenimento da sociedade mexicana, atrav&eacute;s de financiamento a pesquisas de linguagem e projetos de encena&ccedil;&atilde;o provenientes das ag&ecirc;ncias de fomento oficiais no pa&iacute;s, como a CONACULTA e o FONCA.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas revistas e peri&oacute;dicos dedicados &agrave; programa&ccedil;&atilde;o cultural, como a semanal <i>Tiempo Libre</i>, na se&ccedil;&atilde;o de divulga&ccedil;&atilde;o dos espet&aacute;culos teatrais, entre as subdivis&otilde;es por categorias como com&eacute;dia, drama, improvisa&ccedil;&atilde;o, mon&oacute;logo, farsa, musicais, trag&eacute;dia, j&aacute; se encontra o tijolinho do cabaret, que abarca espet&aacute;culos de propostas bastante diferentes entre si. O termo <i>cabar&eacute;</i> apresenta-se, portanto, como um conceito ainda problem&aacute;tico sob essa perspectiva da ind&uacute;stria do entretenimento, j&aacute; que acaba por abrigar nessa ideia imprecisa de "teatro-cabar&eacute;" v&aacute;rias dimens&otilde;es muito diferentes desse tipo de espet&aacute;culo, que v&atilde;o desde os modelos de cabar&eacute; mais ligados &agrave; inscri&ccedil;&atilde;o musical at&eacute; &agrave;s montagens de textos mais sat&iacute;ricos pautados na par&oacute;dia a personagens do cen&aacute;rio pol&iacute;tico e cultural nacional (em um registro mais vinculado ao teatro convencional encenado), passando ainda por vers&otilde;es mexicanas de textos de com&eacute;dia de sucesso internacional, em que a &uacute;nica p&aacute;lida refer&ecirc;ncia ao cabar&eacute; seria uma previs&iacute;vel) participa&ccedil;&atilde;o do p&uacute;blico na condu&ccedil;&atilde;o do espet&aacute;culo, participa&ccedil;&atilde;o esta que j&aacute; se encontraria previamente definida desde o roteiro. Nesse termo est&atilde;o tamb&eacute;m as atuais <i>stand-up comedies</i>, cuja estrutura de produ&ccedil;&atilde;o extremamente econ&ocirc;mica acabou por viabilizar esse tipo de espet&aacute;culo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O palco em que Astrid Hadad costumava se apresentar no pa&iacute;s, junto com sua banda <i>Los Tarzanes</i>, eram as bodegas e cantinas, para onde o p&uacute;blico ia a fim de beber e interagir com os n&uacute;meros, denotando que as tradi&ccedil;&otilde;es do cabar&eacute; mexicano mesclavam-se aos espet&aacute;culos da d&eacute;cada de 1930 de Bertolt Brecht e Kurt Weill, nos quais a cr&iacute;tica pol&iacute;tica e social se concebia por uma &oacute;tica baseada num forte acento de sabedoria popular. Sobre sua pr&oacute;pria concep&ccedil;&atilde;o de espet&aacute;culo, a <i>cabaretera</i> costuma enfatizar: "Para m&iacute; es cabaret. S&eacute; que en los EE.UU. lo llaman performance. Es un estilo sincr&eacute;tico, est&eacute;tico, pat&eacute;tico y diur&eacute;tico, donde se muestran sin ning&uacute;n pudor el machismo, el masoquismo, el nihilismo y el valemadrismo inherente a toda cultura."<a name="2b"></a><a href="#2a"><sup>2</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao assumir-se <i>cabaretera</i>, em detrimento do termo <i>performer</i>, Hadad refor&ccedil;a as marcas do enfrentamento pol&iacute;tico que permeia sua obra. Tal enfrentamento se d&aacute; no &acirc;mbito das rela&ccedil;&otilde;es com os Estados Unidos, a quem ela chama de "mi monstruo favorito" (ep&iacute;teto que carrega os efeitos das hist&oacute;ricas rela&ccedil;&otilde;es de atra&ccedil;&atilde;o e repulsa entre o M&eacute;xico e os Estados Unidos, presentes tamb&eacute;m na ep&iacute;grafe que abre este artigo), assim como nas hist&oacute;ricas disputas internas nas quais os tra&ccedil;os de uma sociedade patriarcal e mis&oacute;gina plasmamse de forma violenta no corpo dessa mulher, subalternizada pelas pr&aacute;ticas de exclus&atilde;o social atravessadas pela hierarquiza&ccedil;&atilde;o de uma pol&iacute;tica de g&ecirc;nero configurada por uma matriz masculina heteronormativa.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seu repert&oacute;rio &eacute; formado primordialmente por can&ccedil;&otilde;es descoladas de um cancioneiro marcado pelas ins&iacute;gnias do nacional-popular forjadas sob o impulso nacionalista do projeto p&oacute;s-revolucion&aacute;rio das d&eacute;cadas de 1920 a 1940 - como os boleros e as m&uacute;sicas <i>rancheras</i> - e relidas, em seu olhar contempor&acirc;neo, pelo deslocamento promovido por uma ambiguidade desconstrutora.<a name="3b"></a><a href="#3a"><sup>3</sup></a> Define seu estilo de m&uacute;sica como uma esp&eacute;cie de <i>heavy nopal</i>, j&aacute; que traz refer&ecirc;ncias das tradi&ccedil;&otilde;es de um M&eacute;xico inventado sob o discurso nacionalista aliadas ao potencial contestador e de ironia subsidiado por uma "atitude roqueira" do <i>heavy metal</i>.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ironia, ali&aacute;s, &eacute; uma marca incontest&aacute;vel do poder de mobiliza&ccedil;&atilde;o pol&iacute;tica do discurso de Astrid Hadad, como mostra esta ora&ccedil;&atilde;o feita pela <i>cabaretera</i> no registro de uma de suas apresenta&ccedil;&otilde;es ao introduzir a can&ccedil;&atilde;o <i>Te voy a olvidar</i>, de Juan Gabriel:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>Los mexicanos tenemos una tendencia tremenda al sufrimiento. Y otra cosa que tenemos los mexicanos es que somos muy agradecidos. Siempre damos las gracias de todo, hasta de todo lo que nos han quitado y no nos han devuelto. Pues esta noche vamos a dar las gracias al t&iacute;o Sam por todo lo que nos ha quitado y no nos ha devuelto, y dice:</p>       ]]></body>
<body><![CDATA[<p>T&iacute;o Sam que est&aacute;s en el pais del norte,    <br>Santificado sea tu nuevo orden,    <br>Venga a nosotros tus d&oacute;lares,    <br>H&aacute;gase tu voluntad as&iacute; en los Estados Unidos como en    <br>el mundo entero.    <br>D&aacute;nos hoy nuestros McDonalds de cada d&iacute;a.    <br>Perdona a los cubanos como nosotros perdonamos a    <br>los de la DEA.<a name="4b"></a><a href="#4a"><sup>4</sup></a> No nos deje caer en el nacionalismo y l&iacute;branos de los    <br>hombres de negocios japoneses.    <br>En God we trust. Shalon. Amen.</p> </blockquote> </font>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao enfatizar a cr&iacute;tica &agrave;s rela&ccedil;&otilde;es de poder presentes na nova ordem mundial programada pelos Estados Unidos, Hadad organiza tamb&eacute;m uma autocr&iacute;tica ao apresentar os mexicanos por um apassivamento e subservi&ecirc;ncia concernentes &agrave; afei&ccedil;&atilde;o ao sofrimento. Esse &eacute; o ponto que nos interessa particularmente neste artigo. A can&ccedil;&atilde;o <i>Coraz&oacute;n Sangrante</i>, que d&aacute; nome ao &aacute;lbum lan&ccedil;ado em 1995, problematiza exatamente a quest&atilde;o acerca da forma&ccedil;&atilde;o de um imagin&aacute;rio criado em torno do M&eacute;xico no qual uma suposta "identidade cultural mexicana" &eacute; marcada pelos sinais do excesso formado pelo passional e pela manifesta&ccedil;&atilde;o de pr&aacute;ticas sociais atravessadas pelos c&oacute;digos do sentimento, nos quais o cora&ccedil;&atilde;o mostra-se uma poderosa alegoria vinculada ao corpo feminino:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>Coraz&oacute;n sangrante    <br>     (Astrid Hadad)</p>       <p>&#191;Ad&oacute;nde ir&eacute;? &#191;D&oacute;nde mi coraz&oacute;n pondr&eacute;?    <br>     Que no duela, que no sangre, que no arda.    <br>     Lo llevar&eacute; por fuera como los santos    <br>     Para que mires como me has herido tanto, tanto.</p>       <p>Mi coraz&oacute;n sumergido en chile est&aacute;.    <br>     Con chile lo adubaste,    ]]></body>
<body><![CDATA[<br>     Con mentiras lo estrujaste.    <br>     Mucho se angustia, mucho arde    <br>     Mi coraz&oacute;n tatuaste con tu nombre.</p>       <p>Lo hubieras dejado en tu chaleco prendido.    <br>     O mejor, &iexcl;Ay! te lo hubieras comido    <br>     Y no dejarme como a Cristo    <br>     El coraz&oacute;n sangrante y dolorido</p>       <p>&#191;Ad&oacute;nde ir&eacute;? &#191;D&oacute;nde mi coraz&oacute;n pondr&eacute;?    <br>     Que no duela, que no sangre, que no arda.    <br>     Lo llevar&eacute; por fuera como los santos    ]]></body>
<body><![CDATA[<br>     Para que mires como me has herido tanto, tanto.</p>       <p>&#191;D&oacute;nde pondr&eacute; este coraz&oacute;n?    <br>     Sangrante, picante, ardiente.    <br>     Conquistado, estrujado, espinado,     Quemado, desgarrado, maltratado, picosito.    <br>     Fregado, herido, perdido, hervido,     Mareado, negado, pateado, torcido,     Molido, licuado, tostado, torteado,    <br>     Destrozado, pisoteado, humillado, enga&ntilde;ado,    <br>     Adobado, atiborrado, adolorido, reventado,    <br>     Rechazado, revolcado, destazado, sofocado    <br>     Y adem&aacute;s manoseado.</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao mesmo tempo que Hadad assume tais refer&ecirc;ncias no interior de um discurso simb&oacute;lico em que o nacional atravessa fronteiras programando "o mexicano" num imagin&aacute;rio inte rnacional, a <i>cabaretera</i> questiona tal reconhecimento como marcas de estrat&eacute;gia de opress&atilde;o e subalterniza&ccedil;&atilde;o, sobretudo nos par&acirc;metros de g&ecirc;nero definidores de arqu&eacute;tipos/estigmas femininos associados ao sentimental e passional. No videoclipe da can&ccedil;&atilde;o,<a name="5b"></a><a href="#5a"><sup>5</sup></a> a <i>miseen-sc&egrave;ne</i> da <i>cabaretera</i> projeta-se em meio &agrave; constru&ccedil;&atilde;o de uma cr&iacute;tica fundamentada pelos recursos da linguagem audiovisual que refor&ccedil;am a ambiguidade e a ironia pr&oacute;prias de seu espet&aacute;culo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma especial aten&ccedil;&atilde;o deve ser dada aos discursos que se fundaram em torno da ideia de Am&eacute;rica e que, historicamente, colocaram-se como emblemas dos processos de negocia&ccedil;&atilde;o marcados por registros hegem&ocirc;nicos. Nesse embate, constru&iacute;am-se discursos sobre o continente engendrados pelos mecanismos dos poderes constitu&iacute;dos simultaneamente aos movimentos de tentativas de desconstru&ccedil;&atilde;o destes olhares, indicando pr&aacute;ticas de resist&ecirc;ncia e de desvios. Assim, s&atilde;o enfocadas as tens&otilde;es, as fissuras e perman&ecirc;ncias ideol&oacute;gicas de um pensamento sobre a Am&eacute;rica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nessa perspectiva, os relatos hegem&ocirc;nicos constru&iacute;ram significa&ccedil;&otilde;es poss&iacute;veis articuladas consensualmente - numa acep&ccedil;&atilde;o gramsciana - a partir de determina&ccedil;&otilde;es e interesses dos centros de poder. O discurso fundador da Am&eacute;rica a partir da ideia de alteridade e diversidade, consolidada pelo encontro entre os europeus e os ind&iacute;genas das novas terras, marcava as fronteiras do maravilhoso na indica&ccedil;&atilde;o dos enigmas e paradoxos da constru&ccedil;&atilde;o do "outro" entre os c&oacute;digos da beleza e da monstruosidade, referenciados pela experi&ecirc;ncia de Castela.<a name="6b"></a><a href="#6a"><sup>6</sup></a> Isso est&aacute; presente em uma s&eacute;rie de escritos a partir do s&eacute;culo XVI, de autoria dos "cronistas das &Iacute;ndias", <i>corpus</i> que abrange desde os di&aacute;rios de viagem de Crist&oacute;v&atilde;o Colombo e Hern&aacute;n Cortez at&eacute; os registros de Frei Bartolomeu de las Casas e Frei Bernardino de Sahag&uacute;n.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tais projetos colonizadores ir&atilde;o se tornar emblemas da constru&ccedil;&atilde;o de imagin&aacute;rios sobre a Am&eacute;rica que, plasmados de forma hegem&ocirc;nica na forma&ccedil;&atilde;o cultural do continente, ir&atilde;o emergir em diversas experi&ecirc;ncias culturais na hist&oacute;ria da Am&eacute;rica. O empreendimento colonizador esteve presente tamb&eacute;m nos escritores-viajantes do in&iacute;cio do s&eacute;culo XIX (como Alexander von Humboldt), chamados por Marie Louise Pratt<a name="7b"></a><a href="#7a"><sup>7</sup></a> de "agentes neocoloniais", interessados em confirmar o papel perif&eacute;rico do continente na din&acirc;mica capitalista que se estabelecia a partir da independ&ecirc;ncia dos novos Estados-na&ccedil;&otilde;es latinoamericanos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tais discuss&otilde;es em muito se aproximam das quest&otilde;es tratadas por Edward Said em seu cl&aacute;ssico ensaio dos estudos p&oacute;s-coloniais, <i>Orientalismo - o Oriente como inven&ccedil;&atilde;o do Ocidente</i>. Ali&aacute;s, o pr&oacute;prio autor conclama o leitor a combater</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>   os terr&iacute;veis conflitos reducionistas que agrupam as pessoas sob rubricas falsamente unificadoras como "Am&eacute;rica", "Ocidente" ou "Isl&atilde;", inventando identidades coletivas para multid&otilde;es de indiv&iacute;duos que na realidade s&atilde;o muito diferentes uns dos outros.<a name="8b"></a><a href="#8a"><sup>8</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim como os discursos ocidentais sobre o Oriente analisados por Said, a Am&eacute;rica tamb&eacute;m ajudou a definir a Europa com sua representa&ccedil;&atilde;o de imagens e discursos contrastantes. O continente deixa-se "americanizar" sob o discurso ocidental, ocupando um lugar que acabava por confirmar as rela&ccedil;&otilde;es de poder constitu&iacute;das desde o s&eacute;culo XVI, refletidas em seus desdobramentos hist&oacute;ricos no plano cultural at&eacute; a forma&ccedil;&atilde;o das sociedades p&oacute;s-industriais latino-americanas. Said alerta para o fato de que tais "tru&iacute;smos" se estabelecem no &acirc;mbito das representa&ccedil;&otilde;es culturais que inserem o Oriente - no nosso caso a Am&eacute;rica - na "erudi&ccedil;&atilde;o ocidental, na consci&ecirc;ncia ocidental e, mais tarde, no imp&eacute;rio ocidental".<a name="9b"></a><a href="#9a"><sup>9</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m disso, chama a aten&ccedil;&atilde;o para o fato de que,</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>   desde que passou a existir na consci&ecirc;ncia do Ocidente, o Oriente foi uma palavra a que mais tarde se acrescentou um amplo campo de significados, associa&ccedil;&otilde;es e conota&ccedil;&otilde;es, e de que esses n&atilde;o se referiam necessariamente ao Oriente real, mas ao campo que circundava a palavra.<a name="10b"></a><a href="#10a"><sup>10</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Aqui, mais uma vez a perspicaz observa&ccedil;&atilde;o de Said a respeito da defini&ccedil;&atilde;o de um projeto de orientalismo a partir da consci&ecirc;ncia do Ocidente nos ajuda a refletir sobre os processos de configura&ccedil;&atilde;o de modelos de representa&ccedil;&atilde;o sobre a Am&eacute;rica que deixam escapar as utiliza&ccedil;&otilde;es de clich&ecirc;s nas imagens e nas figuras de linguagem relacionadas ao continente, desvelando os mecanismos de poder, os processos de subjuga&ccedil;&atilde;o e as consequentes estrat&eacute;gias de resist&ecirc;ncia e afirma&ccedil;&atilde;o de contradiscursos garantidores do exerc&iacute;cio de pr&aacute;ticas de subjetividades e representa&ccedil;&otilde;es sociais alternativas. J&aacute; &eacute; recorrente relacionar os hist&oacute;ricos exemplos de confirma&ccedil;&atilde;o de estere&oacute;tipos constru&iacute;dos nas manifesta&ccedil;&otilde;es art&iacute;sticas ocidentais acerca do <i>latino</i>, e especialmente da <i>latina</i>. No cinema norteamericano, por exemplo, abundam os exemplos desde o in&iacute;cio do s&eacute;culo passado que d&aacute; conta da constru&ccedil;&atilde;o do personagem <i>latino</i> mau car&aacute;ter, violento, passional, excessivamente sexualizado, trai&ccedil;oeiro e b&ecirc;bado. N&atilde;o raras vezes nossa pr&oacute;pria cinematografia confirma tais estere&oacute;tipos.<a name="11b"></a><a href="#11a"><sup>11</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Voltando &agrave; letra de <i>Coraz&oacute;n Sangrante</i>, os estigmas definidores de uma pol&iacute;tica de reconhecimento a uma pr&aacute;tica cultural se manifestam como espa&ccedil;o de den&uacute;ncia dessas mesmas estrat&eacute;gias de ades&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dessa forma, Hadad vem problematizar as rela&ccedil;&otilde;es de poder presentes no universo valorativo mexicano, inserindo as discuss&otilde;es do nacional agenciado por um discurso multicultural que p&otilde;e em xeque a organiza&ccedil;&atilde;o dos mecanismos de poder que configuram pr&aacute;ticas sociais subalternizadas na Am&eacute;rica Latina. A cr&iacute;tica maior se situa na den&uacute;ncia de uma estrat&eacute;gia ideol&oacute;gica na utiliza&ccedil;&atilde;o de um discurso sentimental, pautado na alegoria do cora&ccedil;&atilde;o e no sentimento como forma de controle e apassivamento coletivo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A mem&oacute;ria do processo de Conquista e coloniza&ccedil;&atilde;o da Am&eacute;rica &eacute; trazida &agrave; tona a partir das m&uacute;ltiplas refer&ecirc;ncias &agrave; iconografia cat&oacute;lica que fundamentou ideologicamente</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">o projeto de expans&atilde;o ib&eacute;rica a partir do fim do s&eacute;culo XV e programou de forma definitiva as pr&aacute;ticas que passaram a reger o estatuto cultural na Am&eacute;rica Latina desde ent&atilde;o. Os embates culturais programados nos processos de disputa pol&iacute;tica e ideol&oacute;gica s&atilde;o mencionados pelos espa&ccedil;os de negocia&ccedil;&atilde;o simb&oacute;lica que tomaram corpo no continente, onde a presen&ccedil;a dos rituais da cultura pr&eacute;-hisp&acirc;nica define o cen&aacute;rio de resist&ecirc;ncia marcado pelos sinais da viol&ecirc;ncia dessa disputa e negocia&ccedil;&atilde;o.<a name="12b"></a><a href="#12a"><sup>12</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <i>cabaretera</i>, por exemplo, lembra Montezuma ao citar a c&eacute;lebre frase do antigo Imperador Azteca ao constatar o massacre de seu povo pelas tropas de Hern&aacute;n Cortez: "Mi coraz&oacute;n sumergido en chile est&aacute;". Na can&ccedil;&atilde;o, por&eacute;m, Hadad desloca o sentido original da exclama&ccedil;&atilde;o como se denunciasse uma esp&eacute;cie de vulgariza&ccedil;&atilde;o da experi&ecirc;ncia do massacre no M&eacute;xico,<a name="13b"></a><a href="#13a"><sup>13</sup></a> e na Am&eacute;rica Latina, em detrimento do poder simb&oacute;lico da ritualiza&ccedil;&atilde;o da morte empreendido pelas antigas culturas pr&eacute;-hisp&acirc;nicas<a name="14b"></a><a href="#14a"><sup>14</sup></a> (referenciado na can&ccedil;&atilde;o pelo gesto, encenado no clipe, de degusta&ccedil;&atilde;o antropof&aacute;gica do cora&ccedil;&atilde;o).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vale a pena enfatizar que a lembran&ccedil;a das hist&oacute;ricas pr&aacute;ticas de viol&ecirc;ncia contra os povos ind&iacute;genas na Am&eacute;rica - seja durante o projeto da Conquista, seja no exerc&iacute;cio das rela&ccedil;&otilde;es pol&iacute;ticas que se estabelecem no interior das rela&ccedil;&otilde;es de poder na sociedade mexicana at&eacute; hoje - &eacute; recorrente na performance da <i>cabaretera</i>. No mesmo &aacute;lbum <i>Coraz&oacute;n Sangrante</i>, ela gravou a m&uacute;sica <i>Mata que Dios perdona</i>, de autoria do cubano Miguel Matamoros, que diz em uma de suas estrofes:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>A un gran conquistador    <br>     Le dijo su confesor    <br>     Mata indio por matar    <br>     Dios perdona al confesar     En nombre de la justicia    ]]></body>
<body><![CDATA[<br>     Todos podemos matar    <br>     Mat&eacute;monos entre todos     Demos paso a la impudicia</p>       <p>Mata que Dios perdona    <br>     Mata que Dios perdona    <br>     Mata que Dios perdona    <br>     Mata que Dios perdona</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O discurso de Astrid Hadad &eacute; focado na inscri&ccedil;&atilde;o de um imagin&aacute;rio acerca do cora&ccedil;&atilde;o na cultura mexicana (e seguramente podemos ampliar tal reflex&atilde;o para toda a Am&eacute;rica Latina, j&aacute; que as estrat&eacute;gias de assimila&ccedil;&atilde;o e mobiliza&ccedil;&atilde;o pol&iacute;tica na esfera cultural foram bastante semelhantes por todo o continente).<a name="15b"></a><a href="#15a"><sup>15</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em uma entrevista de lan&ccedil;amento do &aacute;lbum, a pr&oacute;pria cantora, que ironicamente se autointitula uma "cabaretera ilustrada", d&aacute; a dica de por onde deve ser encaminhada a discuss&atilde;o, refor&ccedil;ando o potencial cr&iacute;tico da can&ccedil;&atilde;o: "El Coraz&oacute;n sangrante es resultado de una exploraci&oacute;n sobre el &oacute;rgano sincr&eacute;tico por excelencia con el cual los espa&ntilde;oles domesticaron a los indios, es un icono inserto en el coraz&oacute;n del pueblo mexicano y en el m&iacute;o propio."</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ideia de domestica&ccedil;&atilde;o das rela&ccedil;&otilde;es travadas entre os colonizadores e os povos nativos da Am&eacute;rica atrav&eacute;s de um discurso subsidiado pelo cora&ccedil;&atilde;o (segundo a pr&oacute;pria artista, um &oacute;rg&atilde;o que acabou por abrigar todas as formas de sincretismo poss&iacute;veis no projeto colonial) pode alinharse com os argumentos defendidos por Howard Bloch<a name="16b"></a><a href="#16a"><sup>16</sup></a> em seu estudo acerca da forma&ccedil;&atilde;o do amor rom&acirc;ntico a partir da hist&oacute;ria da misoginia na Idade M&eacute;dia, que vai desembocar na dualidade amor rom&acirc;ntico/domesticidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo sua tese, a constru&ccedil;&atilde;o crist&atilde; dos g&ecirc;neros sexuais est&aacute; relacionada a tr&ecirc;s ideias principais: uma feminiza&ccedil;&atilde;o da carne (que vai ser respons&aacute;vel por uma dicotomia b&aacute;sica que op&otilde;e homem/mente x mulher/corpo); a estetiza&ccedil;&atilde;o da feminilidade (numa associa&ccedil;&atilde;o da no&ccedil;&atilde;o de mulher com o cosm&eacute;tico, com aquilo que &eacute; superveniente, decorativo, uma esp&eacute;cie de m&aacute;scara/dissimula&ccedil;&atilde;o); a teologiza&ccedil;&atilde;o da est&eacute;tica, nas palavras do pr&oacute;prio Bloch,<a name="17b"></a><a href="#17a"><sup>17</sup></a> "a condena&ccedil;&atilde;o em termos ontol&oacute;gicos n&atilde;o s&oacute; da esfera da simula&ccedil;&atilde;o ou das representa&ccedil;&otilde;es &#91;...&#93; mas tamb&eacute;m de praticamente tudo o que &eacute; prazeroso ligado &agrave; corporifica&ccedil;&atilde;o material".</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, opera-se uma organiza&ccedil;&atilde;o intelectual do projeto ideol&oacute;gico medieval baseado na desautoriza&ccedil;&atilde;o da mulher como imagem degradada de segunda natureza, numa l&oacute;gica mis&oacute;gina em que o homem &eacute; concebido como unidade e a mulher como diferen&ccedil;a, corporificando "a corrup&ccedil;&atilde;o material associada &agrave; carne, onde se fundem o teol&oacute;gico e o ginecol&oacute;gico".<a name="18b"></a><a href="#18a"><sup>18</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dessa forma, uma esp&eacute;cie de "misoginia c&oacute;smica", que perpassa as transforma&ccedil;&otilde;es nas formas de propriedade no mundo moderno e que deve estabelecer os operadores das tecnologias de g&ecirc;nero garantidoras de uma organiza&ccedil;&atilde;o econ&ocirc;mica e social, inverte a figura da mulher num outro polo, atrav&eacute;s da idealiza&ccedil;&atilde;o do amor rom&acirc;ntico. Assim, o desejo, secularizado, converteu-se numa esp&eacute;cie de amor imposs&iacute;vel e infeliz, tornando o sofrimento decorrente dessa impossibilidade algo nobre e marca de distin&ccedil;&atilde;o social.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O s&eacute;culo XVIII veio refor&ccedil;ar o processo de domestica&ccedil;&atilde;o da figura feminina, em textos fundamentais como <i>&Eacute;mile</i>, de Rousseau, que inaugurou um novo discurso sobre a maternidade a fim de reacomodar os pap&eacute;is femininos e masculinos &agrave; emerg&ecirc;ncia de uma nova classe social, a burguesia. Essa divis&atilde;o social dos pap&eacute;is por g&ecirc;nero era exigida pelo pr&oacute;prio desenvolvimento do capitalismo moderno, estruturando a divis&atilde;o entre o p&uacute;blico (homem)/ privado (mulher) e refor&ccedil;ando as quatro qualidades do que constitu&iacute;a, segundo E. Ann Kaplan, "o culto &agrave; verdadeira maternidade" - piedade, pureza, domesticidade e submiss&atilde;o.<a name="19b"></a><a href="#19a"><sup>19</sup></a> Dessa forma, uma esp&eacute;cie de opress&atilde;o sistem&aacute;tica ganha consist&ecirc;ncia ao recompor estrat&eacute;gias de submiss&atilde;o feminina sob a rubrica dos "deveres" da mulher/ m&atilde;e/esposa.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Jean Franco<a name="20b"></a><a href="#20a"><sup>20</sup></a> afirma que, no M&eacute;xico, a <i>intelligentsia</i> logo reconheceu a import&acirc;ncia de realoca&ccedil;&atilde;o da mulher no novo cen&aacute;rio ap&oacute;s a independ&ecirc;ncia, dentro do qual, como guardi&atilde;s da vida privada, tinham um papel fundamental, como m&atilde;es, na readequa&ccedil;&atilde;o de determinadas pr&aacute;ticas sociais no &acirc;mbito dom&eacute;stico que garantissem a hegemonia de uma elite <i>criolla</i>.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>   Dois aspectos da recodifica&ccedil;&atilde;o de g&ecirc;nero merecem aten&ccedil;&atilde;o especial: a elabora&ccedil;&atilde;o de um territ&oacute;rio de dec&ecirc;ncia e estabilidade dom&eacute;stica, do qual foram expulsos todos os elementos baixos, e o deslocamento do religioso para o nacional, que uma vez mais fez da "pureza" uma responsabilidade das mulheres.<a name="21b"></a><a href="#21a"><sup>21</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses mecanismos de opress&atilde;o se sofisticaram ao se "naturalizarem" a partir dos discursos sociais sobre os g&ecirc;neros difundidos atrav&eacute;s do desenvolvimento da ind&uacute;stria cultural, sobretudo em contextos marcados por uma modernidade perif&eacute;rica, como a Am&eacute;rica Latina, onde tais imagens alcan&ccedil;aram status nacional na cultura de massa.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; inevit&aacute;vel, portanto, que as reflex&otilde;es de Hadad na can&ccedil;&atilde;o citada sejam atravessadas pela experi&ecirc;ncia do corpo feminino como uma esp&eacute;cie de territ&oacute;rio de enfrentamentos, de disputas e de resist&ecirc;ncias, ao estabelecer estrat&eacute;gias de perman&ecirc;ncia de uma mem&oacute;ria social configurada nesse corpo-testemunho, tradutor de uma perspectiva p&oacute;s-colonial. "Na configura&ccedil;&atilde;o do sexo da mulher, constitucional e radical, na <i>rachadura</i> feminina, n&atilde;o est&aacute; a met&aacute;fora justa que apreende e descreve a profundidade da identidade latino-americana p&oacute;s-colonial, a de uma mulher/homem <i>rajada</i>, oca, figura abjeta por excel&ecirc;ncia?", pergunta Silviano Santiago<a name="22b"></a><a href="#22a"><sup>22</sup></a> a partir da c&eacute;lebre e pol&ecirc;mica an&aacute;lise sobre os c&oacute;digos de mexicanidade feita por Octavio Paz a partir de um imagin&aacute;rio coletivo sobre a Malinche, a Am&eacute;rica deflorada e violentada pela experi&ecirc;ncia da Conquista, em seu <i>El laberinto de la soledad</i>. No clipe de Astrid Hadad, a den&uacute;ncia do projeto colonial de domestica&ccedil;&atilde;o da Am&eacute;rica pelos discursos do cora&ccedil;&atilde;o mescla imagens nacionalistas a uma iconografia religiosa projetada sobre o corpo da mulher.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Corpo, fronteira, g&ecirc;nero e nacional apresentam-se como termos de grande pot&ecirc;ncia conceitual no texto do cabar&eacute; de Hadad para problematizar os horizontes pol&iacute;ticos no debate contempor&acirc;neo. Por meio do corpo em performance de Astrid Hadad, a ironia aponta a suspeita acerca dos relatos de coes&atilde;o oferecidos pelas narrativas do nacional. Apesar de tom&aacute;-lo como refer&ecirc;ncia, sua performance supera os limites nacionais pela cr&iacute;tica &agrave;quilo que Walter Mignolo<a name="23b"></a><a href="#23a"><sup>23</sup></a> identifica como a "colonialidade do poder". O gesto de Hadad sugere a necessidade de se pensar para al&eacute;m da na&ccedil;&atilde;o. Se reconhecemos, como Benedict Anderson,<a name="24b"></a><a href="#24a"><sup>24</sup></a> que a na&ccedil;&atilde;o &eacute; algo imaginado, tamb&eacute;m devemos reconhecer a cr&iacute;tica rec&iacute;proca dessa ideia: a imagina&ccedil;&atilde;o poder&aacute; levar-nos para al&eacute;m da na&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; nesse aspecto que Arjun Appadurai<a name="25b"></a><a href="#25a"><sup>25</sup></a> identifica no h&iacute;fen que ajusta Estado a Na&ccedil;&atilde;o o verdadeiro lugar da crise contempor&acirc;nea decorrente dos deslocamentos do papel dos Estados-na&ccedil;&otilde;es modernos. Essa perspectiva chamada por Appadurai de p&oacute;s-nacional aponta novas cartografias relacionadas a contra-hist&oacute;rias e contraidentidades.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse p&oacute;s, ent&atilde;o, n&atilde;o corresponde apenas a um p&oacute;s de supera&ccedil;&atilde;o de etapas, mas a um gesto de "abrir espa&ccedil;os", por ser posterior a algo mas, sobretudo, por rejeitar os aspectos e os sentidos de algo. Significa uma condi&ccedil;&atilde;o de postura intelectual, est&eacute;tica e pol&iacute;tica marcada pela deslegitima&ccedil;&atilde;o da Na&ccedil;&atilde;o como autoridade, como poder e como significado. &Eacute; um p&oacute;s que contesta narrativas nacionais anteriores, legitimadoras de domina&ccedil;&atilde;o e poder, produzindo uma reescritura descentrada das grandes narrativas do passado, ancoradas na Na&ccedil;&atilde;o. &Eacute; um discurso epist&ecirc;mico que vai al&eacute;m da Na&ccedil;&atilde;o, operando sob a rasura dos c&oacute;digos nacionais.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seguindo os passos de Homi Bhabha,<a name="26b"></a><a href="#26a"><sup>26</sup></a> a significa&ccedil;&atilde;o mais ampla da condi&ccedil;&atilde;o p&oacute;s-moderna reside na consci&ecirc;ncia de que os "limites" epistemol&oacute;gicos daquelas ideias etnoc&ecirc;ntricas s&atilde;o tamb&eacute;m as fronteiras enunciativas de uma gama de outras vozes e hist&oacute;rias dissonantes, at&eacute; dissidentes - mulheres, colonizados, grupos minorit&aacute;rios, os portadores de sexualidades policiadas. Nesse aspecto, essas culturas representativas de uma suspeita da modernidade p&oacute;s-colonial apresentam-se como uma conting&ecirc;ncia da pr&oacute;pria modernidade, deslocadas de sua l&oacute;gica, oferecendo uma resist&ecirc;ncia aos processos culturais hegem&ocirc;nicos, em que o hibridismo e as manifesta&ccedil;&otilde;es fronteiri&ccedil;as acabam por "traduzir" o imagin&aacute;rio social referente ao modelo metropolitano e &agrave; modernidade.</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>  A marca da viol&ecirc;ncia forja definitivamente a mem&oacute;ria cultural deste corpo subalterno. O conceito de fronteira carrega, ent&atilde;o, o sinal de morte e de vida, a possibilidade de fim e a esperan&ccedil;a de um rein&iacute;cio, traduzindo os paradoxos e contradi&ccedil;&otilde;es que est&atilde;o presentes no projeto de Hadad.<a name="27b"></a><a href="#27a"><sup>27</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No hiperdimensionamento de um gestual ironizado pelas regras do excesso melodram&aacute;tico, a <i>mise-en-sc&egrave;ne</i> da <i>cabaretera</i> traz &agrave; tona um imenso repert&oacute;rio de imagens relacionadas ao projeto nacional de mexicanidade (o revolucion&aacute;rio, o religioso, o melodrama, o indigenismo). A recupera&ccedil;&atilde;o do potencial simb&oacute;lico dessa iconografia alcan&ccedil;a o argumento de Serge Gruzinski<a name="28b"></a><a href="#28a"><sup>28</sup></a> de que a imagem exerceu, desde o s&eacute;culo XVI, uma fun&ccedil;&atilde;o p rimordial no descobrimento, conquista e coloniza&ccedil;&atilde;o do Novo Mundo. Por raz&otilde;es espirituais, lingu&iacute;sticas e t&eacute;cnicas, a iconografia assumiu um lugar de destaque em um processo que tem perman&ecirc;ncia, at&eacute; hoje, no dom&iacute;nio das imagens da Televisa, configurada como um capital simb&oacute;lico hegem&ocirc;nico nas discuss&otilde;es nacionais e internacionais.<a name="29b"></a><a href="#29a"><sup>29</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tais argumentos, por&eacute;m, n&atilde;o assumem de forma alguma a fei&ccedil;&atilde;o de uma cr&iacute;tica iluminista do car&aacute;ter "degenerador e manipulador" do fluxo de imagens formatador de uma consci&ecirc;ncia popular. Antes, contudo, a apropria&ccedil;&atilde;o simb&oacute;lica efetuada pela recep&ccedil;&atilde;o popular dos produtos do <i>Canal de las Estrellas</i> pode indicar caminhos de resist&ecirc;ncia que coloquem em xeque, inclusive, os pr&oacute;prios limites da hegemonia desse discurso. Hadad, em 2006, encenava um espet&aacute;culo chamado <i>&iexcl;Oh diosas!</i><a name="30b"></a><a href="#30a"><sup>30</sup></a> em que ironizava o culto &agrave;s divas e &agrave;s estrelas, desde a representa&ccedil;&atilde;o do nascimento de V&ecirc;nus em uma bacia de roupa, at&eacute; a ironia em torno do culto a Frida Khalo como celebridade, passando por um n&uacute;mero em que a Virgem de Guadalupe, qual uma diva, cantava uma m&uacute;sica do c&ocirc;mico Tin Tan, "Cantando en el ba&ntilde;o". Tudo isso vinha refor&ccedil;ar de forma cr&iacute;tica o papel da ind&uacute;stria cultural mexicana, na qual a participa&ccedil;&atilde;o do Grupo Televisa &eacute; fundamental.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que Gruzinski apresenta, e que nos interessa trazer &agrave; reflex&atilde;o ao pensarmos a obra de Astrid Hadad, &eacute; uma esp&eacute;cie de "pol&iacute;tica da imagem" que foi utilizada como estrat&eacute;gia desde a coloniza&ccedil;&atilde;o da Am&eacute;rica, e da qual o emblema da Virgem de Guadalupe, por exemplo, &eacute; um de seus instrumentos mais bem acabados. Essa "pol&iacute;tica da imagem" encena os meios pelos quais se articulam os processos de representa&ccedil;&atilde;o social, fundamentais para a manuten&ccedil;&atilde;o do controle ideol&oacute;gico necess&aacute;rio para assegurar o &ecirc;xito daquele projeto pol&iacute;tico. &Eacute; no fluxo dessa argumenta&ccedil;&atilde;o que Gruzinski introduz a perman&ecirc;ncia dessa pol&iacute;tica do controle pelo surgimento da Televisa nos anos 1950 e seu acelerado crescimento a partir da d&eacute;cada de 1970.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No clipe de Astrid Hadad, as imagens religiosas est&atilde;o a servi&ccedil;o de um modelo de representa&ccedil;&atilde;o excessivamente pautado pela histeria, associada psicanaliticamente &agrave; mulher (e &agrave; figura da diva). O corpo da atriz se oferece como suporte para encaminhar tais discuss&otilde;es, atuando como uma esp&eacute;cie de cen&aacute;rio <i>camp</i> onde s&atilde;o depositados os elementos necess&aacute;rios para denunciar as estrat&eacute;gias discursivas que vinculam a mulher a um sentimentalismo apassivador (aqui recuperando as discuss&otilde;es de Bloch sobre a "estetiza&ccedil;&atilde;o da feminilidade", encaminhadas mais acima). Uma esp&eacute;cie de "est&eacute;tica pop-<i>camp-kitsch</i>barroca" inspira a composi&ccedil;&atilde;o das imagens e, nesse sentido, a <i>cabaretera</i> recupera o potencial de ambiguidade pr&oacute;prio ao barroco latino-americano.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As imagens do barroco latino-americano, transfiguradas pelo projeto sincr&eacute;tico que tomou corpo no continente, foram imprescind&iacute;veis para abrir espa&ccedil;o para o processo de transcultura&ccedil;&atilde;o que se operava por aqui.<a name="31b"></a><a href="#31a"><sup>31</sup></a> Mais uma vez, as emblem&aacute;ticas imagens guadalupanas entram em cena fazendo ressoar, nas disputas internas presentes na pr&oacute;pria concep&ccedil;&atilde;o do mito mexicano, os ecos da idolatria pag&atilde; das divindades pr&eacute;-hisp&acirc;nicas como forma de abrir espa&ccedil;o na cultura popular para as liturgias do processo colonial. A "guerra das imagens", como qualifica Gruzinski tal processo, converte-se de evangelizadora em integradora:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>   El viaje a trav&eacute;s de las im&aacute;genes barrocas podr&iacute;a proseguirse, as&iacute;, al infinito: de los indios a los negros, de los negros a los mestizos y de los mestizos a los blancos humildes, de las solemnidades urbanas a los sincretismos de las sierras del Sur y de los desiertos del Norte. &#91;...&#93; Por doquier, en torno de las im&aacute;genes, las iniciativas se cruzaban, y las expectativas se mezclaban y chocaban. Inextricablemente. Imagin&aacute;rios individuales e imaginarios colectivos sobrepon&iacute;an sus tramas de im&aacute;genes y de interpretaciones al ritmo de las oscilaciones incesantes entre un consumo de masas y una pl&eacute;yade de intervenciones personales y colectivas &#91;...&#93;<a name="32b"></a><a href="#32a"><sup>32</sup></a> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; nessa transum&acirc;ncia de imagens corporificadas pelos ecos de um discurso colonial que Astrid Hadad constr&oacute;i sua cr&iacute;tica no clipe de <i>Coraz&oacute;n Sangrante</i>. Em seu figurino, combina a religiosidade barroca com o erotismo da m&uacute;sica popular do bolero, este tamb&eacute;m um instrumento imprescind&iacute;vel na veicula&ccedil;&atilde;o de um discurso aleg&oacute;rico sobre o cora&ccedil;&atilde;o a inspirar novas subjetividades e pr&aacute;ticas sociais na configura&ccedil;&atilde;o de uma na&ccedil;&atilde;o perifericamente moderna e urbana. A encena&ccedil;&atilde;o do sofrimento vincula a uma tradi&ccedil;&atilde;o religiosa o vi&eacute;s nacionalista de forma extremada, grotesca e ir&ocirc;nica, em que o sempre presente cora&ccedil;&atilde;o se oferece como o centro do amor numa vis&atilde;o p&oacute;sapocal&iacute;ptica na qual se misturam as marcas do amor sagrado e do amor profano.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, qual num confession&aacute;rio, a <i>performer</i>, numa ironia entre m&iacute;stica e hist&eacute;rica, questiona: "D&oacute;nde pondr&eacute; este coraz&oacute;n?". O cora&ccedil;&atilde;o, em suas m&uacute;ltiplas adjetiva&ccedil;&otilde;es no trecho final da letra da can&ccedil;&atilde;o, assume-se como uma esp&eacute;cie de invent&aacute;rio das pr&aacute;ticas coloniais que ainda se atualizam nos registros de uma matriz popular: Sangrento, picante, ardente. Conquistado, espremido, espetado, queimado, desgarrado, maltratado, apimentado, esfregado, ferido, perdido, fervido, enjoado, negado, chutado, torcido, mo&iacute;do, batido, tostado, esticado, destro&ccedil;ado, pisoteado, humilhado, enganado, adubado, entupido, dolorido, arrebentado, recha&ccedil;ado, fodido, despeda&ccedil;ado, sufocado, e, al&eacute;m disso, manuseado.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AINSA, Fernando. <i>De la edad de Oro a El Dorado - g&ecirc;nesis del discurso ut&oacute;pico americano</i>. 2. ed. M&eacute;xico: Fondo de Cultura Econ&ocirc;mica, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-026X201100020000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ANDERSON, Benedict. <i>Na&ccedil;&atilde;o e consci&ecirc;ncia nacional</i>. S&atilde;o Paulo: &Aacute;tica, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-026X201100020000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ANDERSON, Perry. "Balan&ccedil;o do neo-liberalismo". In: SADER, Emir; GENTILI, Pablo (Orgs.). <i>P&oacute;s-neoliberalismo: as pol&iacute;ticas sociais e o Estado democr&aacute;tico</i>. Rio de Janeiro: Paz e Terra, 1995. p. 9-23.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-026X201100020000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">APPADURAI, Arjun. "Notas para uma geografia p&oacute;s-nacional". <i>Novos Estudos Cebrap</i>, n. 49, p. 7-32, nov.1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-026X201100020000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BHABHA, Homi K. <i>O local da cultura</i>. Belo Horizonte: EdUFMG, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-026X201100020000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BLOCH, R. Howard. <i>Misoginia medieval e a inven&ccedil;&atilde;o do amor rom&acirc;ntico ocidental</i>. Rio de Janeiro: Ed.34, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-026X201100020000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRAGAN&Ccedil;A, Maur&iacute;cio de. "Performance, pol&iacute;tica e multiculturalismo no cabar&eacute; popular de Astrid Hadad". <i>Revista de Letras</i>, S&atilde;o Paulo, v. 47, n. 2, p. 99.120, jul./dez. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-026X201100020000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CONSTANTINO, Roselyn. <i>Memoria colectiva y cuerpo individual: pol&iacute;tica y performance de Astrid Hadad (fragmento)</i>. &#91;s/d&#93;. Dispon&iacute;vel em: &lt;<a href="http://www.casadelasamericas.org/publicaciones/revistaconjunto/121/memorias.htm" target="_blank">http://www.casadelasamericas.org/publicaciones/revistaconjunto/121/memorias.htm</a>&gt; Acesso em: 8 jul. 2007. N&atilde;o paginado.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-026X201100020000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">D&Aacute;VILA, Arlene. <i>Latinos Inc.: The Marketing and Making of a People</i>. Berkeley: University of California Press, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-026X201100020000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DE LA MORA, Sergio. <i>Cinemachismo - Masculinities and Sexuality in Mexican Film</i>. Austin: University of Texas Press, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-026X201100020000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FRANCO, Jean. "Sentido e sensualidade: notas sobre a forma&ccedil;&atilde;o nacional". In: HOLLANDA, Helo&iacute;sa Buarque de (Org.). <i>Tend&ecirc;ncias e impasses: o feminismo como cr&iacute;tica da cultura</i>. Rio de Janeiro: Rocco, 1994. p. 99.126.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-026X201100020000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GRUZINSKI, Serge. <i>La guerra de las im&aacute;genes - de Crist&oacute;bal Col&oacute;n a "Blade Runner" (1492-2019)</i>. M&eacute;xico: Fondo de Cultura Econ&ocirc;mica, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-026X201100020000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HOLANDA, S&eacute;rgio Buarque de. <i>Ra&iacute;zes do Brasil</i>. 11. ed. Rio de Janeiro: Jos&eacute; Olympio, 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-026X201100020000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KAPLAN, E. Ann. "Mothering, Feminism and Representation - The Maternal in Melodrama and the Woman's Film 1910-40." In: GLEDHILL, Christine (ed.). <i>Home is where the Heart is - Studies in Melodrama and the Woman's Film</i>. London: British Film Institute, 1987. p. 113-137.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-026X201100020000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LEZAMA LIMA, Jos&eacute;. <i>A express&atilde;o americana</i>. S&atilde;o Paulo: Brasiliense, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-026X201100020000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MIGNOLO, Walter D. <i>Hist&oacute;rias locais/projetos globais - colonialidade, saberes subalternos e pensamento liminar</i>. Belo Horizonte: EdUFMG, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-026X201100020000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NAVARRO, Zaida Godoy. <i>Transnationalism and performance: mexican Astrid Hadad, chicana M&oacute;nica Palacios, and strategies of the oppressed</i>. &#91;s/d&#93;. Dispon&iacute;vel em: &lt;<a href="http://dc.lib.unc.edu/cgi-bin/showfile.exe?CISOROOT=/etd&amp;CISOPTR=137" target="_blank">http://dc.lib.unc.edu/cgi-bin/showfile.exe?CISOROOT=/etd&amp;CISOPTR=137</a>&gt;. Acesso em: 26 maio 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-026X201100020000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PRATT, Mary Louise. <i>Os olhos do imp&eacute;rio - relatos de viagem e transcultura&ccedil;&atilde;o</i>. Bauru, SP: EDUSC, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-026X201100020000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RODR&Iacute;GUEZ, Clara E. (ed.). <i>Latin Looks - Images of Latinas and Latinos in the US Media</i>. Boulder: Westview Press, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-026X201100020000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SAID, Edward W. <i>Orientalismo: o Oriente como inven&ccedil;&atilde;o do Ocidente</i>. 2. ed. S&atilde;o Paulo: Companhia das Letras, 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-026X201100020000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SANTIAGO, Silviano. <i>As ra&iacute;zes e o labirinto da Am&eacute;rica Latina</i>. Rio de Janeiro: Rocco, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-026X201100020000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TODOROV, Tzvetan. <i>A Conquista da Am&eacute;rica - A quest&atilde;o do outro.</i> S&atilde;o Paulo: Martins Fontes, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-026X201100020000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91;Recebido em 14 de abril de 2010 e aceito para publica&ccedil;&atilde;o em 6 de outubro de 2010&#93;</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="1a"></a><a href="#1b">1</a> Sobre o projeto hist&oacute;rico do neoliberalismo, sua g&ecirc;nese e implementa&ccedil;&atilde;o em contexto globalizado, ver o artigo "Balan&ccedil;o do neo-liberalismo" (Perry ANDERSON, 1995).    <br>   <a name="2a"></a><a href="#2b">2</a> Astrid Hadad citada por Roselyn CONSTANTINO, &#91;s/d&#93;.    <br>   <a name="3a"></a><a href="#3b">3</a> Sobre as m&uacute;ltiplas refer&ecirc;ncias presentes na constru&ccedil;&atilde;o desse cabar&eacute; perform&aacute;tico e seus mecanismos de articula&ccedil;&atilde;o de efeitos simb&oacute;licos no interior da sociedade mexicana contempor&acirc;nea, ver a tese em Literatura Comparada submetida &agrave; Universidade da Carolina do Norte por Zaida NAVARRO, &#91;s/d&#93;.    <br>   <a name="4a"></a><a href="#4b">4</a> DEA (Drug Enforcement Administration) &eacute; um &oacute;rg&atilde;o norteamericano de c ombate ao tr&aacute;fico de drogas. Na regi&atilde;o de fronteira entre o M&eacute;xico e os Estados Unidos, os latinos, sobretudo os imigrantes mexicanos, s&atilde;o o principal foco de persegui&ccedil;&atilde;o dos agentes da DEA.    <br>   <a name="5a"></a><a href="#5b">5</a> <i>Coraz&oacute;n Sangrante</i>, de Astrid Hadad, dirigido por Ximena Cuevas, pode ser acessado no youtube atrav&eacute;s do link &lt;<a href="http://br.youtube.com/watch?v=a8T82iWal1k" target="_blank">http://br.youtube.com/watch?v=a8T82iWal1k</a>&gt;.    <br>   <a name="6a"></a><a href="#6b">6</a> Fernando AINSA, 1998.    <br>   <a name="7a"></a><a href="#7b">7</a> PRATT, 1999.    <br>   <a name="8a"></a><a href="#8b">8</a> SAID, 2007, p. 25.    <br>   <a name="9a"></a><a href="#9b">9</a> SAID, 2007, p. 275-276.    ]]></body>
<body><![CDATA[<br>   <a name="10a"></a><a href="#10b">10</a> SAID, 2007, p. 276.    <br>   <a name="11a"></a><a href="#11b">11</a> Sobre essas discuss&otilde;es de constru&ccedil;&atilde;o de modelos de representa&ccedil;&atilde;o dos latinos e latinoamericanos na ind&uacute;stria cultural, ver, dentre outros, Arlene D&Aacute;VILA, 2001; Sergio DE LA MORA, 2006; e Clara RODR&Iacute;GUEZ,    1997.    <br>   <a name="12a"></a><a href="#12b">12</a> A recupera&ccedil;&atilde;o de um passado pr&eacute;-colonial sempre foi uma estrat&eacute;gia fundamental no interior das pr&aacute;ticas afirmativas de resist&ecirc;ncia da comunidade chicana que, desde a d&eacute;cada de 1960, retomou o mito de Aztl&aacute;n como um forte discurso de reconhecimento de uma hist&oacute;ria e identidade coletiva nos embates com a cultura anglo-sax&atilde;.    <br>   <a name="13a"></a><a href="#13b">13</a> Tal afirma&ccedil;&atilde;o se atualiza constantemente, seja na perman&ecirc;ncia das pr&aacute;ticas de viol&ecirc;ncia contra as popula&ccedil;&otilde;es ind&iacute;genas, seja nos massacres resultantes das ferozes disputas dos cart&eacute;is ligados ao narcotr&aacute;fico que se espalham por todo o territ&oacute;rio mexicano.    <br>   <a name="14a"></a><a href="#14b">14</a> Sobre a discuss&atilde;o da perda do referencial simb&oacute;lico da morte com a implementa&ccedil;&atilde;o do massacre como forma de estrat&eacute;gia de coloniza&ccedil;&atilde;o da Am&eacute;rica empreendida pelos espanh&oacute;is, ver Tzvetan TODOROV, 1983.    <br>   <a name="15a"></a><a href="#15b">15</a> Imposs&iacute;vel n&atilde;o trazer &agrave; discuss&atilde;o o cl&aacute;ssico e pol&ecirc;mico cap&iacute;tulo de <i>Ra&iacute;zes do Brasil</i>, de S&eacute;rgio Buarque de Holanda, em que o autor esbo&ccedil;a sua id&eacute;ia acerca do "homem cordial", esp&eacute;cie de registro das rela&ccedil;&otilde;es brasileiras herdadas do projeto colonial portugu&ecirc;s. Aqui tamb&eacute;m as rela&ccedil;&otilde;es marcadas pelo cora&ccedil;&atilde;o, pela intimidade e pela domesticidade permeiam a constru&ccedil;&atilde;o de uma sociabilidade brasileira, segundo o autor: "E um dos efeitos decisivos da supremacia incontest&aacute;vel, absorvente, do n&uacute;cleo familiar - a esfera, por excel&ecirc;ncia dos chamados 'contatos prim&aacute;rios', dos la&ccedil;os de sangue e de cora&ccedil;&atilde;o - est&aacute; em que as ela&ccedil;&otilde;es que se criam na vida dom&eacute;stica sempre forneceram o modelo obrigat&oacute;rio de qualquer composi&ccedil;&atilde;o social entre n&oacute;s. Isso ocorre mesmo onde as institui&ccedil;&otilde;es democr&aacute;ticas, fundadas em princ&iacute;pios neutros e abstratos, pretendem assentar a sociedade em normas antiparticularistas" (HOLANDA, 1977, p. 106).    <br>   <a name="16a"></a><a href="#16b">16</a> BLOCH, 1995.    <br>   <a name="17a"></a><a href="#17b">17</a> BLOCH, 1995, p. 17.    <br>   <a name="18a"></a><a href="#18b">18</a> BLOCH, 1995, p. 36.    <br>   <a name="19a"></a><a href="#19b">19</a> KAPLAN, 1987, p. 116.    ]]></body>
<body><![CDATA[<br>   <a name="20a"></a><a href="#20b">20</a> FRANCO, 1994.    <br>   <a name="21a"></a><a href="#21b">21</a> FRANCO, 1994, p. 101.    <br>   <a name="22a"></a><a href="#22b">22</a> SANTIAGO, 2006, p. 150.    <br>   <a name="23a"></a><a href="#23b">23</a> MIGNOLO, 2003.    <br>   <a name="24a"></a><a href="#24b">24</a> ANDERSON, 1989.    <br>   <a name="25a"></a><a href="#25b">25</a> APPADURAI, 1997.    <br>   <a name="26a"></a><a href="#26b">26</a> BHABHA, 1998.    <br>   <a name="27a"></a><a href="#27b">27</a> BRAGAN&Ccedil;A, 2007, p. 114.    <br>   <a name="28a"></a><a href="#28b">28</a> GRUZINSKI, 1995.    <br>   <a name="29a"></a><a href="#29b">29</a> A Televisa j&aacute; concentrava no M&eacute;xico 62% da produ&ccedil;&atilde;o televisiva comercial e &eacute; a companhia produtora de m&iacute;dia televisiva em espanhol mais poderosa do mundo, al&eacute;m de ser a principal cadeia produtora e exportadora de programas a pa&iacute;ses da Europa, &Aacute;sia e &Aacute;frica. Em 2006, &uacute;ltimo ano do governo Vicente Fox, foram votadas, no M&eacute;xico, reformas &agrave; lei federal de r&aacute;dio e televis&atilde;o e &agrave; lei federal de telecomunica&ccedil;&otilde;es do pa&iacute;s, que asseguravam ao Grupo Televisa um maior monop&oacute;lio sobre os meios de informa&ccedil;&atilde;o, estabelecendo um regime especial para que a Televisa pudesse prestar servi&ccedil;os de telecomunica&ccedil;&otilde;es, ampliando assim seu controle sobre esse setor estrat&eacute;gico. Segundo essa lei, que ficou conhecida como Ley Televisa, seria permitido aos meios privados agregar novos sinais aos j&aacute; existentes sem passar por um processo de licita&ccedil;&atilde;o, desconfigurando o estatuto de concess&atilde;o do espa&ccedil;o radioel&eacute;trico pelo Estado. A consequ&ecirc;ncia imediata da implementa&ccedil;&atilde;o dessa lei seria o enfraquecimento, tendendo a um desaparecimento, das r&aacute;dios comunit&aacute;rias e educativas, as redes de r&aacute;dio e canais de televis&atilde;o estatais, os meios universit&aacute;rios e as r&aacute;dios ind&iacute;genas, o que significaria um aniquilamento do compromisso social do poder p&uacute;blico diante dos privil&eacute;gios do poder econ&ocirc;mico das grandes corpora&ccedil;&otilde;es midi&aacute;ticas.    ]]></body>
<body><![CDATA[<br>   <a name="30a"></a><a href="#30b">30</a> &Eacute; importante ressaltar o potencial de ambiguidade que o t&iacute;tulo apresenta que, em espanhol, pode ser lido tanto como Oh deusas! quanto Odiosas!    <br>   <a name="31a"></a><a href="#31b">31</a> Sobre a disputa ideol&oacute;gica travada no interior das imagens barrocas latino-americanas, recuperamos o fundamental ensaio de Jos&eacute; Lezama Lima A express&atilde;o americana (LEZAMA LIMA, 1988), para quem a figura do Aleijadinho &eacute; uma perfeita tradu&ccedil;&atilde;o do potencial contestat&oacute;rio do barroco na Am&eacute;rica Latina. &Eacute; nessa fant&aacute;stica imagem de Aleijadinho e seu "esp&iacute;rito do mal", em seu corpo em decomposi&ccedil;&atilde;o pela lepra, met&aacute;fora dolorosa de um devir, que Lezama problematiza seu barroco latinoamericano.    <br>   <a name="32a"></a><a href="#32b">32</a> GRUZINSKI, 1995, p. 197.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AINSA]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<source><![CDATA[De la edad de Oro a El Dorado: gênesis del discurso utópico americano]]></source>
<year>1998</year>
<edition>2</edition>
<publisher-name><![CDATA[Fondo de Cultura Econômica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[Benedict]]></given-names>
</name>
</person-group>
<source><![CDATA[Nação e consciência nacional]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[Perry]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Balanço do neo-liberalismo]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SADER]]></surname>
<given-names><![CDATA[Emir]]></given-names>
</name>
<name>
<surname><![CDATA[GENTILI]]></surname>
<given-names><![CDATA[Pablo]]></given-names>
</name>
</person-group>
<source><![CDATA[Pós-neoliberalismo: as políticas sociais e o Estado democrático]]></source>
<year>1995</year>
<page-range>9-23</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[APPADURAI]]></surname>
<given-names><![CDATA[Arjun]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Notas para uma geografia pós-nacional]]></article-title>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>nov.</year>
<month> 1</month>
<day>99</day>
<numero>49</numero>
<issue>49</issue>
<page-range>7-32</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BHABHA]]></surname>
<given-names><![CDATA[Homi K]]></given-names>
</name>
</person-group>
<source><![CDATA[O local da cultura]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[EdUFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLOCH]]></surname>
<given-names><![CDATA[R. Howard]]></given-names>
</name>
</person-group>
<source><![CDATA[Misoginia medieval e a invenção do amor romântico ocidental]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Ed.34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAGANÇA]]></surname>
<given-names><![CDATA[Maurício de]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Performance, política e multiculturalismo no cabaré popular de Astrid Hadad]]></article-title>
<source><![CDATA[Revista de Letras]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<volume>47</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>99.120</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CONSTANTINO]]></surname>
<given-names><![CDATA[Roselyn]]></given-names>
</name>
</person-group>
<source><![CDATA[Memoria colectiva y cuerpo individual: política y performance de Astrid Hadad (fragmento)]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DÁVILA]]></surname>
<given-names><![CDATA[Arlene]]></given-names>
</name>
</person-group>
<source><![CDATA[Latinos Inc: The Marketing and Making of a People]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE LA MORA]]></surname>
<given-names><![CDATA[Sergio]]></given-names>
</name>
</person-group>
<source><![CDATA[Cinemachismo: Masculinities and Sexuality in Mexican Film]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Austin ]]></publisher-loc>
<publisher-name><![CDATA[University of Texas Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRANCO]]></surname>
<given-names><![CDATA[Jean]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sentido e sensualidade: notas sobre a formação nacional]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HOLLANDA]]></surname>
<given-names><![CDATA[Heloísa Buarque de]]></given-names>
</name>
</person-group>
<source><![CDATA[Tendências e impasses: o feminismo como crítica da cultura]]></source>
<year>1994</year>
<page-range>99.126</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRUZINSKI]]></surname>
<given-names><![CDATA[Serge]]></given-names>
</name>
</person-group>
<source><![CDATA[La guerra de las imágenes: de Cristóbal Colón a "Blade Runner" (1492-2019)]]></source>
<year>1995</year>
<publisher-name><![CDATA[Fondo de Cultura Econômica]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOLANDA]]></surname>
<given-names><![CDATA[Sérgio Buarque de]]></given-names>
</name>
</person-group>
<source><![CDATA[Raízes do Brasil]]></source>
<year>1977</year>
<edition>11</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[José Olympio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAPLAN]]></surname>
<given-names><![CDATA[E. Ann]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Mothering, Feminism and Representation: The Maternal in Melodrama and the Woman's Film 1910-40]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GLEDHILL]]></surname>
<given-names><![CDATA[Christine]]></given-names>
</name>
</person-group>
<source><![CDATA[Home is where the Heart is: Studies in Melodrama and the Woman's Film]]></source>
<year>1987</year>
<page-range>113-137</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[British Film Institute]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEZAMA LIMA]]></surname>
<given-names><![CDATA[José]]></given-names>
</name>
</person-group>
<source><![CDATA[A expressão americana]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGNOLO]]></surname>
<given-names><![CDATA[Walter D]]></given-names>
</name>
</person-group>
<source><![CDATA[Histórias locais/projetos globais: colonialidade, saberes subalternos e pensamento liminar]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[EdUFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAVARRO]]></surname>
<given-names><![CDATA[Zaida Godoy]]></given-names>
</name>
</person-group>
<source><![CDATA[Transnationalism and performance: mexican Astrid Hadad, chicana Mónica Palacios, and strategies of the oppressed]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRATT]]></surname>
<given-names><![CDATA[Mary Louise]]></given-names>
</name>
</person-group>
<source><![CDATA[Os olhos do império: relatos de viagem e transculturação]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Bauru^eSP SP]]></publisher-loc>
<publisher-name><![CDATA[EDUSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRÍGUEZ]]></surname>
<given-names><![CDATA[Clara E]]></given-names>
</name>
</person-group>
<source><![CDATA[Latin Looks: Images of Latinas and Latinos in the US Media]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Boulder ]]></publisher-loc>
<publisher-name><![CDATA[Westview Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAID]]></surname>
<given-names><![CDATA[Edward W]]></given-names>
</name>
</person-group>
<source><![CDATA[Orientalismo: o Oriente como invenção do Ocidente]]></source>
<year>2007</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Companhia das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTIAGO]]></surname>
<given-names><![CDATA[Silviano]]></given-names>
</name>
</person-group>
<source><![CDATA[As raízes e o labirinto da América Latina]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TODOROV]]></surname>
<given-names><![CDATA[Tzvetan]]></given-names>
</name>
</person-group>
<source><![CDATA[A Conquista da América: A questão do outro]]></source>
<year>1983</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
