<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742004000300009</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742004000300009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Conselhos municipais de educação: autonomia e democratização do ensino]]></article-title>
<article-title xml:lang="en"><![CDATA[Local board of education: autonomy and democratization of the educational system]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Teixeira]]></surname>
<given-names><![CDATA[Lucia Helena G.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Juiz de Fora Faculdade de Educação ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2004</year>
</pub-date>
<volume>34</volume>
<numero>123</numero>
<fpage>691</fpage>
<lpage>708</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742004000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742004000300009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742004000300009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este trabalho, resultado parcial de pesquisa mais ampla sobre sistemas municipais de ensino, apresenta um estudo sobre os conselhos municipais de educação constituídos nos nove municípios mineiros que instalaram seus sistemas de ensino até 2000. Toma-se como pressuposto a idéia de que os conselhos, na função de intermediação entre o Estado e a sociedade, traduzem ideais e concepções mais amplos de educação e de sociedade que, em cada momento histórico, influenciam a dinâmica das políticas educacionais em pauta. Buscando elementos concretos para refletir sobre essas questões, discute como se apresentam esses conselhos, sua composição, suas atribuições e as possibilidades de constituírem espaços democráticos de participação, contribuindo para a autonomia municipal na área do ensino e para o avanço das políticas públicas na área. Com o objetivo de auxiliar a compreensão dessa realidade, o texto traça, inicialmente, o percurso histórico da idéia de Conselho de Educação no país, considerando o período anterior à constituição dos sistemas federal e estaduais de educação pela Lei de Diretrizes e Bases da Educação de 1961, o período que se seguiu a essa lei e a situação atual.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper - the partial result of a larger study on municipal education systems - presents an analysis of the boards of education of nine towns in the State of Minas Gerais, which implemented their education systems by 2000. The assumption is that the boards, being an intermediary between the government and the society, express ample ideals and conceptions of education and society, which, in every historical moment, influence the dynamics of the educational policy agenda. In search of concrete elements on which to reflect, there is a focus on these boards' modus operandi, composition and jurisdiction, as well as on the possibility that they become democratic arenas of participation, contributing to county autonomy in education and to the enhancement of public policies in the area. With the purpose of helping to understand this reality, the text initially draws the history of the concept of education board in the country, taking into account the period before the constitution of the federal and state education systems by the LDB (the Brazilian Curricular Law) of 1961, the period after its enforcement and the current scenario.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[CONSELHOS MUNICIPAIS DE EDUCAÇÃO]]></kwd>
<kwd lng="pt"><![CDATA[DEMOCRATIZAÇÃO DA EDUCAÇÃO]]></kwd>
<kwd lng="pt"><![CDATA[SISTEMA DE ENSINO]]></kwd>
<kwd lng="pt"><![CDATA[POLÍTICAS PÚBLICAS]]></kwd>
<kwd lng="en"><![CDATA[LOCAL BOARDS OF EDUCATION]]></kwd>
<kwd lng="en"><![CDATA[DEMOCRATIZATION OF EDUCATION]]></kwd>
<kwd lng="en"><![CDATA[SCHOOL SYSTEMS]]></kwd>
<kwd lng="en"><![CDATA[PUBLIC POLICIES]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="verdana"><b>OUTROS TEMAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Conselhos municipais de educa&ccedil;&atilde;o:    autonomia e democratiza&ccedil;&atilde;o do ensino </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Local board of education: autonomy and democratization    of the educational system</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>Lucia Helena G. Teixeira</B></font></p>     <p><font size="2" face="Verdana">Faculdade de Educa&ccedil;&atilde;o da Universidade    de Juiz de Fora <a href="mailto:luhet@powerline.com.br">luhet@powerline.com.br</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b> </font></p>     <p><font size="2" face="Verdana">Este trabalho, resultado parcial de pesquisa    mais ampla sobre sistemas municipais de ensino, apresenta um estudo sobre os    conselhos municipais de educa&ccedil;&atilde;o constitu&iacute;dos nos nove    munic&iacute;pios mineiros que instalaram seus sistemas de ensino at&eacute;    2000. Toma-se como pressuposto a id&eacute;ia de que os conselhos, na fun&ccedil;&atilde;o    de intermedia&ccedil;&atilde;o entre o Estado e a sociedade, traduzem ideais    e concep&ccedil;&otilde;es mais amplos de educa&ccedil;&atilde;o e de sociedade    que, em cada momento hist&oacute;rico, influenciam a din&acirc;mica das pol&iacute;ticas    educacionais em pauta. Buscando elementos concretos para refletir sobre essas    quest&otilde;es, discute como se apresentam esses conselhos, sua composi&ccedil;&atilde;o,    suas atribui&ccedil;&otilde;es e as possibilidades de constitu&iacute;rem espa&ccedil;os    democr&aacute;ticos de participa&ccedil;&atilde;o, contribuindo para a autonomia    municipal na &aacute;rea do ensino e para o avan&ccedil;o das pol&iacute;ticas    p&uacute;blicas na &aacute;rea. Com o objetivo de auxiliar a compreens&atilde;o    dessa realidade, o texto tra&ccedil;a, inicialmente, o percurso hist&oacute;rico    da id&eacute;ia de Conselho de Educa&ccedil;&atilde;o no pa&iacute;s, considerando    o per&iacute;odo anterior &agrave; constitui&ccedil;&atilde;o dos sistemas federal    e estaduais de educa&ccedil;&atilde;o pela Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o    de 1961, o per&iacute;odo que se seguiu a essa lei e a situa&ccedil;&atilde;o    atual.</font></p>     <p><font size="2" face="Verdana">CONSELHOS MUNICIPAIS DE EDUCA&Ccedil;&Atilde;O    - DEMOCRATIZA&Ccedil;&Atilde;O DA EDUCA&Ccedil;&Atilde;O - SISTEMA DE ENSINO    - POL&Iacute;TICAS P&Uacute;BLICAS</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b> </font></p>     <p><font size="2" face="Verdana">This paper - the partial result of a larger study    on municipal education systems - presents an analysis of the boards of education    of nine towns in the State of Minas Gerais, which implemented their education    systems by 2000. The assumption is that the boards, being an intermediary between    the government and the society, express ample ideals and conceptions of education    and society, which, in every historical moment, influence the dynamics of the    educational policy agenda. In search of concrete elements on which to reflect,    there is a focus on these boards' <i>modus operandi,</i> composition and jurisdiction,    as well as on the possibility that they become democratic arenas of participation,    contributing to county autonomy in education and to the enhancement of public    policies in the area. With the purpose of helping to understand this reality,    the text initially draws the history of the concept of education board in the    country, taking into account the period before the constitution of the federal    and state education systems by the LDB (the Brazilian Curricular Law) of 1961,    the period after its enforcement and the current scenario. </font></p>     <p><font size="2" face="Verdana">LOCAL BOARDS OF EDUCATION - DEMOCRATIZATION OF    EDUCATION - SCHOOL SYSTEMS - PUBLIC POLICIES</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Os conselhos s&atilde;o, em sentido geral, &oacute;rg&atilde;os    coletivos de tomada de decis&otilde;es, agrupamentos de pessoas que deliberam    sobre algum neg&oacute;cio. Apareceram nas sociedades organizadas desde a Antig&uuml;idade    e existem hoje, com denomina&ccedil;&otilde;es e formas de organiza&ccedil;&atilde;o    diversas, em diferentes &aacute;reas da atividade humana. Seu sentido pode ser    buscado na etimologia greco-latina do voc&aacute;bulo. Em grego refere &agrave;    "a&ccedil;&atilde;o de deliberar", "cuidar", "cogitar",    "refletir", "exortar". Em latim, traz a id&eacute;ia de    "ajuntamento de convocados", o que sup&otilde;e participa&ccedil;&atilde;o    em decis&otilde;es precedidas de an&aacute;lises, de debates. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A estrutura do ensino no Brasil comporta, atualmente,    uma variedade de tipos de<a name="tx01"></a> conselhos<a href="#nt01"><SUP>1</SUP></a>,    mas &eacute; interesse deste trabalho centrar sua aten&ccedil;&atilde;o nos    Conselhos de Educa&ccedil;&atilde;o constitu&iacute;dos no &acirc;mbito dos    munic&iacute;pios, dos estados e da Uni&atilde;o, com compet&ecirc;ncias e atribui&ccedil;&otilde;es    relativas &agrave; condu&ccedil;&atilde;o da educa&ccedil;&atilde;o nessas inst&acirc;ncias.    Pretende-se, com a pesquisa em que se insere este texto, identificar os munic&iacute;pios    mineiros que at&eacute; 2000 implantaram seus sistemas de ensino e os princ&iacute;pios    que serviram de base para a sua constitui&ccedil;&atilde;o e funcionamento.    Nessa perspectiva, ela abrange o estudo dos Conselhos Municipais de Educa&ccedil;&atilde;o    - CME - que comp&otilde;em esses sistemas. </font></p>     <p><font size="2" face="Verdana">Toma-se como pressuposto a id&eacute;ia de que    os conselhos, na fun&ccedil;&atilde;o de intermedia&ccedil;&atilde;o entre o    Estado e a sociedade, traduzem ideais e concep&ccedil;&otilde;es mais amplas    de educa&ccedil;&atilde;o e de sociedade que, em cada momento hist&oacute;rico,    influenciam a din&acirc;mica das pol&iacute;ticas educacionais em pauta. Na    atualidade, a constitui&ccedil;&atilde;o de conselhos tem sido percebida como    a abertura de espa&ccedil;os p&uacute;blicos, de participa&ccedil;&atilde;o    da sociedade civil, caracterizando a amplia&ccedil;&atilde;o do processo de    democratiza&ccedil;&atilde;o da sociedade. Como explica Bobbio (1986, p.54),    trata-se da ocupa&ccedil;&atilde;o, pelas formas da democracia representativa,    de espa&ccedil;os at&eacute; agora dominados por organiza&ccedil;&otilde;es    hier&aacute;rquicas e burocr&aacute;ticas, nas quais est&atilde;o presentes    a "exig&ecirc;ncia e o exerc&iacute;cio efetivo de uma sempre nova participa&ccedil;&atilde;o".    </font></p>     <p><font size="2" face="Verdana">Em contrapartida, a id&eacute;ia dos conselhos    de educa&ccedil;&atilde;o no Brasil est&aacute; fortemente ligada &agrave; sua    concep&ccedil;&atilde;o como &oacute;rg&atilde;os de governo, com fun&ccedil;&atilde;o    de assessoramento e colabora&ccedil;&atilde;o, que os caracterizou ao longo    de grande parte da hist&oacute;ria educacional brasileira no s&eacute;culo XX.    Essa concep&ccedil;&atilde;o conferiu-lhes a marca de &oacute;rg&atilde;os normativos    do sistema, atuando, como mostra Cury (2000, p.44), na interpreta&ccedil;&atilde;o    e resolu&ccedil;&atilde;o do emprego da legisla&ccedil;&atilde;o educacional    no pa&iacute;s, segundo suas compet&ecirc;ncias e atribui&ccedil;&otilde;es.    Desempenharam, nessa fun&ccedil;&atilde;o, importante papel na forma&ccedil;&atilde;o    da estrutura hier&aacute;rquica e burocr&aacute;tica de ensino que temos. Se    isso &eacute; verdade, faz sentido indagar em que aspectos os atuais Conselhos    Municipais se assemelham ou se diferenciam de seus antecessores nos munic&iacute;pios?    T&ecirc;m esses conselhos constitu&iacute;do espa&ccedil;os democr&aacute;ticos    de participa&ccedil;&atilde;o? Est&atilde;o eles em condi&ccedil;&otilde;es    de contribuir para uma maior autonomia municipal na &aacute;rea do ensino e    para o avan&ccedil;o das pol&iacute;ticas p&uacute;blicas nessa &aacute;rea?    </font></p>     <p><font size="2" face="Verdana">S&atilde;o nove os munic&iacute;pios mineiros    que instalaram seus sistemas de ensino no per&iacute;odo estudado: Belo Horizonte,    Caratinga, Francisco S&aacute;, Governador Valadares, Juatuba, Juiz de Fora,    Lavras, Patos de Minas e Ribeir&atilde;o das Neves. Buscando elementos concretos    para refletir sobre essas quest&otilde;es, analiso, neste texto, a constitui&ccedil;&atilde;o    dos conselhos de educa&ccedil;&atilde;o nesses munic&iacute;pios e a forma de    organiza&ccedil;&atilde;o por eles adotada. Visando a auxiliar a compreens&atilde;o    dessa realidade, o texto tra&ccedil;a, inicialmente, o percurso hist&oacute;rico    da id&eacute;ia de conselho de educa&ccedil;&atilde;o no pa&iacute;s, considerando    o per&iacute;odo anterior &agrave; constitui&ccedil;&atilde;o dos sistemas federal    e estaduais de educa&ccedil;&atilde;o pela Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o    Nacional - LDB - de 1961, o per&iacute;odo que se seguiu a essa lei e a situa&ccedil;&atilde;o    atual, na vig&ecirc;ncia da Lei n. 9.394/96. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>OS CONSELHOS DE EDUCA&Ccedil;&Atilde;O NA    LEGISLA&Ccedil;&Atilde;O DE ENSINO NO BRASIL </b></font></p>     <p><font size="2" face="Verdana">Na educa&ccedil;&atilde;o brasileira, a exist&ecirc;ncia    dos conselhos pode ser identificada desde o Imp&eacute;rio. Considerando-se    o per&iacute;odo republicano, constata-se uma cont&iacute;nua transforma&ccedil;&atilde;o    das concep&ccedil;&otilde;es que orientaram a organiza&ccedil;&atilde;o dos    conselhos de educa&ccedil;&atilde;o nos diferentes momentos da hist&oacute;ria    educacional brasileira e que plasmaram sua forma de funcionamento. Essas mudan&ccedil;as    podem ser identificadas nos preceitos legais que definem a natureza desses &oacute;rg&atilde;os    em cada momento hist&oacute;rico, as compet&ecirc;ncias que lhes s&atilde;o    atribu&iacute;das e sua composi&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana"><b>Conselhos anteriores &agrave; constitui&ccedil;&atilde;o    dos sistemas de ensino no pa&iacute;s </b></font></p>     <p><font size="2" face="Verdana">A cria&ccedil;&atilde;o do Conselho Nacional    do Ensino se deu em 1925, com a Reforma Rocha<a name="tx02"></a> Vaz<a href="#nt02"><SUP>2</SUP></a>,    respons&aacute;vel tamb&eacute;m pela cria&ccedil;&atilde;o do Departamento    de Educa&ccedil;&atilde;o no Minist&eacute;rio da Justi&ccedil;a e Neg&oacute;cios    Interiores. Entretanto, a legisla&ccedil;&atilde;o federal faz refer&ecirc;ncia    &agrave; cria&ccedil;&atilde;o de dois conselhos que podem ser tomados como    seus antecessores. Trata-se do Conselho Superior de Instru&ccedil;&atilde;o    P&uacute;blica, criado em <a name="tx03"></a>1891<a href="#nt03"><SUP>3</SUP></a>,    e do Conselho Superior de Ensino, institu&iacute;do pela Reforma Rivad&aacute;via<a name="tx04"></a>    Correia<a href="#nt04"><SUP>4</SUP></a>. Estando afetos, basicamente, ao ensino    superior, tais conselhos constitu&iacute;ram-se como &oacute;rg&atilde;os de    fiscaliza&ccedil;&atilde;o dos estabelecimentos de ensino mantidos pela Uni&atilde;o,    sendo compostos por representantes desses estabelecimentos e tendo como compet&ecirc;ncias    atribui&ccedil;&otilde;es ligadas ao funcionamento desse n&iacute;vel de ensino,    numa perspectiva de racionaliza&ccedil;&atilde;o administrativa. </font></p>     <p><font size="2" face="Verdana">Recriado com o nome Conselho Nacional de Educa&ccedil;&atilde;o    - CNE - em<a name="tx05"></a> 1931<a href="#nt05"><SUP>5</SUP></a>, ap&oacute;s    a cria&ccedil;&atilde;o do Minist&eacute;rio de Educa&ccedil;&atilde;o e Sa&uacute;de    P&uacute;blica, regulamentado em <a name="tx06"></a>1936<a href="#nt06"><SUP>6</SUP></a>.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A legisla&ccedil;&atilde;o relativa &agrave;    cria&ccedil;&atilde;o e regulamenta&ccedil;&atilde;o desses dois conselhos,    o de 1925 e o de 1931, evidencia o car&aacute;ter administrativo que lhes foi    conferido, como parte da estrutura burocr&aacute;tica do Estado. Concebidos    como &oacute;rg&atilde;os administrativos, esses conselhos tiveram um elenco    de compet&ecirc;ncias no plano da gest&atilde;o do ensino definido por lei,    embora seja poss&iacute;vel perceber, nesse aspecto, mudan&ccedil;as significativas    no tipo de atribui&ccedil;&otilde;es a eles conferidas. </font></p>     <p><font size="2" face="Verdana">Composto de tr&ecirc;s se&ccedil;&otilde;es (Conselho    do Ensino Secund&aacute;rio e do Superior, Conselho do Ensino Art&iacute;stico    e Conselho do Ensino Prim&aacute;rio e do Profissional), o Conselho de 1925    tinha por defini&ccedil;&atilde;o legal a indica&ccedil;&atilde;o das atribui&ccedil;&otilde;es    espec&iacute;ficas da se&ccedil;&atilde;o relativa ao ensino secund&aacute;rio,    que deveriam ser assumidas, naquilo que fosse aplic&aacute;vel, pelas suas duas    outras se&ccedil;&otilde;es. Tais atribui&ccedil;&otilde;es colocavam-no, na    maioria dos casos, na condi&ccedil;&atilde;o de &oacute;rg&atilde;o de execu&ccedil;&atilde;o    da administra&ccedil;&atilde;o do ensino. </font></p>     <p><font size="2" face="Verdana">Ao ser recriado em 1931, foi atribu&iacute;do    ao CNE um car&aacute;ter t&eacute;cnico, diferenciando-o, nesse aspecto, do    anterior, sem que se abdicasse da sua fei&ccedil;&atilde;o administrativa. O    documento legal que o constitui afirma, entretanto, o contr&aacute;rio. Diz    o Decreto n. 19.850/31: </font></p>     <blockquote>        <p><font size="2" face="Verdana">Artigo 4º - O Conselho Nacional de Educa&ccedil;&atilde;o      <I>n&atilde;o</I> ter&aacute; atribui&ccedil;&otilde;es de ordem administrativa,      mas opinar&aacute; em &uacute;ltima inst&acirc;ncia sobre <I>assuntos t&eacute;cnicos      e did&aacute;ticos</I> e emitir&aacute; parecer sobre as quest&otilde;es administrativas      correlatas, atendidos os dispositivos dos estatutos das universidades e dos      regulamentos dos institutos singulares de ensino superior. (grifos meus) </font></p> </blockquote>     <p><font size="2" face="Verdana">O que se pode deduzir da leitura do <I>caput    </I>desse artigo e da sua compara&ccedil;&atilde;o com os dispositivos que regulamentaram    a constitui&ccedil;&atilde;o do Conselho anterior &eacute; que ao &oacute;rg&atilde;o    recriado se atribu&iacute;am fun&ccedil;&otilde;es consultivas, mais que de    execu&ccedil;&atilde;o na condu&ccedil;&atilde;o das quest&otilde;es do ensino    a cargo da Uni&atilde;o. Tal fei&ccedil;&atilde;o administrativa se acha ainda    refor&ccedil;ada na defini&ccedil;&atilde;o dos crit&eacute;rios de escolha    de seus membros (art. 3º), que estabelece como exig&ecirc;ncia que sejam    "pessoas de reconhecida compet&ecirc;ncia para as fun&ccedil;&otilde;es    e, de prefer&ecirc;ncia, <I>experimentadas na administra&ccedil;&atilde;o</I>    do ensino e conhecedoras das necessidades nacionais" (grifo meu). </font></p>     <p><font size="2" face="Verdana">A fun&ccedil;&atilde;o t&eacute;cnica desse Conselho    vai-se revelar ainda de forma incisiva com a regulamenta&ccedil;&atilde;o estabelecida    pela Lei n. 174/36. Definido por esse documento legal como &oacute;rg&atilde;o    colaborador do Poder Executivo, foi estabelecida como sua principal atribui&ccedil;&atilde;o    a elabora&ccedil;&atilde;o do Plano Nacional de Educa&ccedil;&atilde;o - PNE.    Uma concep&ccedil;&atilde;o modernizadora (Rocha, 2000, p.45) de inspira&ccedil;&atilde;o    escolanovista, nos termos definidos no <I>Manifesto dos Pioneiros de 1932</I>,    presente na Constituinte de 1934 e nas reformas de ensino das d&eacute;cadas    de 30 a 60, pode ser percebida na defini&ccedil;&atilde;o das compet&ecirc;ncias    desse &oacute;rg&atilde;o. Essa concep&ccedil;&atilde;o conferiu ao CNE uma    fun&ccedil;&atilde;o normativa para o setor da educa&ccedil;&atilde;o, que ganhou    import&acirc;ncia crescente a partir da Reforma Francisco Campos e foi respons&aacute;vel,    em grande parte, pela organiza&ccedil;&atilde;o da estrutura de ensino no pa&iacute;s.    Como parte da burocracia estatal, o CNE passou, ent&atilde;o, a ocupar um papel    de destaque na defini&ccedil;&atilde;o do sistema legal, dimens&atilde;o constitutiva    do Estado que "fornecesse o tecido regular, subjacente da ordem social existente    em um dado territ&oacute;rio" (O'Donnell, 1993, p.126). Nesse sentido, se pode    atribuir ao Conselho contribui&ccedil;&atilde;o importante na constitui&ccedil;&atilde;o    de uma certa ordem na &aacute;rea da educa&ccedil;&atilde;o, que orienta a organiza&ccedil;&atilde;o    do ensino, estabelece compet&ecirc;ncias e define direitos, possibilitando o    exerc&iacute;cio da cidadania com o alargamento do sentido da democracia para    a sociedade civil. </font></p>     <p><font size="2" face="Verdana">As mudan&ccedil;as na concep&ccedil;&atilde;o    dos conselhos e nas compet&ecirc;ncias a eles atribu&iacute;das resultaram na    altera&ccedil;&atilde;o de sua composi&ccedil;&atilde;o em rela&ccedil;&atilde;o    aos seus antecessores. A legisla&ccedil;&atilde;o indica que esses dois conselhos    incorporaram, na sua organiza&ccedil;&atilde;o, representantes dos v&aacute;rios    n&iacute;veis e modalidades de ensino, assim como da iniciativa particular mantenedora    de estabelecimentos educativos, e das diversas regi&otilde;es do pa&iacute;s.    Constata-se, entretanto, que essa composi&ccedil;&atilde;o, al&eacute;m da representa&ccedil;&atilde;o    do poder executivo, permaneceu presa aos profissionais da educa&ccedil;&atilde;o    e da cultura. Em 1931 e 1936, a lei indica, com as express&otilde;es "personalidades    de reconhecida capacidade e experi&ecirc;ncia" ou "pessoas de reconhecida    compet&ecirc;ncia", o crit&eacute;rio personal&iacute;stico de escolha    dos que deveriam ser nomeados pelo Presidente da Rep&uacute;blica para compor    o CNE. Referiu-se, assim, aos "nomes eminentes do magist&eacute;rio",    profissionais capazes de representar os v&aacute;rios graus e modalidades de    ensino e contribuir para a organiza&ccedil;&atilde;o e o funcionamento da educa&ccedil;&atilde;o    nacional. </font></p>     <p><font size="2" face="Verdana">A an&aacute;lise desse per&iacute;odo evidencia    que o car&aacute;ter de &oacute;rg&atilde;o auxiliar do poder executivo com    fun&ccedil;&atilde;o fiscalizadora, que predominou no in&iacute;cio do s&eacute;culo,    cedeu lugar &agrave; forma&ccedil;&atilde;o de um &oacute;rg&atilde;o com caracter&iacute;sticas    t&eacute;cnicas, composto por profissionais especializados, com condi&ccedil;&otilde;es    para assumir as atribui&ccedil;&otilde;es normativas que lhe foram atribu&iacute;das    a partir de ent&atilde;o. </font></p>     <p><font size="2" face="Verdana"><b>Os conselhos e as reformas de ensino dos anos    de 1960 e 1970 </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ao estabelecer a LDB, a Lei n. 4.024/61 instituiu    os sistemas federal e estadual de ensino e criou o Conselho Federal de Educa&ccedil;&atilde;o    - CFE -, preceituando a cria&ccedil;&atilde;o de conselhos cong&ecirc;neres    nos estados, os Conselhos Estaduais de Educa&ccedil;&atilde;o - CEEs. Ao definir,    no seu art. 7º, como incumb&ecirc;ncia do Minist&eacute;rio de Educa&ccedil;&atilde;o    e Cultura, a de "velar pela observ&acirc;ncia das leis do ensino e pelo cumprimento    das decis&otilde;es do Conselho Federal de Educa&ccedil;&atilde;o", o legislador    atribui pela primeira vez ao Conselho, a que confere denomina&ccedil;&atilde;o    nova, o car&aacute;ter de &oacute;rg&atilde;o deliberativo. </font></p>     <p><font size="2" face="Verdana">O CFE herdou dos conselhos que o antecederam    a natureza administrativa que os caracterizou. Acrescida de fun&ccedil;&otilde;es    deliberativas, essa natureza administrativa conservou seu car&aacute;ter t&eacute;cnico    e normativo. No que se refere ao CFE, essa fun&ccedil;&atilde;o t&eacute;cnica    condicionou a sele&ccedil;&atilde;o dos 24 membros de que deveria ser composto,    assegurando-se a representatividade dos profissionais do ensino nos seus diferentes    ramos e modalidades, assim como das v&aacute;rias regi&otilde;es do pa&iacute;s.    Conforme preceitua o art. 8º da LDB, o CNE deveria ser composto de "pessoas    de not&aacute;vel saber e experi&ecirc;ncia em mat&eacute;ria de educa&ccedil;&atilde;o".    </font></p>     <p><font size="2" face="Verdana">Ao preceituar que ao CFE cabia a tarefa de colaborar    na organiza&ccedil;&atilde;o e no funcionamento dos sistemas federal e estadual    de ensino, mantendo interc&acirc;mbio com os conselhos constitu&iacute;dos nos    estados, a reforma do ensino preceituada pela LDB de 1961 trouxe, para o rec&eacute;m-criado    Conselho, uma forte conota&ccedil;&atilde;o normativa, que foi assimilada pelos    conselhos constitu&iacute;dos nos estados. Esse car&aacute;ter normativo dos    conselhos de educa&ccedil;&atilde;o contou com um not&aacute;vel refor&ccedil;o    do poder executivo, a partir de 1964, em decorr&ecirc;ncia do papel a eles atribu&iacute;do    pelos governos militares. </font></p>     <p><font size="2" face="Verdana">Nessa mesma dire&ccedil;&atilde;o, a Lei n. 5.692/71    confirmou e expandiu o car&aacute;ter normativo dos conselhos de educa&ccedil;&atilde;o    no pa&iacute;s, ao atribuir-lhes compet&ecirc;ncias para realizar a regulamenta&ccedil;&atilde;o    complementar de v&aacute;rios de seus preceitos relativos &agrave; organiza&ccedil;&atilde;o    dos curr&iacute;culos do ensino de primeiro e segundo graus e &agrave; adequa&ccedil;&atilde;o    do ensino &agrave;s peculiaridades locais ou regionais. Contribuiu, dessa forma,    para consolidar ainda mais a caracter&iacute;stica burocr&aacute;tica do funcionamento    dos conselhos de educa&ccedil;&atilde;o, que j&aacute; vinha marcando a atua&ccedil;&atilde;o    destes ao longo de sua hist&oacute;ria. Por outro lado, a lei, em seu art. 71,    facultou aos munic&iacute;pios em que houvesse condi&ccedil;&otilde;es para    tal a possibilidade de constitui&ccedil;&atilde;o de seus pr&oacute;prios conselhos    de educa&ccedil;&atilde;o, podendo ser a eles delegadas compet&ecirc;ncias pelos    respectivos conselhos estaduais. </font></p>     <p><font size="2" face="Verdana">As lutas pela democratiza&ccedil;&atilde;o da    sociedade brasileira trouxeram, na d&eacute;cada de 1980, propostas de participa&ccedil;&atilde;o    da sociedade civil em diferentes inst&acirc;ncias da administra&ccedil;&atilde;o    p&uacute;blica e inspiraram a constitui&ccedil;&atilde;o de conselhos municipais    de educa&ccedil;&atilde;o no espa&ccedil;o aberto pela legisla&ccedil;&atilde;o    federal, apontando tais conselhos como <I>locus </I>de discuss&atilde;o e de    participa&ccedil;&atilde;o nas quest&otilde;es de educa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana"> Ao ser criado, em 1961, o CFE teve prevista    em sua organiza&ccedil;&atilde;o uma composi&ccedil;&atilde;o de 24 membros    nomeados pelo Presidente da Rep&uacute;blica, para um mandato de seis anos.    Permanece nessa composi&ccedil;&atilde;o a forma de representa&ccedil;&atilde;o    dos profissionais do ensino, a partir de escolhas individuais. Nela devem estar    representadas as diversas regi&otilde;es do pa&iacute;s, os diversos graus do    ensino e o magist&eacute;rio oficial e particular. Essa mesma composi&ccedil;&atilde;o,    que serviu de modelo para a organiza&ccedil;&atilde;o dos conselhos estaduais,    permaneceu na vig&ecirc;ncia da Lei n. 5.692/71, at&eacute; o fechamento do    CFE, na d&eacute;cada de 1990. </font></p>     <p><font size="2" face="Verdana">Ao lado de uma forte conota&ccedil;&atilde;o    normativa, refor&ccedil;ando o car&aacute;ter t&eacute;cnico de suas compet&ecirc;ncias,    os conselhos de educa&ccedil;&atilde;o registraram, nesse per&iacute;odo, tanto    em &acirc;mbito federal como nos estados, o crescimento, em sua composi&ccedil;&atilde;o,    dos representantes da iniciativa privada da &aacute;rea de ensino, em detrimento    da representa&ccedil;&atilde;o das entidades ligadas ao ensino p&uacute;blico.    </font></p>     <p><font size="2" face="Verdana"><b>Atual legisla&ccedil;&atilde;o do ensino e    Conselhos de Educa&ccedil;&atilde;o </b></font></p>     <p><font size="2" face="Verdana">As propostas de mudan&ccedil;a de que estiveram    vazadas as pol&iacute;ticas de educa&ccedil;&atilde;o no pa&iacute;s, na d&eacute;cada    de 1990, apoiaram-se nos preceitos firmados pela Constitui&ccedil;&atilde;o    Federal de 1988. Os princ&iacute;pios de gest&atilde;o democr&aacute;tica do    ensino p&uacute;blico e de garantia de padr&atilde;o de qualidade (art. 206,    inc. VI e VII), a afirma&ccedil;&atilde;o da educa&ccedil;&atilde;o como direito    p&uacute;blico subjetivo (art. 208, § 1º) e a descentraliza&ccedil;&atilde;o    administrativa do ensino (art. 211) fortaleceram a concep&ccedil;&atilde;o dos    &oacute;rg&atilde;os colegiados na estrutura de ensino e alimentaram as expectativas    em favor da constitui&ccedil;&atilde;o de conselhos de educa&ccedil;&atilde;o    mais representativos. </font></p>     <p><font size="2" face="Verdana">Referindo-se explicitamente &agrave; organiza&ccedil;&atilde;o    dos sistemas federal, estaduais e municipais de ensino, a Constitui&ccedil;&atilde;o    n&atilde;o faz men&ccedil;&atilde;o aos conselhos de educa&ccedil;&atilde;o.    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Antecipando-se &agrave; nova LDB, ent&atilde;o    em tramita&ccedil;&atilde;o no Congresso Nacional, a Lei n. 9.131, 24.11.1996,    veio introduzir altera&ccedil;&otilde;es nos artigos 6º, 7º, 8º    e 9º da LDB de 1961, criando um novo CNE. Concebido no projeto da LDB que    tramitava no congresso, com natureza pol&iacute;tica, mais que administrativa,    assumindo car&aacute;ter normativo e de coordena&ccedil;&atilde;o, o Conselho    foi constitu&iacute;do como &oacute;rg&atilde;o normativo, deliberativo e de    assessoramento do Minist&eacute;rio da Educa&ccedil;&atilde;o e do Desporto,    n&atilde;o admitindo o governo restringir sua esfera de a&ccedil;&atilde;o &agrave;s    fun&ccedil;&otilde;es executivas. Diz o texto da lei: </font></p>     <blockquote>        <p><font size="2" face="Verdana"> Artigo 7º - O Conselho Nacional de Educa&ccedil;&atilde;o,      composto pelas C&acirc;maras de Educa&ccedil;&atilde;o B&aacute;sica e de      Educa&ccedil;&atilde;o Superior, ter&aacute; atribui&ccedil;&otilde;es normativas,      deliberativas e de assessoramento ao Ministro de Estado da Educa&ccedil;&atilde;o      e do Desporto, de forma a assegurar a participa&ccedil;&atilde;o da sociedade      no aperfei&ccedil;oamento da educa&ccedil;&atilde;o nacional. </font></p> </blockquote>     <p><font size="2" face="Verdana">Falou-se, pela primeira vez, em participa&ccedil;&atilde;o    da sociedade na composi&ccedil;&atilde;o desse &oacute;rg&atilde;o, embora o    governo n&atilde;o admita que essa representa&ccedil;&atilde;o seja majorit&aacute;ria    e resguarde a sua prerrogativa de indica&ccedil;&atilde;o dos membros. </font></p>     <p><font size="2" face="Verdana">Composto das C&acirc;maras de Educa&ccedil;&atilde;o    B&aacute;sica e de Educa&ccedil;&atilde;o Superior, cada uma com 12 membros,    o CNE mant&eacute;m-se com o mesmo n&uacute;mero de conselheiros do antigo CFE.    Mant&eacute;m, igualmente, como atribui&ccedil;&atilde;o do Presidente da Rep&uacute;blica,    a escolha e nomea&ccedil;&atilde;o de seus membros, ficando, ainda, assegurada    a representatividade das diversas regi&otilde;es do pa&iacute;s e das diversas    modalidades de ensino. Quanto &agrave;s formas de indica&ccedil;&atilde;o dos    conselheiros, a legisla&ccedil;&atilde;o inovou, introduzindo a representa&ccedil;&atilde;o    por categoria. Ao definir, no §1º do seu art. 8º, que "pelo    menos a metade, obrigatoriamente, dentre os indicados em listas elaboradas especialmente    para cada C&acirc;mara", ser&aacute; feita "mediante consulta a entidades    da sociedade civil, relacionadas &agrave;s &aacute;reas de atua&ccedil;&atilde;o    dos respectivos colegiados", supera-se a forma personal&iacute;stica de    indica&ccedil;&atilde;o de parte do Conselho. </font></p>     <p><font size="2" face="Verdana">A LDB de 1996, por sua vez, define a exist&ecirc;ncia    de um CNE criado por lei, com fun&ccedil;&otilde;es normativas e de supervis&atilde;o    (art. 9º, §1º). Sem nominar outros tipos de conselhos, refere-se,    ao longo de seu texto, ao estabelecimento de normas pr&oacute;prias de cada    sistema de ensino, o que faz supor a exist&ecirc;ncia de conselhos de educa&ccedil;&atilde;o    como &oacute;rg&atilde;os normativos desses sistemas. </font></p>     <p><font size="2" face="Verdana"> A configura&ccedil;&atilde;o que se desenhou    a partir da&iacute; com rela&ccedil;&atilde;o aos sistemas de ensino indica    realidades distintas referentes aos conselhos de educa&ccedil;&atilde;o nos    diferentes n&iacute;veis da estrutura de ensino no pa&iacute;s. </font></p>     <p><font size="2" face="Verdana">No &acirc;mbito da Uni&atilde;o, o CNE passou    a contar com a participa&ccedil;&atilde;o da sociedade civil para indica&ccedil;&atilde;o    de metade de seus membros, conforme j&aacute; referido. Teve, no entanto, restringidas,    em rela&ccedil;&atilde;o aos conselhos que o precederam, suas compet&ecirc;ncias    de car&aacute;ter propriamente deliberativo. No &acirc;mbito dos estados, os    dispositivos constitucionais, em sua maior parte, tratam os conselhos como &oacute;rg&atilde;os    colegiados, aos quais compete estabelecer a rela&ccedil;&atilde;o entre a sociedade    e o Estado (Cury, 2000, p.52-53). </font></p>     <p><font size="2" face="Verdana">Situa&ccedil;&atilde;o bem diversa &eacute; registrada,    nesse particular, no que diz respeito aos Conselhos Municipais de Educa&ccedil;&atilde;o    - CME - que se instalaram at&eacute; ent&atilde;o, conforme preceitua a Lei    n. 5.692/71, mantendo-se, nesses casos, submissos ao respectivos Conselhos Estaduais    no exerc&iacute;cio de compet&ecirc;ncias que lhes foram por estes delegadas.    </font></p>     <p><font size="2" face="Verdana">Ao firmar o munic&iacute;pio como ente federativo    aut&ocirc;nomo, a Constitui&ccedil;&atilde;o de 1988, em seu art. 211, estabeleceu    que a Uni&atilde;o, os estados, o Distrito Federal e os munic&iacute;pios "organizar&atilde;o    os seus sistemas de ensino", definindo como compet&ecirc;ncia desses &uacute;ltimos    a atua&ccedil;&atilde;o no ensino fundamental e pr&eacute;-escolar. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A atual LDB, ao regular tais preceitos, reafirmou    essa organiza&ccedil;&atilde;o (art. 8º) e explicitou as incumb&ecirc;ncias    dos munic&iacute;pios em mat&eacute;ria de ensino (art. 11). A constitui&ccedil;&atilde;o    dos sistemas municipais de ensino foi tratada nesse artigo sendo firmada a possibilidade,    ainda, de optar entre compor com o Estado um sistema &uacute;nico, ou manter-se    integrado ao sistema estadual. </font></p>     <p><font size="2" face="Verdana">Nesse contexto, diferentes orienta&ccedil;&otilde;es    t&ecirc;m sido formuladas pelos governos estaduais, a partir das secretarias    de educa&ccedil;&atilde;o ou dos conselhos estaduais de educa&ccedil;&atilde;o,    no que diz respeito ao processo de municipaliza&ccedil;&atilde;o do ensino,    constitui&ccedil;&atilde;o dos sistemas municipais de ensino e cria&ccedil;&atilde;o    dos conselhos municipais de educa&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Nesse particular, o Estado de S&atilde;o Paulo,    antes mesmo da aprova&ccedil;&atilde;o da LDB, regulou esse processo mediante    lei <a name="tx07"></a>estadual<a href="#nt07"><SUP>7</SUP></a> (que estabeleceu    as normas para a cria&ccedil;&atilde;o, composi&ccedil;&atilde;o, atribui&ccedil;&otilde;es    e funcionamento dos Conselhos Municipais e Regionais de Educa&ccedil;&atilde;o)    e delibera&ccedil;&otilde;es do CEE (que regularam a delega&ccedil;&atilde;o    de compet&ecirc;ncias aos<a name="tx08"></a> CMEs)<a href="#nt08"><SUP>8</SUP></a>.    Minas Gerais ficou no plano das recomenda&ccedil;&otilde;es: mediante o Parecer    n.<a name="tx09"></a> 500/98<a href="#nt09"><SUP>9</SUP></a> o CEE emitiu orienta&ccedil;&otilde;es    sobre a organiza&ccedil;&atilde;o dos sistemas municipais de ensino. No seu    conte&uacute;do, o parecer interpreta os preceitos da LDB sobre a constitui&ccedil;&atilde;o    dos sistemas municipais de ensino, dedicando um item espec&iacute;fico &agrave;    discuss&atilde;o dos CMEs, em que recomenda a sua constitui&ccedil;&atilde;o    e sugere atribui&ccedil;&otilde;es a serem assumidas por eles, sem, no entanto,    referir-se &agrave; indica&ccedil;&atilde;o de normas espec&iacute;ficas para    a configura&ccedil;&atilde;o desses &oacute;rg&atilde;os. </font></p>     <p><font size="2" face="Verdana">Recomenda-se que: </font></p>     <blockquote>        <p><font size="2" face="Verdana">... o Conselho seja constitu&iacute;do dentre      os membros de reconhecido esp&iacute;rito p&uacute;blico e compet&ecirc;ncia      na &aacute;rea de educa&ccedil;&atilde;o, buscando representatividade entre      associa&ccedil;&otilde;es e entidades da &aacute;rea da educa&ccedil;&atilde;o      do munic&iacute;pio ou vinculados ao direito da crian&ccedil;a e do adolescente;      </font></p>       <p><font size="2" face="Verdana">... os membros do Conselho, escolhidos nos      termos do que definir a sua norma de cria&ccedil;&atilde;o, sejam nomeados      por ato do Prefeito Municipal; (Minas Gerais, 1998, p.26) </font></p> </blockquote>     <p><font size="2" face="Verdana">Na concep&ccedil;&atilde;o que orientou a elabora&ccedil;&atilde;o    do parecer, o CME &eacute; tratado como &oacute;rg&atilde;o deliberativo, normativo    e consultivo da administra&ccedil;&atilde;o municipal. No que diz respeito &agrave;    sua composi&ccedil;&atilde;o, sobressai nessa orienta&ccedil;&atilde;o refer&ecirc;ncia    ao "reconhecido esp&iacute;rito p&uacute;blico" como crit&eacute;rio    de escolha dos conselheiros, incluindo representantes de entidades que atuam    na &aacute;rea dos direitos da crian&ccedil;a e do adolescente, o que denota    o entendimento da educa&ccedil;&atilde;o como direito. </font></p>     <p><font size="2" face="Verdana">Pode-se afirmar que os conselhos de educa&ccedil;&atilde;o    desempenharam um papel fundamental na organiza&ccedil;&atilde;o do sistema de    ensino no Brasil. Atuando na formaliza&ccedil;&atilde;o do sistema e na uniformiza&ccedil;&atilde;o    do modelo de escolas consagrado no pa&iacute;s, eles assumiram a tarefa de normatizar    o processo de ensino, estabelecendo as bases para o seu acompanhamento e avalia&ccedil;&atilde;o.    Cumpriram o papel para o qual foram criados, construindo conhecimentos sobre    a organiza&ccedil;&atilde;o e a administra&ccedil;&atilde;o do ensino, definindo    rumos, criando alternativas de a&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Se &eacute; certo que neles se cristalizaram    modelos burocr&aacute;ticos e cartoriais de a&ccedil;&atilde;o, que conflitam    com as exig&ecirc;ncias da sociedade nesta passagem de mil&ecirc;nio, tamb&eacute;m    &eacute; correto reconhecer que os conselhos de educa&ccedil;&atilde;o constituem    o espa&ccedil;o pr&oacute;prio de delibera&ccedil;&otilde;es cuidadosas e refletidas.    Se as fun&ccedil;&otilde;es t&eacute;cnicas que lhes foram atribu&iacute;das    os afastaram da realidade cotidiana dos estabelecimentos de ensino, a participa&ccedil;&atilde;o    popular pode representar a oxigena&ccedil;&atilde;o de seus tecidos, desde que    assegurada a proporcionalidade adequada &agrave; manuten&ccedil;&atilde;o de    suas fun&ccedil;&otilde;es normativas, ao lado da dimens&atilde;o pol&iacute;tica    que deve iluminar as decis&otilde;es que lhe est&atilde;o afetas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A quest&atilde;o da participa&ccedil;&atilde;o    pol&iacute;tica da sociedade civil, no &acirc;mbito da educa&ccedil;&atilde;o    local, emerge como ponto fulcral nessa discuss&atilde;o e requer que se dedique    a ela especial aten&ccedil;&atilde;o, quando se discutem as compet&ecirc;ncias    e a composi&ccedil;&atilde;o dos conselhos de educa&ccedil;&atilde;o, no &acirc;mbito    dos munic&iacute;pios. Nesse sentido, contribui&ccedil;&atilde;o de Elenaldo    Teixeira (2001, p.25-28) &eacute; valiosa. Como mostra o autor, a participa&ccedil;&atilde;o    assume, nos tempos atuais, formas novas de a&ccedil;&atilde;o coletiva, substituindo    os modos de participa&ccedil;&atilde;o ativa e direta que, na Am&eacute;rica    Latina dos anos de 1970 e 1980, se expressaram nos movimentos pela redemocratiza&ccedil;&atilde;o    dos pa&iacute;ses. A "participa&ccedil;&atilde;o cidad&atilde;", na    express&atilde;o do autor, que se utiliza de instrumentos institucionais para    se expressar, caracteriza-se pela busca de consensos, pela constru&ccedil;&atilde;o    de identidades, pela tentativa de controle da aplica&ccedil;&atilde;o dos recursos    p&uacute;blicos, pela interfer&ecirc;ncia na elabora&ccedil;&atilde;o de or&ccedil;amentos,    pela cria&ccedil;&atilde;o e efetiva&ccedil;&atilde;o de direitos e pelo enfrentamento    de problemas cotidianos. </font></p>     <p><font size="2" face="Verdana">Esse tipo de participa&ccedil;&atilde;o constitui    um processo complexo e contradit&oacute;rio, que envolve a sociedade civil,    o Estado e o mercado. N&atilde;o nega o sistema, busca antes aperfei&ccedil;o&aacute;-lo    pela utiliza&ccedil;&atilde;o de mecanismos institucionais dispon&iacute;veis.    Nele os pap&eacute;is definem-se mediante a atua&ccedil;&atilde;o organizada    dos indiv&iacute;duos, grupos e associa&ccedil;&otilde;es, fortalecendo a sociedade    civil quer pela assun&ccedil;&atilde;o de deveres e responsabilidades, quer    pela cria&ccedil;&atilde;o e o exerc&iacute;cio de direitos (Teixeira, 2001,    p. 30). </font></p>     <p><font size="2" face="Verdana">Como &oacute;rg&atilde;os da esfera p&uacute;blica,    os conselhos possuem uma estrutura mista, que conta com a presen&ccedil;a da    sociedade civil, vinculada ao Estado. Essa composi&ccedil;&atilde;o cria a possibilidade    de uma a&ccedil;&atilde;o mais articulada e global das organiza&ccedil;&otilde;es    e define as bases para uma a&ccedil;&atilde;o pol&iacute;tica sobre as esferas    de decis&atilde;o do poder. </font></p>     <p><font size="2" face="Verdana">Nos conselhos municipais, nos f&oacute;runs,    nas confer&ecirc;ncias, a participa&ccedil;&atilde;o constitui, atualmente,    instrumento de controle social e pol&iacute;tico do Estado pela sociedade, possibilitando    aos cidad&atilde;os atuarem na defini&ccedil;&atilde;o de crit&eacute;rios e    par&acirc;metros para orientarem a a&ccedil;&atilde;o p&uacute;blica (idem,    p.38). </font></p>     <p><font size="2" face="Verdana">No que diz respeito &agrave; educa&ccedil;&atilde;o,    as expectativas com rela&ccedil;&atilde;o &agrave; constitui&ccedil;&atilde;o    de sistemas em muitos munic&iacute;pios brasileiros parece n&atilde;o se ter    concretizado at&eacute; o momento, embora n&atilde;o se disponha de dados de    pesquisas a respeito. Com ou sem a constitui&ccedil;&atilde;o dos sistemas municipais    de ensino, experi&ecirc;ncias de conselhos de educa&ccedil;&atilde;o s&atilde;o    registradas com diferentes formatos em munic&iacute;pios brasileiros. Algumas    delas firmadas desde os anos de 1980, outras muito mais recentes. Os CMEs das    cidades mineiras, que constitu&iacute;ram seus sistemas de ensino at&eacute;    o ano de 2000, ser&atilde;o analisados no pr&oacute;ximo item, levando-se em    conta sua natureza, as compet&ecirc;ncias a eles atribu&iacute;das e a sua composi&ccedil;&atilde;o.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <b>CONSELHOS DE EDUCA&Ccedil;&Atilde;O E SISTEMAS    MUNICIPAIS DE ENSINO EM MINAS GERAIS </b></font></p>     <p><font size="2" face="Verdana">A an&aacute;lise dos documentos relativos a cada    um dos munic&iacute;pios estudados permitiu identificar a diversidade de tipos    de conselhos constitu&iacute;dos e evidenciou uma riqueza de express&otilde;es    da autonomia municipal, no que diz respeito &agrave; organiza&ccedil;&atilde;o    adotada nos seus CME, para fazer face &agrave;s suas responsabilidades na &aacute;rea    do ensino. </font></p>     <p><font size="2" face="Verdana">Dos nove munic&iacute;pios pesquisados, apenas    Patos de Minas n&atilde;o instituiu um CME. A Lei Municipal n. 4.506, de 12/9/1997,    daquele munic&iacute;pio, em seu art. 4º, atribuiu &agrave; Secretaria    Municipal de Educa&ccedil;&atilde;o, Cultura, Esporte e Lazer a compet&ecirc;ncia    para estabelecer as normas de gest&atilde;o democr&aacute;tica do ensino p&uacute;blico    municipal. </font></p>     <p><font size="2" face="Verdana">Nos munic&iacute;pios de Caratinga, Governador    Valadares e Juiz de Fora, a cria&ccedil;&atilde;o do CME se deu ainda na vig&ecirc;ncia    da Lei n. 5.692/71, sendo reorganizados por ocasi&atilde;o da cria&ccedil;&atilde;o    dos respectivos sistemas municipais de ensino. Os CME de Caratinga e de Governador    Valadares foram criados na d&eacute;cada de 1990, enquanto o de Juiz de Fora    tem uma hist&oacute;ria mais antiga. Criado em 1968, foi instalado em 1972,    tendo funcionado por um curto espa&ccedil;o de tempo. Recriado em 1985, vem    funcionando ininterruptamente desde ent&atilde;o. O CME no munic&iacute;pio    de Juatuba foi criado em 1997, antecedendo em um ano a cria&ccedil;&atilde;o    do seu sistema de ensino, enquanto os de Belo Horizonte, Francisco S&aacute;,    Lavras e Ribeir&atilde;o das Neves foram criados por ocasi&atilde;o da constitui&ccedil;&atilde;o    dos respectivos sistemas de ensino. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A explicita&ccedil;&atilde;o dos fins/objetivos    atribu&iacute;dos a esses conselhos aparece na legisla&ccedil;&atilde;o pertinente    de quatro dos oito munic&iacute;pios estudados: Belo Horizonte, Francisco S&aacute;,    Lavras e Juiz de Fora, sendo que, no caso dos tr&ecirc;s primeiros, &eacute;    atribu&iacute;do aos conselhos o objetivo de favorecer a participa&ccedil;&atilde;o    da sociedade civil na defini&ccedil;&atilde;o da pol&iacute;tica educacional    e concorrer para a melhoria do ensino ministrado, ao passo que ao CME de Juiz    de Fora confere-se a finalidade de orientar, estabelecer normas e assessorar    o governo municipal em mat&eacute;ria de ensino. </font></p>     <p><font size="2" face="Verdana">Na totalidade dos casos estudados, os conselhos    s&atilde;o definidos como &oacute;rg&atilde;os de car&aacute;ter deliberativo    e consultivo, sendo que a fun&ccedil;&atilde;o normativa, omitida nos documentos    pertinentes aos conselhos de Francisco S&aacute; e Ribeir&atilde;o das Neves,    &eacute; atribu&iacute;da a todos os demais. </font></p>     <p><font size="2" face="Verdana"> Quanto ao n&uacute;mero dos seus membros, os    CMEs variam de cinco componentes, em Juatuba, a 24 membros, em Belo<a name="tx10"></a>    Horizonte<a href="#nt10"><SUP>10</SUP></a>. Vale ressaltar que a lei que regulamenta    a organiza&ccedil;&atilde;o do CME de Juiz de Fora deixa em aberto a defini&ccedil;&atilde;o    do n&uacute;mero de seus componentes ao permitir a incorpora&ccedil;&atilde;o,    a qualquer tempo, da representa&ccedil;&atilde;o de entidades da sociedade civil    com atua&ccedil;&atilde;o em educa&ccedil;&atilde;o no &acirc;mbito do munic&iacute;pio,    e que venham a requerer sua inclus&atilde;o no conselho. </font></p>     <p><font size="2" face="Verdana">A documenta&ccedil;&atilde;o consultada evidencia    a presen&ccedil;a, em todos esses conselhos, de tr&ecirc;s categorias de representantes:    poder executivo, profissionais do ensino e sociedade civil. Varia entre eles    o n&uacute;mero e a forma de representa&ccedil;&atilde;o de cada uma dessas    categorias. </font></p>     <p><font size="2" face="Verdana">A presen&ccedil;a do poder executivo se faz,    quer seja mediante o dirigente do &oacute;rg&atilde;o municipal encarregado    das quest&otilde;es do ensino, que em alguns casos assume a presid&ecirc;ncia    do conselho, quer seja pela presen&ccedil;a de um ou mais funcion&aacute;rios    designados para tal pelo executivo. Na organiza&ccedil;&atilde;o do CME de Caratinga,    &eacute; mencionada a presen&ccedil;a do prefeito municipal, seu presidente    de honra. </font></p>     <p><font size="2" face="Verdana">Na organiza&ccedil;&atilde;o desses conselhos,    a presen&ccedil;a dos profissionais do ensino aparece das mais diferentes formas.    S&atilde;o eles representados por um ou mais dos seguintes elementos: professores    de diferentes graus e redes de ensino, diretores de escolas, especialistas de    ensino, funcion&aacute;rios, servidores da administra&ccedil;&atilde;o regional    do ensino estadual - SRE - e classe patronal. Tais representantes s&atilde;o    escolhidos individualmente ou pelos &oacute;rg&atilde;os de classe, como sindicatos    e/ou associa&ccedil;&otilde;es que congregam uma categoria espec&iacute;fica    desses profissionais, como orientadores educacionais e inspetores, como ocorre    na organiza&ccedil;&atilde;o do CME de Juiz de Fora. </font></p>     <p><font size="2" face="Verdana">A representatividade da sociedade civil aparece    na regulamenta&ccedil;&atilde;o desses conselhos mediante a presen&ccedil;a    de um ou mais dos seguintes componentes: estudantes, pais, associa&ccedil;&otilde;es    de pais, colegiados escolares, associa&ccedil;&otilde;es comunit&aacute;rias,    conselhos tutelares ou conselhos da crian&ccedil;a e do adolescente, se&ccedil;&atilde;o    local da OAB - Ordem dos Advogados do Brasil -, associa&ccedil;&otilde;es comerciais    e/ou industriais, representantes do setor financeiro, entidades que atuam no    meio rural e Rotary. </font></p>     <p><font size="2" face="Verdana">Al&eacute;m dessas categorias, em alguns conselhos,    como os de Belo Horizonte, Caratinga, Juatuba, Juiz de Fora e Lavras, est&aacute;    tamb&eacute;m presente na sua composi&ccedil;&atilde;o a representa&ccedil;&atilde;o    do poder legislativo, com a participa&ccedil;&atilde;o de vereadores. </font></p>     <p><font size="2" face="Verdana">No que diz respeito &agrave; dura&ccedil;&atilde;o    dos mandatos dos conselheiros, a documenta&ccedil;&atilde;o consultada indica    uma varia&ccedil;&atilde;o entre dois e quatro anos, sendo admitida a recondu&ccedil;&atilde;o    por um mandato consecutivo, na maioria deles. A nomea&ccedil;&atilde;o dos conselheiros    &eacute; tratada como atribui&ccedil;&atilde;o dos prefeitos municipais em todos    os casos estudados, ficando a cargo das entidades a escolha dos representantes    indicados. Apenas no caso do CME de Lavras est&aacute; prevista a indica&ccedil;&atilde;o    dos conselheiros por meio de lista tr&iacute;plice para escolha, pelo prefeito    municipal, do candidato a ser nomeado. </font></p>     <p><font size="2" face="Verdana">A participa&ccedil;&atilde;o nos conselhos &eacute;    considerada, na maioria dos munic&iacute;pios, servi&ccedil;o relevante, n&atilde;o    fazendo os conselheiros jus a nenhum tipo de gratifica&ccedil;&atilde;o. A previs&atilde;o    de pagamento de jetons pela participa&ccedil;&atilde;o em reuni&otilde;es do    conselho s&oacute; aparece na legisla&ccedil;&atilde;o referente ao CME de Francisco    S&aacute;. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Como se pode perceber, a composi&ccedil;&atilde;o    dos conselhos abre espa&ccedil;o para uma representa&ccedil;&atilde;o mais democr&aacute;tica.    Em primeiro lugar, porque neles a participa&ccedil;&atilde;o dos profissionais    de ensino apresenta-se de forma diversificada e refor&ccedil;a a representa&ccedil;&atilde;o    por categoria. Em segundo lugar, porque neles se conta com a representa&ccedil;&atilde;o    da sociedade civil, permitindo sua participa&ccedil;&atilde;o na defini&ccedil;&atilde;o    da pol&iacute;tica de educa&ccedil;&atilde;o a ser levada a cabo no munic&iacute;pio.    Cabe atentar, no entanto, para o fato de que, se, por um lado, essa forma de    representa&ccedil;&atilde;o supera as escolhas personalistas e clientelistas    que podem comprometer a gest&atilde;o participativa do trabalho dos conselhos,    por outro lado, pode assumir um car&aacute;ter de representa&ccedil;&atilde;o    corporativa na defesa dos interesses da categoria, como explica Bobbio (1986,    p.46-45), em detrimento dos interesses mais gerais da popula&ccedil;&atilde;o    em mat&eacute;ria de ensino. </font></p>     <p><font size="2" face="Verdana">Outro aspecto que interessa analisar na organiza&ccedil;&atilde;o    desses conselhos &eacute; o que diz respeito &agrave;s compet&ecirc;ncias a    eles atribu&iacute;das. A documenta&ccedil;&atilde;o estudada revela marcante    conota&ccedil;&atilde;o administrativa. Trata-se, sem d&uacute;vida, de atribui&ccedil;&otilde;es    de car&aacute;ter t&eacute;cnico-administrativo, mais que de simples execu&ccedil;&atilde;o    de tarefas administrativas, o que requer conhecimentos e capacidades espec&iacute;ficas    de quem as realiza. </font></p>     <p><font size="2" face="Verdana">No elenco de compet&ecirc;ncias atribu&iacute;das    aos conselhos, destaca-se o fato de que, em todos eles, h&aacute; refer&ecirc;ncias    espec&iacute;ficas ao papel desse &oacute;rg&atilde;o no processo de planejamento    da educa&ccedil;&atilde;o no munic&iacute;pio. Varia, entretanto, de um munic&iacute;pio    para outro, a forma como se espera que venha a ser por eles efetivado esse papel.    Tamb&eacute;m &eacute; de se notar as v&aacute;rias compet&ecirc;ncias atribu&iacute;das    aos conselhos quanto ao acompanhamento e controle da aplica&ccedil;&atilde;o    dos recursos financeiros no desenvolvimento e manuten&ccedil;&atilde;o do ensino    municipal e quanto ao controle das a&ccedil;&otilde;es do poder p&uacute;blico    na &aacute;rea. </font></p>     <p><font size="2" face="Verdana">No que diz respeito &agrave; participa&ccedil;&atilde;o    dos conselhos na defini&ccedil;&atilde;o da pol&iacute;tica educacional dos    munic&iacute;pios, s&oacute; foram encontradas refer&ecirc;ncias expl&iacute;citas    entre as compet&ecirc;ncias definidas para os CMEs de Belo Horizonte e de<a name="tx11"></a>    Lavras<a href="#nt11"><SUP>11</SUP></a>. Entretanto, &eacute; for&ccedil;oso    reconhecer que a atua&ccedil;&atilde;o de cada um desses conselhos assume um    car&aacute;ter pol&iacute;tico. Elaborando normas para o ensino municipal, examinando    processos e emitindo pareceres, eles est&atilde;o legislando sobre o ensino    e concorrendo para o estabelecimento de uma "ordem" est&aacute;vel,    na express&atilde;o de O'Donnell (1993, p.125), que firma as bases da cidadania.    </font></p>     <p><font size="2" face="Verdana">Por outro lado, atuando formalmente como inst&acirc;ncias    deliberativas e de gest&atilde;o, os CMEs constituem inst&acirc;ncias de interlocu&ccedil;&atilde;o    e proposi&ccedil;&atilde;o e assumem o papel de agentes do poder administrativo    (Teixeira, 2001, p.138). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>CONSIDERA&Ccedil;&Otilde;ES FINAIS </b></font></p>     <p><font size="2" face="Verdana">Comparando CMEs mantidos pelos munic&iacute;pios    mineiros que criaram seus sistemas de ensino com o modelo de conselho criado    e mantido no pa&iacute;s at&eacute; a aprova&ccedil;&atilde;o da atual LDB,    constata-se que eles, embora se assemelhem em alguns aspectos aos seus antecessores,    n&atilde;o constituem meros reflexos deles na forma como foram concebidos, na    sua organiza&ccedil;&atilde;o e nas compet&ecirc;ncias a eles atribu&iacute;das.    As semelhan&ccedil;as expressam-se, basicamente, no fato de assumirem um elenco    de atribui&ccedil;&otilde;es de natureza administrativa, como os conselhos j&aacute;    existentes nos &acirc;mbitos federal e estadual, enquanto as diferen&ccedil;as    est&atilde;o registradas no desenho de sua composi&ccedil;&atilde;o, que abre    espa&ccedil;o para a participa&ccedil;&atilde;o da sociedade civil nas discuss&otilde;es    e nas decis&otilde;es que lhe cabem, e na atribui&ccedil;&atilde;o de compet&ecirc;ncias    que, extrapolando o campo da organiza&ccedil;&atilde;o e do estabelecimento    de normas para serem aplicadas aos estabelecimentos de ensino, ganha terreno    no controle e na regula&ccedil;&atilde;o das a&ccedil;&otilde;es do poder p&uacute;blico    municipal no campo do ensino. </font></p>     <p><font size="2" face="Verdana">Neste sentido &eacute; que se deve considerar    valiosa a colabora&ccedil;&atilde;o que tais conselhos podem prestar para a    democratiza&ccedil;&atilde;o do ensino, no &acirc;mbito dos sistemas municipais    criados. Constituem, eles, inst&acirc;ncias institucionalizadas, nas quais setores    populares t&ecirc;m conseguido espa&ccedil;o para express&atilde;o e representa&ccedil;&atilde;o    de seus interesses referentes ao ensino no n&iacute;vel do munic&iacute;pio.    </font></p>     <p><font size="2" face="Verdana">Cumpre chamar a aten&ccedil;&atilde;o para o    fato de que uma composi&ccedil;&atilde;o que contempla maior participa&ccedil;&atilde;o    da sociedade civil, no &acirc;mbito desses &oacute;rg&atilde;os, pode carecer    de pessoal especializado para o desempenho das tarefas t&eacute;cnicas que lhes    s&atilde;o atribu&iacute;das. Em decorr&ecirc;ncia, cabe ao poder p&uacute;blico    municipal garantir a exist&ecirc;ncia de um quadro de pessoal qualificado de    assessoria aos conselhos, a fim de que seus membros se sintam devidamente instrumentados    para atuar satisfatoriamente. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No entanto, como mostra Teixeira (2001, p.38),    a natureza h&iacute;brida do conselho suscita questionamentos e merece aten&ccedil;&atilde;o.    Primeiro, pelo papel decis&oacute;rio que um conselho assume. Essa fun&ccedil;&atilde;o    decis&oacute;ria, que sup&otilde;e uma delega&ccedil;&atilde;o de poderes concedidos    aos escolhidos pelos mecanismos eleitorais em conformidade com procedimentos    legalmente definidos, &eacute; exercida nos conselhos de educa&ccedil;&atilde;o    pelos representantes indicados por entidades da &aacute;rea do ensino, sem que    se disponha de meios generaliz&aacute;veis, uma esfera p&uacute;blica, para    orientar essa escolha. </font></p>     <p><font size="2" face="Verdana">Segundo, pela quest&atilde;o da responsabilidade    das decis&otilde;es tomadas. Tratando-se de uma estrutura h&iacute;brida, a    responsabilidade fica dilu&iacute;da, podendo comprometer a efic&aacute;cia    do Estado e a autonomia da sociedade civil. Considerando que os agentes pol&iacute;ticos    devem ser responsabilizados pelos seus atos e decis&otilde;es, no plano pol&iacute;tico,    administrativo e at&eacute; criminal, pode-se perguntar: "No caso dos conselhos,    &eacute; poss&iacute;vel responsabilizar os representantes da sociedade civil    por participarem nas decis&otilde;es?" (Teixeira, 2001, p.139). Nesta perspectiva,    ao lado dos conselhos, o autor considera a import&acirc;ncia de f&oacute;runs,    plataformas, confer&ecirc;ncias que, embora tendo relacionamento e interlocu&ccedil;&atilde;o    com o poder pol&iacute;tico, constituem espa&ccedil;os p&uacute;blicos aut&ocirc;nomos.    </font></p>     <p><font size="2" face="Verdana">Tendo a clareza de que a estrutura legal que    d&aacute; suporte &agrave; organiza&ccedil;&atilde;o dos CMEs nos munic&iacute;pios    estudados &eacute; insuficiente para assegurar o seu efetivo funcionamento nos    termos propostos, considera-se que os dados apresentados neste estudo podem    ser enriquecidos com a an&aacute;lise das informa&ccedil;&otilde;es sobre o    processo de funcionamento de cada um dos conselhos, o que poder&aacute; vir    a constituir objeto de um novo e mais aprofundado estudo sobre o assunto. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </b></font></p>     <!-- ref --><p><font size="2" face="Verdana">BOBBIO, N. <I>O Futuro da democracia</I>: uma    defesa das regras do jogo. 5. ed. Rio de Janeiro: Paz e Terra, 1986. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0100-1574200400030000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">B&Ouml;LTING, R. <I>Dicion&aacute;rio grego-portugu&ecirc;s</I>.    Rio de Janeiro: Imprensa Nacional; INL, 1941. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0100-1574200400030000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BRASIL. Conselho Nacional de Educa&ccedil;&atilde;o.    C&acirc;mara de Educa&ccedil;&atilde;o B&aacute;sica. Parecer 4/2001, de 30    de janeiro de 2001. Sistemas de ensino - estados/munic&iacute;pios - entendimento    das express&otilde;es &oacute;rg&atilde;o respons&aacute;vel pela educa&ccedil;&atilde;o    e &oacute;rg&atilde;o respons&aacute;vel pelos sistemas de ensino. <I>Informativo    Mai de Ensino</I>. Belo Horizonte: Lancer, n.310, p.81-88, out. 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0100-1574200400030000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CURY, C. R. J. Os Conselhos de educa&ccedil;&atilde;o    e a gest&atilde;o dos sistemas. In: FERREIRA, N. S. C.; AGUIAR, M. A. S. (org.)    <I>Gest&atilde;o da educa&ccedil;&atilde;o</I>. S&atilde;o Paulo: Cortez, 2000.    p.43-60. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0100-1574200400030000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MINAS GERAIS. Conselho Estadual de Educa&ccedil;&atilde;o.    Parecer n. 500, de 13 de maio de 1998. <I>Informativo Mai de Ensino</I>. Belo    Horizonte: Lancer, n. 269, p.17-28, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0100-1574200400030000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">O'DONNELL, G. Hiatos, institui&ccedil;&otilde;es    e perspectivas democr&aacute;ticas. In: REIS, F. W.; O'DONNELL, G. (org.) <I>Democracia    no Brasil:</I> dilemas e perspectivas. S&atilde;o Paulo: V&eacute;rtice, 1988.    p.75-90.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0100-1574200400030000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> _____. Sobre o estado, a democratiza&ccedil;&atilde;o    e alguns problemas conceituais: uma vis&atilde;o latino-americana com uma r&aacute;pida    olhada em alguns pa&iacute;ses p&oacute;s-comunistas. <I>Novos Estudos Cebrap</I>,    S&atilde;o Paulo, n.36, p.123-145, jul.1993.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0100-1574200400030000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> REFORMA facilita fechamento de cursos. <I>Folha    de S&atilde;o Paulo</I>, Caderno C, p.4, 4 jul. 2001. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0100-1574200400030000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ROCHA, M. B. M. <I>Educa&ccedil;&atilde;o conformada</I>.    Juiz de Fora: Ed. UFJF, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0100-1574200400030000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ROMANELLI, O. O. <I>Hist&oacute;ria da educa&ccedil;&atilde;o    no Brasil</I> (1930/1973). Petr&oacute;polis: Vozes, 1991. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0100-1574200400030000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ROM&Atilde;O, J. E. <I>Pol&iacute;tica do ensino    b&aacute;sico nas municipalidades</I>, 1997. mimeo. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0100-1574200400030000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SILVA, I. C. F. Municipaliza&ccedil;&atilde;o    do ensino: o avesso de um direito. In: GIUBILEI, S. (org.). <I>Descentraliza&ccedil;&atilde;o,    municipaliza&ccedil;&atilde;o e pol&iacute;ticas educativas</I>. Campinas: Al&iacute;nea,    2001. p. 59-91.GIUBILEI, S. (orgs.) <I>Descentraliza&ccedil;&atilde;o, municipaliza&ccedil;&atilde;o    e pol&iacute;ticas educativas</I>. Campinas: Al&iacute;nea, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0100-1574200400030000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SARAIVA, F. R. S. <I>Novissimo diccionario latino-portuguez</I>.    7. ed. Rio de Janeiro: Garnier, 1910. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0100-1574200400030000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">TEIXEIRA, L. H. G. <I>Cultura organizacional    e projeto de mudan&ccedil;as em escolas p&uacute;blicas</I>: um estudo de escolas    da rede estadual de Minas Gerais. Campinas, 1998. Tese (Dout.) Unicamp. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0100-1574200400030000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">TEIXEIRA, E. C. <I>O Local e o global</I>: limites    e desafios da participa&ccedil;&atilde;o cidad&atilde;. S&atilde;o Paulo: Cortez;    EQUIP; UFBA, 2001. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0100-1574200400030000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em: mar&ccedil;o 2003    <br>   Aprovado para publica&ccedil;&atilde;o em: fevereiro 2004</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Este artigo &eacute; produto parcial do projeto    da pesquisa <I>Autonomia municipal: cria&ccedil;&atilde;o de sistemas municipais    de ensino</I>, coordenado pela professora doutora Diva Chaves Sarmento e desenvolvido    pelo N&uacute;cleo de Estudos do Conhecimento e da Educa&ccedil;&atilde;o -    Nesce -, da Faculdade de Educa&ccedil;&atilde;o da Universidade Federal de Juiz    de Fora, com financiamento da Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa    de Minas Gerais - Fapemig.    <br>   <a name="nt01"></a><a href="#tx01">1</a> Cury (2000, p.44-45) enumera v&aacute;rios    tipos de conselhos que funcionam junto &agrave;s escolas e inst&acirc;ncias    da administra&ccedil;&atilde;o do ensino.    <br>   <a name="nt02"></a><a href="#tx02">2</a> Decreto n. 16. 782-A, 13.1.1925.    <br>   <a name="nt03"></a><a href="#tx03">3</a> Decreto n. 1.232-G, de 2.1.1891.    ]]></body>
<body><![CDATA[<br>   <a name="nt04"></a><a href="#tx04">4</a> Decreto n. 8.659, 5.1.1911.    <br>   <a name="nt05"></a><a href="#tx05">5</a> Decreto n. 8.50/31, 11.4.1931.    <br>   <a name="nt06"></a><a href="#tx06">6</a> Lei n. 174, 6.1.1936.    <br>   <a name="nt07"></a><a href="#tx07">7</a> Lei Estadual n. 9.143, de 9/3/1995    (Silva, 2001, p.60).    <br>   <a name="nt08"></a><a href="#tx08">8</a> Indica&ccedil;&atilde;o CEE 6/95 e    Delibera&ccedil;&atilde;o 9/95 (Silva, 2001, p.60).    <br>   <a name="nt09"></a><a href="#tx09">9</a> Em Minas Gerais, o Conselho Estadual    de Educa&ccedil;&atilde;o, pelo Parecer n. 500 de 13/5/1998, se pronunciou a    respeito. Tendo como relatora a professora Glaura Vasques de Miranda, o parecer    estabeleceu, com clareza, as bases para a organiza&ccedil;&atilde;o dos sistemas    municipais de ensino nas diversas modalidades.    <br>   <a name="nt10"></a><a href="#tx10">10</a> Francisco S&aacute; prev&ecirc; sete    membros na composi&ccedil;&atilde;o de seu conselho, Governador Valadares 16,    Caratinga 17, Lavras 10 e Ribeir&atilde;o das Neves 23.    <br>   <a name="nt11"></a><a href="#tx11">11</a> O elenco de compet&ecirc;ncias desses    dois conselhos &eacute; muito semelhante, o que faz supor que se tenham valido    de influ&ecirc;ncias comuns na sua organiza&ccedil;&atilde;o.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOBBIO]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Futuro da democracia: uma defesa das regras do jogo]]></source>
<year>1986</year>
<edition>5</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BÖLTING]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Dicionário grego-português]]></source>
<year>1941</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Imprensa NacionalINL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<collab>BRASIL. Conselho Nacional de Educação^dCâmara de Educação Básica</collab>
<article-title xml:lang="pt"><![CDATA[Parecer 4/2001, de 30 de janeiro de 2001: Sistemas de ensino - estados/municípios - entendimento das expressões órgão responsável pela educação e órgão responsável pelos sistemas de ensino]]></article-title>
<source><![CDATA[Informativo Mai de Ensino]]></source>
<year>out.</year>
<month> 2</month>
<day>00</day>
<numero>310</numero>
<issue>310</issue>
<page-range>81-88</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Lancer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CURY]]></surname>
<given-names><![CDATA[C. R. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os Conselhos de educação e a gestão dos sistemas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[N. S. C.]]></given-names>
</name>
<name>
<surname><![CDATA[AGUIAR]]></surname>
<given-names><![CDATA[M. A. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gestão da educação]]></source>
<year>2000</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<collab>MINAS GERAIS^dConselho Estadual de Educação</collab>
<article-title xml:lang="pt"><![CDATA[Parecer n. 500, de 13 de maio de 1998]]></article-title>
<source><![CDATA[Informativo Mai de Ensino]]></source>
<year>1998</year>
<numero>269</numero>
<issue>269</issue>
<page-range>17-28</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Lancer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'DONNELL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Hiatos, instituições e perspectivas democráticas]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[REIS]]></surname>
<given-names><![CDATA[F. W.]]></given-names>
</name>
<name>
<surname><![CDATA[O'DONNELL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia no Brasil: dilemas e perspectivas]]></source>
<year>1988</year>
<page-range>75-90</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Vértice]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[O'DONNELL]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sobre o estado, a democratização e alguns problemas conceituais: uma visão latino-americana com uma rápida olhada em alguns países pós-comunistas]]></article-title>
<source><![CDATA[Novos Estudos Cebrap]]></source>
<year>jul.</year>
<month>19</month>
<day>93</day>
<numero>36</numero>
<issue>36</issue>
<page-range>123-145</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<article-title xml:lang="pt"><![CDATA[REFORMA facilita fechamento de cursos]]></article-title>
<source><![CDATA[Folha de São Paulo]]></source>
<year>4 ju</year>
<month>l.</month>
<day> 2</day>
<page-range>4</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROCHA]]></surname>
<given-names><![CDATA[M. B. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Educação conformada]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Juiz de Fora ]]></publisher-loc>
<publisher-name><![CDATA[Ed. UFJF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROMANELLI]]></surname>
<given-names><![CDATA[O. O.]]></given-names>
</name>
</person-group>
<source><![CDATA[História da educação no Brasil (1930/1973)]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROMÃO]]></surname>
<given-names><![CDATA[J. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Política do ensino básico nas municipalidades]]></source>
<year>1997</year>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[I. C. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Municipalização do ensino: o avesso de um direito]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GIUBILEI]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Descentralização, municipalização e políticas educativas]]></source>
<year>2001</year>
<page-range>59-91</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Alínea]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SARAIVA]]></surname>
<given-names><![CDATA[F. R. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Novissimo diccionario latino-portuguez]]></source>
<year>1910</year>
<edition>7</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Garnier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TEIXEIRA]]></surname>
<given-names><![CDATA[L. H. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cultura organizacional e projeto de mudanças em escolas públicas: um estudo de escolas da rede estadual de Minas Gerais]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TEIXEIRA]]></surname>
<given-names><![CDATA[E. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Local e o global: limites e desafios da participação cidadã]]></source>
<year>2001</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[CortezEQUIPUFBA]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
