<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-3352</journal-id>
<journal-title><![CDATA[Revista Brasileira de Ciência Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Bras. Ciênc. Polít.]]></abbrev-journal-title>
<issn>0103-3352</issn>
<publisher>
<publisher-name><![CDATA[Universidade de Brasília. Instituto de Ciência Política]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-33522011000100014</article-id>
<article-id pub-id-type="doi">10.1590/S0103-33522011000100014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Recorrência e evolução no capitalismo mundial: os ciclos de acumulação de Giovanni Arrighi]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Brussi]]></surname>
<given-names><![CDATA[Antônio José Escobar]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília Instituto de Ciência Política ]]></institution>
<addr-line><![CDATA[Brasília, DF ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>2011</year>
</pub-date>
<numero>5</numero>
<fpage>383</fpage>
<lpage>409</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-33522011000100014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-33522011000100014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-33522011000100014&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo apresenta alguns aspectos relevantes da contribuição de Giovanni Arrighi para o estudo da política e da economia mundiais com um duplo propósito. Em primeiro lugar, demonstrar o potencial interpretativo de seu desenho analítico para investigações fundadas em recortes mundiais, sistêmicos ou a eles associados e, em segundo, apresentar a importância desse tipo de modelo quando aplicado aos estudos do tempo curto ou das conjunturas políticas e econômicas.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article discusses some relevant aspects of Giovanni Arrighi's contribution to the study of world politics and economy. Its objectives are double. First, it aims to demonstrate the explanatory potential of Arrighi's approach, especially when dealing with world systemic phenomena; and second, to show the importance of his model of analysis to subsidize studies on political and economic conjunctures.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[ciclos de acumulação]]></kwd>
<kwd lng="pt"><![CDATA[hegemonias mundiais]]></kwd>
<kwd lng="pt"><![CDATA[crises sistêmicas]]></kwd>
<kwd lng="pt"><![CDATA[conjunturas políticas e econômicas]]></kwd>
<kwd lng="en"><![CDATA[cycles of accumulation]]></kwd>
<kwd lng="en"><![CDATA[world hegemonies]]></kwd>
<kwd lng="en"><![CDATA[systemic crises]]></kwd>
<kwd lng="en"><![CDATA[economic and political conjunctures]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font size="4">Recorr&ecirc;ncia    e evolu&ccedil;&atilde;o no capitalismo mundial: os ciclos de acumula&ccedil;&atilde;o    de Giovanni Arrighi</font></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Ant&ocirc;nio    Jos&eacute; Escobar Brussi</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Professor do Instituto    de Ci&ecirc;ncia Pol&iacute;tica da Universidade de Bras&iacute;lia (Bras&iacute;lia,    DF, Brasil). E-mail: <a href="mailto:abrussi@unb.br">abrussi@unb.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>&nbsp;RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo apresenta    alguns aspectos relevantes da contribui&ccedil;&atilde;o de Giovanni Arrighi    para o estudo da pol&iacute;tica e da economia mundiais com um duplo prop&oacute;sito.    Em primeiro lugar, demonstrar o potencial interpretativo de seu desenho anal&iacute;tico    para investiga&ccedil;&otilde;es fundadas em recortes mundiais, sist&ecirc;micos    ou a eles associados e, em segundo, apresentar a import&acirc;ncia desse tipo    de modelo quando aplicado aos estudos do tempo curto ou das conjunturas pol&iacute;ticas    e econ&ocirc;micas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    ciclos de acumula&ccedil;&atilde;o; hegemonias mundiais; crises sist&ecirc;micas;    conjunturas pol&iacute;ticas e econ&ocirc;micas</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article discusses    some relevant aspects of Giovanni Arrighi's contribution to the study of world    politics and economy. Its objectives are double. First, it aims to demonstrate    the explanatory potential of Arrighi's approach, especially when dealing with    world systemic phenomena; and second, to show the importance of his model of    analysis to subsidize studies on political and economic conjunctures. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key words:</b>    cycles of accumulation; world hegemonies; systemic crises; economic and political    conjunctures</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ocorre que cada      um dos sucessivos ciclos sist&ecirc;micos de acumula&ccedil;&atilde;o que      fizeram a fortuna do Ocidente teve como premissa a forma&ccedil;&atilde;o      de blocos territorialistas-capitalistas cada vez mais poderosos, compostos      de organiza&ccedil;&otilde;es governamentais e empresariais dotadas de maior      capacidade do que o bloco precedente para ampliar ou aprofundar o alcance      espacial e funcional da economia mundial capitalista. A atual situa&ccedil;&atilde;o      parece ser de tal ordem que esse processo evolutivo atingiu, ou est&aacute;      prestes a atingir, seus limites. (ARRIGHI, 1996, p. 369)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os estudos de desenvolvimento    em perspectiva mais abrangente, sist&ecirc;mica ou mundial, sofreram um mais    que evidente recuo no meio acad&ecirc;mico brasileiro a partir dos anos 1980,    movimento que at&eacute; hoje n&atilde;o foi devidamente revertido. Independentemente    das raz&otilde;es desse refluxo justamente em um campo onde a Ci&ecirc;ncia    Social brasileira apresentava-se mais criativa e promissora, sendo refer&ecirc;ncia    inclusive para os centros acad&ecirc;micos mais prestigiosos do mundo – como    nos casos das contribui&ccedil;&otilde;es da escola Cepalina, da teoria da depend&ecirc;ncia    e das an&aacute;lises do subimperialismo – o fato &eacute; que esse decl&iacute;nio    coincidiu com o reconhecimento e expans&atilde;o da perspectiva do sistema-mundo,    uma proposta bastante original e promissora sobre o capitalismo mundial. Assim,    por esse e outros motivos, essa estimulante abordagem interpretativa do desenvolvimento    acabou por n&atilde;o ser devidamente conhecida e avaliada no meio acad&ecirc;mico    do pa&iacute;s. Difundia-se e tornava-se mundialmente reconhecida justamente    quando as preocupa&ccedil;&otilde;es por aqui tomavam outras dire&ccedil;&otilde;es,    orientadas para temas de cortes mais t&oacute;picos e circunstanciais que, com    o tempo, acabaram por se mostrar pouco fecundos. Seja como for, somente com    um bom atraso foi que, entre n&oacute;s, a produ&ccedil;&atilde;o dos &#34;sistema-mundistas&#34;    come&ccedil;ou a ser comentada e, em menor propor&ccedil;&atilde;o, conhecida.    </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em tal situa&ccedil;&atilde;o,    pareceu-me oportuno elaborar o presente trabalho, cujo principal prop&oacute;sito    &eacute; o de analisar alguns aspectos relevantes da contribui&ccedil;&atilde;o    de Giovanni Arrighi para o estudo da pol&iacute;tica e da economia mundiais.    Essa escolha se justifica pelo fato de Arrighi ser reconhecido como um dos representantes    mais independentes, criativos e ousados de quantos tenham se envolvido com essa    proposta te&oacute;rico-metodol&oacute;gica de interpreta&ccedil;&atilde;o do    capitalismo hist&oacute;rico. Al&eacute;m disso, pareceu-me tamb&eacute;m importante    ressaltar, do conjunto dessas contribui&ccedil;&otilde;es, aqueles aspectos    mais importantes para alicer&ccedil;ar te&oacute;rica e historicamente as an&aacute;lises    de temporalidades mais curtas, as conjunturas da vida econ&ocirc;mica e pol&iacute;tica    globalmente consideradas. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para    tornar mais organizada a exposi&ccedil;&atilde;o de temas que muitas vezes se    encontram dispersos e/ou entrela&ccedil;ados nos artigos e livros analisados,    os aspectos mais importantes que singularizam a contribui&ccedil;&atilde;o de    Arrighi no &acirc;mbito da perspectiva do sistema-mundo, sob a orienta&ccedil;&atilde;o    adotada, foram agrupados a partir das seguintes proposi&ccedil;&otilde;es: </font></p> <ol>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os ciclos sist&ecirc;micos      de acumula&ccedil;&atilde;o s&atilde;o os processos que densificam e expandem      de modo qualitativamente diferenciado a acumula&ccedil;&atilde;o de capital      em escala mundial;</font></li>       <li><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fim da hegemonia      americana n&atilde;o significa necessariamente o est&aacute;gio final do capitalismo      como forma de organiza&ccedil;&atilde;o pol&iacute;tico-econ&ocirc;mica do      sistema interestatal.</font></li>     </ol>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As se&ccedil;&otilde;es    seguintes ressaltar&atilde;o aspectos relevantes de cada um desses t&oacute;picos    e sublinhar&atilde;o as peculiaridades e recorr&ecirc;ncias a eles associados    no esquema de reflex&atilde;o desenvolvido por esse talentoso economista. </font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>I</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um artigo publicado    em 1972 com o t&iacute;tulo de &#34;Una nuova crisi generale&#34; e republicado    em 1978 (ARRIGHI, 1978) pode ser identificado como o n&uacute;cleo origin&aacute;rio    do que viria a ser denominado de <i>ciclos sist&ecirc;micos de acumula&ccedil;&atilde;o</i>    (c.s.a.) no esquema interpretativo de Giovanni Arrighi sobre a evolu&ccedil;&atilde;o    do capitalismo. Essa preocupa&ccedil;&atilde;o em adensar o estatuto te&oacute;rico    e emp&iacute;rico das crises no contexto do capitalismo mundial acabou por estimular    o autor a elaborar um novo padr&atilde;o de ciclo sist&ecirc;mico que resultou    na amplia&ccedil;&atilde;o do campo investigativo dos estudos dos ciclos quando    comparados aos Kondratieffs e aos ciclos seculares de Braudel.<a name="tx1"></a><a href="#nt1"><sup>1</sup></a>    Entretanto, se essa nova an&aacute;lise aprofundou-se no conte&uacute;do tipicamente    capitalista do objeto sob investiga&ccedil;&atilde;o acabou por deixar de lado    tudo o que n&atilde;o o era. Isso n&atilde;o &eacute; pouco, te&oacute;rica    e empiricamente, especialmente quando se lembra da advert&ecirc;ncia de Wallerstein    a esse respeito, que diz: &#34;(…) qu&atilde;o central para o funcionamento    do sistema-mundo capitalista &eacute; a liberdade parcial dos fatores de produ&ccedil;&atilde;o,    a realiza&ccedil;&atilde;o parcial da lei do valor. Esse fen&ocirc;meno parcial    &eacute; o capitalismo&#34;<i> </i>(WALLERSTEIN, 1982, p. 24; tradu&ccedil;&atilde;o    do autor). No entanto, essas limita&ccedil;&otilde;es ou ao menos parte delas    foram explicitamente reconhecidas por Arrighi quando afirmou que seu esquema    anal&iacute;tico &#34;(...) &#91;D&#93;eixa muita coisa de fora do campo visual    ou mesmo na escurid&atilde;o&#34; (ARRIGHI, 1996, p. 25). Esse reconhecimento    lembrava que sua preocupa&ccedil;&atilde;o estava dirigida para o conjunto de    processos sem o qual o capitalismo seria impens&aacute;vel. Apresentava, portanto,    um movimento invertido daquele ressaltado por Wallerstein porque deliberadamente    abandonava a an&aacute;lise do todo (nas m&uacute;ltiplas rela&ccedil;&otilde;es    do capital com outras formas de produ&ccedil;&atilde;o e a consider&aacute;vel    diversidade de formas de extra&ccedil;&atilde;o de excedentes, entre outros    temas relevantes) para concentrar-se no que entendia ser <i>stricto sensu</i>    capitalista. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O principal suporte    em que Arrighi se apoiou para dar in&iacute;cio a seu plano investigativo foi    a nada convencional posi&ccedil;&atilde;o de Braudel a respeito do capitalismo,    entendido como a camada mais elevada de um todo composto por tr&ecirc;s n&iacute;veis    hierarquicamente estruturados e interligados: a vida material, a economia de    mercado e o capitalismo ou o &#34;antimercado&#34;. Do mesmo modo que Braudel,    Arrighi tamb&eacute;m n&atilde;o se interessou por investigar os modos como    esses n&iacute;veis se articulam, concentrando a aten&ccedil;&atilde;o naquele    plano superior, naqueles lugares e situa&ccedil;&otilde;es em que os &#34;grandes    predadores&#34; interagem &iacute;ntima e continuamente com o estado, locais    onde Braudel ambientou o espa&ccedil;o sociopol&iacute;tico do capitalismo.    Com isso, ao excluir do campo de investiga&ccedil;&atilde;o tudo o que n&atilde;o    era capitalismo, Arrighi deixou de lado os outros dois n&iacute;veis de pr&aacute;ticas    socioecon&ocirc;micas, o da vida material e o do mercado, al&eacute;m dos seus    modos de inter-relacionarem-se. A esse respeito, &eacute; interessante notar    que a desconsidera&ccedil;&atilde;o dos Kondratieffs e dos ciclos seculares    braudelianos em favor dos seus c.s.a. obedeceu ao mesmo princ&iacute;pio de    exclus&atilde;o comentado anteriormente, porque esses ciclos n&atilde;o podem    ser vistos como artefatos interpretativos exclusivamente dirigidos aos quadros    te&oacute;rico/conceituais t&iacute;picos do capitalismo. Isso porque a mensura&ccedil;&atilde;o    e a identifica&ccedil;&atilde;o do comportamento dos pre&ccedil;os, fundamentos    desses ciclos, constituem compila&ccedil;&otilde;es e avalia&ccedil;&otilde;es    de fen&ocirc;menos intrinsecamente emp&iacute;ricos, que incluem pre&ccedil;os    formados em todos os ambientes socioecon&ocirc;micos, capitalistas ou n&atilde;o    (ARRIGHI, 1998).</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s essa    lembran&ccedil;a de que seu objeto de estudo estaria limitado ao n&uacute;cleo    especificamente capitalista da vida econ&ocirc;mica, o autor utiliza-se do fracionamento    da famosa f&oacute;rmula marxista MDM (mercadoria/dinheiro/mercadoria), vista    agora em processo, como uma altern&acirc;ncia de duas expans&otilde;es: a expans&atilde;o    dinheiro/mercadoria (DM) e a mercadoria/&#916; dinheiro (MD') e que, cronologicamente    associadas, comp&otilde;em o que ele entende ser um c.s.a.<a name="tx2"></a><a href="#nt2"><sup>2</sup></a>    A rigor, o que aparece na realidade s&atilde;o dois movimentos em cada parte    desse conjunto. O processo (DM) tem in&iacute;cio com um per&iacute;odo de expans&atilde;o    da produ&ccedil;&atilde;o de mercadorias e de investimentos produtivos que,    ap&oacute;s algum tempo, come&ccedil;a a experimentar crescentes press&otilde;es    competitivas como resultado das dificuldades de realiza&ccedil;&atilde;o da    produ&ccedil;&atilde;o considerando a escala produtiva existente (restri&ccedil;&otilde;es    da oferta ou da demanda). Esse primeiro movimento, ent&atilde;o, apresenta duas    dire&ccedil;&otilde;es: uma expansiva de intenso crescimento dos investimentos    e da produ&ccedil;&atilde;o e outra de desacelera&ccedil;&atilde;o dos investimentos,    consequ&ecirc;ncia do aumento daquelas press&otilde;es. Nesse &uacute;ltimo    caso, em um contexto de excedente de capital-dinheiro, resultado dos desest&iacute;mulos    sist&ecirc;micos para investir, surge o primeiro movimento da segunda fase dos    c.s.a., ou o in&iacute;cio de uma intensa fase de expans&atilde;o financeira    a atrair os excedentes de capital-dinheiro dispon&iacute;veis na economia mundial    (MD'). Essa fase vem invariavelmente associada &agrave; crescente demanda de    recursos por parte dos estados nacionais para financiar conflitos gerados em    boa medida por aquele ambiente de incertezas (interno e externo). O estreitamento    desses v&iacute;nculos pol&iacute;ticos e econ&ocirc;micos (press&otilde;es    competitivas e lutas pelo poder) promove a ascens&atilde;o dos interesses da    alta finan&ccedil;a nos neg&oacute;cios do estado a ponto de efetivamente serem    capazes de control&aacute;-lo. Com o poder pol&iacute;tico controlado pelos    interesses financeiro/especulativos, ocorre um surto nos neg&oacute;cios ancorado    fundamentalmente na especula&ccedil;&atilde;o financeira que se ocupar&aacute;    de promover solu&ccedil;&otilde;es lucrativas para a massa de capital de outra    forma ocioso. O ambiente crescentemente especulativo resultante dessa expans&atilde;o    pavimenta o caminho para uma fase de caos sist&ecirc;mico que, nesse caso, significa    a ocorr&ecirc;ncia concomitante de dissolv&ecirc;ncia econ&ocirc;mica e de demoli&ccedil;&atilde;o    da estrutura pol&iacute;tica escorada na estrutura do poder hegem&ocirc;nico    mundial at&eacute; ent&atilde;o prevalecente. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Depois que os que    sobreviveram ao per&iacute;odo de tens&otilde;es e conflitos generalizados iniciarem    a busca de acordos e coopera&ccedil;&atilde;o e que o capital aplicado no financiamento    dessas guerras e na dissuas&atilde;o das amea&ccedil;as come&ccedil;ar a apresentar    consistentemente um retorno decrescente, um novo surto de crescimento finalmente    ter&aacute; in&iacute;cio. Sob a lideran&ccedil;a de uma nova associa&ccedil;&atilde;o    de interesses empresariais e de uma nova conjun&ccedil;&atilde;o de estados,    comandados por quem estava apresentando uma resposta de expans&atilde;o econ&ocirc;mica    de mais profundidade e abrang&ecirc;ncia, tem in&iacute;cio os fundamentos de    um novo per&iacute;odo de expans&atilde;o econ&ocirc;mica e, em seguida, de    hegemonia na economia mundial. Esse novo ciclo, entretanto, ultrapassa o anterior    em escala e alcance, especialmente identificados pelos avan&ccedil;os demonstrados    nas passagens de um ciclo de hegemonia para outro. Assim, Arrighi afirma que    a organiza&ccedil;&atilde;o do primeiro c.s.a., o ciclo genov&ecirc;s, fundou-se    na oportunidade e habilidade genovesa de exportar os custos de prote&ccedil;&atilde;o    de seu ciclo expansivo para o imp&eacute;rio ib&eacute;rico (Espanha), limitando-se    a especializar-se nas atividades tipicamente econ&ocirc;micas. Por sua vez,    o ciclo holand&ecirc;s p&ocirc;de trazer para dentro de suas fronteiras esses    custos de prote&ccedil;&atilde;o, uma vez que havia avan&ccedil;ado um passo    al&eacute;m quando comparados &agrave; organiza&ccedil;&atilde;o e intermedia&ccedil;&atilde;o    comercial de uma cidade-estado como G&ecirc;nova. O per&iacute;odo ingl&ecirc;s    avan&ccedil;ou ainda mais ao incorporar, dentro de suas fronteiras, al&eacute;m    dos custos de prote&ccedil;&atilde;o antecipados pelos holandeses e dos tipicamente    comerciais e financeiros, os custos de produ&ccedil;&atilde;o simbolizados pelo    industrialismo. O per&iacute;odo americano foi al&eacute;m ao internalizar em    seus limites nacionais os custos de transa&ccedil;&atilde;o<sup> </sup>– vantagens    da integra&ccedil;&atilde;o vertical posta em pr&aacute;tica pelas organiza&ccedil;&otilde;es    empresariais americanas a partir do final do s&eacute;culo XIX –, em um primeiro    momento, para em seguida universalizar essa inova&ccedil;&atilde;o por toda    a economia mundial. Em compara&ccedil;&atilde;o com o desenho organizacional    da ind&uacute;stria inglesa houve espetacular avan&ccedil;o na velocidade, corte    de custos e previsibilidade cont&aacute;bil com esse novo modelo de organiza&ccedil;&atilde;o    produtiva acrescidos ainda de saltos de produtividade gerados pela ger&ecirc;ncia    cient&iacute;fica e pela introdu&ccedil;&atilde;o das linhas de montagem. A    esse salto qualitativo deve-se tamb&eacute;m acrescentar a difus&atilde;o da    produ&ccedil;&atilde;o em massa para todos os continentes atrav&eacute;s da    implanta&ccedil;&atilde;o de filiais das empresas americanas, as multinacionais,    cujas ger&ecirc;ncias foram capazes, desse modo, de integrarem de maneira ainda    mais completa toda a linha de insumo-produto de suas atividades produtivas.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do que foi dito    a respeito dos c.s.a., ao menos mais um aspecto necessita ser lembrado pela    import&acirc;ncia que assume como demarcador hist&oacute;rico-sist&ecirc;mico    de processos sociais e econ&ocirc;micos de temporalidade mais restrita, fundamentais    para os estudos de conjunturas pol&iacute;ticas e/ou econ&ocirc;micas. Estamos    nos referindo &agrave;s peculiaridades das fases identificadas em cada c.s.a.,    dos (1) <i>per&iacute;odos de expans&atilde;o produtiva</i> quando comparados    com (2) <i>fases de intensa concorr&ecirc;ncia</i> e com as <i>belles &eacute;poques</i>    das (3) <i>temporadas de expans&atilde;o financeira</i> ou com os (4) <i>tempos    de caos sist&ecirc;micos</i>. S&atilde;o essas as fases identific&aacute;veis    em cada c.s.a. Cada uma cont&eacute;m conjuntos especiais de particularidades    que fomentam os prop&oacute;sitos e as expectativas dos interesses sociais nelas    em floresc&ecirc;ncia, do mesmo modo que refor&ccedil;am ou inibem as posi&ccedil;&otilde;es    dos agentes econ&ocirc;micos que sobreviveram &agrave;s &eacute;pocas de dificuldades.    Al&eacute;m disso, embora cada c.s.a. contenha essas quatro fases, isso n&atilde;o    significa repeti&ccedil;&atilde;o do ocorrido em ciclos pret&eacute;ritos quanto    aos processos, atores, institui&ccedil;&otilde;es, intensidades ou mesmo dire&ccedil;&atilde;o    dos movimentos. Conforme j&aacute; mencionado, a passagem de um ciclo a outro    significa bem mais que redistribui&ccedil;&atilde;o geogr&aacute;fica de grupos    empresariais, institui&ccedil;&otilde;es e estados. Significa mudan&ccedil;a    qualitativa na abertura de novos espa&ccedil;os, novos m&eacute;todos, organiza&ccedil;&otilde;es    e inova&ccedil;&otilde;es institucionais estimuladoras de mais expans&atilde;o    e aprofundamento de oportunidades lucrativas na produ&ccedil;&atilde;o e no    com&eacute;rcio. Resumindo, significa o in&iacute;cio de um &#34;c&iacute;rculo    virtuoso&#34; nos neg&oacute;cios a partir de bases superiores das que prevaleceram    no ciclo anterior. Com isso, cada novo c.s.a. traz consigo novos interesses    hegem&ocirc;nicos, interesses subordinados adaptados aos novos tempos, novas    classes, fra&ccedil;&otilde;es, grupos, etnias, que v&atilde;o compor os novos    e/ou renovados movimentos sociais em busca de seus objetivos sociopol&iacute;ticos.    Com tal intensidade, os c.s.a. emergentes criam novos atores ao mesmo tempo    em que s&atilde;o criados por esses mesmos novos atores que Arrighi se vale    do aux&iacute;lio de Henri Pirenne para refor&ccedil;ar seus argumentos, cita&ccedil;&atilde;o    que vale a pena repetir:</font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(...) o grupo      de capitalistas de uma dada &eacute;poca n&atilde;o surge do grupo capitalista      da &eacute;poca precedente. A cada mudan&ccedil;a da organiza&ccedil;&atilde;o      econ&ocirc;mica, deparamos com uma quebra de continuidade. &Eacute; como se      os capitalistas ativos at&eacute; aquele momento se reconhecessem incapazes      de se adaptar &agrave;s condi&ccedil;&otilde;es suscitadas por necessidades      antes desconhecidas, e que requereriam m&eacute;todos n&atilde;o empregados      at&eacute; ent&atilde;o. Eles se retiram da luta e se transformam numa aristocracia,      a qual, quando volta a desempenhar algum papel no curso dos acontecimentos,      s&oacute; o faz de maneira passiva, assumindo um papel de s&oacute;cia silenciosa      ... Em suma, n&atilde;o deve ser afirmada a perman&ecirc;ncia de uma classe      capitalista atrav&eacute;s dos s&eacute;culos, como resultado de um desenvolvimento      cont&iacute;nuo e de uma modifica&ccedil;&atilde;o de si mesma para se ajustar      a circunst&acirc;ncias cambiantes. <i>Ao contr&aacute;rio, h&aacute; tantas      classes de capitalistas quantas s&atilde;o as &eacute;pocas na hist&oacute;ria      econ&ocirc;mica</i>. (PIRENNE, Henri <i>apud</i> ARRIGHI, 1996, p. 89; &ecirc;nfases      minhas)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa oportuna refer&ecirc;ncia    vai ao ponto de afirmar que os capitalistas de uma &eacute;poca posterior n&atilde;o    descendem dos que os precederam, conquanto sejam seus incontestados herdeiros.    Em outras palavras, n&atilde;o apenas a classe capitalista n&atilde;o tem sido    a mesma nas sucessivas fases por que passou o capitalismo hist&oacute;rico durante    sua exist&ecirc;ncia como a classe capitalista n&atilde;o &eacute; a principal    respons&aacute;vel por essa continuidade. Em suma, n&atilde;o existe <i>a</i>    classe capitalista. O que existe s&atilde;o <i>as</i> classes capitalistas,    cada uma concretamente referida a um dado per&iacute;odo hist&oacute;rico, embora,    em todos os casos, <i>son raison d'&ecirc;tre</i> permane&ccedil;a continuamente    sendo a busca incessante de lucro (acumula&ccedil;&atilde;o). Com isso pode-se    dizer que o fio condutor do capitalismo ser&aacute; sempre tecido pela comunidade    capitalista vindoura, aquela inauguradora do novo c.s.a., a que faz avan&ccedil;ar    para degraus mais altos e amplos o processo de expans&atilde;o da acumula&ccedil;&atilde;o    de capital, aquela que torna o futuro real e, no processo, o esgota. N&atilde;o    h&aacute; nada diferente aqui da posi&ccedil;&atilde;o elogiosa que Marx escolheu    para saudar o advento da burguesia no Manifesto. S&oacute; que essa fun&ccedil;&atilde;o    expansionista repete-se em movimentos sucessivos e expansivos comandados por    novas classes burguesas at&eacute; um dado limite sociotemporal que, segundo    as palavras do pr&oacute;prio Arrighi, pode n&atilde;o estar longe. Outra lembran&ccedil;a    inevit&aacute;vel seria a de Schumpeter e de seu movimento recorrente de destrui&ccedil;&atilde;o    criadora (<i>creative destruction</i>), que inaugura novos ciclos expansivos    nos neg&oacute;cios ap&oacute;s os repetidos per&iacute;odos de depress&atilde;o    econ&ocirc;mica e que tamb&eacute;m aponta para um limite sist&ecirc;mico no    longo prazo (SCHUMPETER, 1990; 1961).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa dimens&atilde;o    renovadora e expansionista dos c.s.a. e de seu principal agente, uma nova burguesia    organizadora de novo projeto hegem&ocirc;nico, junto &agrave; identifica&ccedil;&atilde;o    de fases virtuosas (constru&ccedil;&atilde;o de nova hegemonia e expans&atilde;o    econ&ocirc;mica) e viciosas (aumento de press&otilde;es competitivas e caos    sist&ecirc;mico) acabam por fornecer um consistente instrumental anal&iacute;tico    aos estudos conjunturais e &agrave;s an&aacute;lises prospectivas da pol&iacute;tica    e da economia. Isso porque a concep&ccedil;&atilde;o dos c.s.a. ultrapassa os    alcances estabelecidos pelos ciclos de Kondratieff e pelos ciclos seculares    de Braudel, mesmo lembrando que Kondratieff esbo&ccedil;ou uma associa&ccedil;&atilde;o    dos seus ciclos com eventos de grande import&acirc;ncia na pol&iacute;tica mundial,    como guerras, revolu&ccedil;&otilde;es e a incorpora&ccedil;&atilde;o de novos    pa&iacute;ses &agrave; economia mundial (KONDRATIEFF, 1979, p. 539-540).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Apesar de o componente    pol&iacute;tico estar presente em cada c.s.a., sua mais importante inova&ccedil;&atilde;o    n&atilde;o foi a de incluir conte&uacute;do pol&iacute;tico aos movimentos r&iacute;tmicos    da economia-mundo capitalista, mas a de apresentar sistematicamente a continuada    renova&ccedil;&atilde;o da classe burguesa e as diferentes composi&ccedil;&otilde;es    do bloco hegem&ocirc;nico em cada ciclo mundialmente considerado. A esse respeito,    Silver e Slater (1999) tratam do tema com detalhe ao buscar mapear as bases    sociais das hegemonias mundiais a partir da hegemonia holandesa no s&eacute;culo    XVII. Nesse trabalho, os autores come&ccedil;am por afirmar que a hegemonia    holandesa reduziu a import&acirc;ncia dos res&iacute;duos patrimoniais na Europa    elevando como primeiros benefici&aacute;rios da instala&ccedil;&atilde;o de    seu projeto econ&ocirc;mico-pol&iacute;tico os grandes propriet&aacute;rios,    especialmente de manufaturas e de minas. Os s&oacute;cios menores desse quadro    hegem&ocirc;nico foram os plantadores coloniais, mercadores, transportadores    e financistas. No quadro da hegemonia inglesa, ascende ao nicho privilegiado    da apropria&ccedil;&atilde;o econ&ocirc;mica e do poder uma burguesia vinculada    &agrave; produ&ccedil;&atilde;o, distribui&ccedil;&atilde;o e transporte de    produtos industriais. A composi&ccedil;&atilde;o interna dessa nova e transformada    burguesia era basicamente formada por propriet&aacute;rios individuais e suas    fam&iacute;lias. O ciclo norte-americano por sua vez introduziu o capitalismo    das grandes corpora&ccedil;&otilde;es multinacionais e das grandes sociedades    an&ocirc;nimas como o desenho predominante de propriedade e de controle. Nesse    momento, n&atilde;o eram mais os burgueses e suas fam&iacute;lias dispostos    a defenderem suas empresas a todo custo, como dramaticamente descrito por Schumpeter    (1961), nem suas ramifica&ccedil;&otilde;es de fornecedores e clientes espalhados    por v&aacute;rias partes do mundo que necessitavam da prote&ccedil;&atilde;o    do estado ingl&ecirc;s. Eram estruturas organizacionais verticalizadas e rigidamente    burocratizadas a produzirem fracionada ou integralmente produtos nos mesmos    lugares de seu consumo, portanto com produ&ccedil;&atilde;o disseminada por    grande parte do mundo. Essas organiza&ccedil;&otilde;es reproduzidas literalmente    nos moldes de suas matrizes necessitavam de prote&ccedil;&atilde;o ainda mais    inclusiva que aqueles escrit&oacute;rios de neg&oacute;cios ou representa&ccedil;&otilde;es    comerciais ingleses t&iacute;picos do s&eacute;culo XIX. Entretanto, ao mesmo    tempo em que necessitavam de mais prote&ccedil;&atilde;o, por encontrarem-se    muito mais expostos que os modelos empresariais precedentes (holand&ecirc;s    e ingl&ecirc;s) – por estarem fisicamente localizadas nos territ&oacute;rios    de v&aacute;rios estados nacionais – essa mesma modalidade de empresa multinacional    buscava atuar de modo bem mais independente de seu estado protetor. O intuito    dessa rea&ccedil;&atilde;o &agrave; necessidade de mais prote&ccedil;&atilde;o    era o de minimizar custos de taxa&ccedil;&atilde;o provenientes de todas as    entidades estatais em que operavam. A constru&ccedil;&atilde;o de para&iacute;sos    fiscais seria um desdobramento natural dessa dire&ccedil;&atilde;o autonomista    almejada por essas organiza&ccedil;&otilde;es. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do que foi dito,    fica demonstrado que o alcance interpretativo dos c.s.a. apresenta not&aacute;vel    avan&ccedil;o, quando comparado com outros modelos de ciclos econ&ocirc;micos.    Primeiro, porque seus tra&ccedil;os constitutivos incluem componentes que ultrapassam    os limites mais restritos da an&aacute;lise econ&ocirc;mica t&iacute;pica dos    estudos de ciclos, abrindo oportunidades para que sejam tamb&eacute;m utilizados    em estudos de organiza&ccedil;&atilde;o empresarial, de movimentos sociais e    de an&aacute;lise de mudan&ccedil;a pol&iacute;tica. Em segundo lugar, porque    deixa em aberto a possibilidade de considerar a composi&ccedil;&atilde;o de    um novo c.s.a. (ou mais de um) que venha(m) substituir o atual ciclo norte-americano,    reconhecido como em franco decl&iacute;nio. Tal reconhecimento significa admitir    que o capitalismo n&atilde;o passa atualmente por sua crise terminal, como antecipado,    por exemplo, por Wallerstein. A se&ccedil;&atilde;o seguinte apresentar&aacute;    mais detalhes a esse respeito.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>IV</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como esta parte    &eacute; fundamental para demonstrar o potencial anal&iacute;tico dos c.s.a.,    especialmente quando utilizados como fundamento estrutural de an&aacute;lises    do presente e do futuro, real&ccedil;aremos a posi&ccedil;&atilde;o de Arrighi,    contrastando-a &agrave;quelas desenvolvidas por Wallerstein, o principal formulador    da perspectiva do sistema-mundo. Nesse caso, o n&uacute;cleo do problema a ser    tratado encontra-se condensado na forma como cada autor utiliza o conceito de    crise. A esse respeito, &eacute; importante lembrar que a argumenta&ccedil;&atilde;o    necessitar&aacute; apresentar, ainda que de modo bastante breve, algum coment&aacute;rio    sobre a no&ccedil;&atilde;o de crise presente nos trabalhos de Wallerstein.    A esse respeito, o trecho abaixo exemplifica, de modo inequ&iacute;voco, o que    precisa ser aqui ressaltado:</font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Utilizarei &#34;crise&#34;      para indicar uma circunst&acirc;ncia rara, circunst&acirc;ncia na qual um      sistema hist&oacute;rico evoluiu ao ponto em que os efeitos cumulativos de      suas contradi&ccedil;&otilde;es internas tornam imposs&iacute;vel para esse      sistema &#34;resolver&#34; seus dilemas com &#34;ajustes&#34; em seus padr&otilde;es      institucionais correntes. <i>Crise &eacute; uma situa&ccedil;&atilde;o em      que a dissolu&ccedil;&atilde;o de um sistema hist&oacute;rico existente &eacute;      certa e que portanto apresenta aos que nele vivem uma escolha hist&oacute;rica      real, qual novo sistema hist&oacute;rico construir ou criar. </i>(WALLERSTEIN,      1988, p. 581-582; tradu&ccedil;&atilde;o do autor; &ecirc;nfases minhas)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Est&aacute; evidente    nessa cita&ccedil;&atilde;o que a ideia de crise refere-se apenas aos momentos    de transi&ccedil;&atilde;o de um todo civilizacional para outro. Nesse caso,    segundo o autor, o passado nos apresenta apenas uma crise, a da passagem do    feudalismo ao capitalismo. Uma consequ&ecirc;ncia dessa vis&atilde;o &eacute;    seu peculiar entendimento dos per&iacute;odos de expans&atilde;o e de recess&atilde;o    que acometem periodicamente a economia-mundo capitalista, inclusive de suas    tens&otilde;es e conflitos, que seriam produto do car&aacute;ter irreconcili&aacute;vel    dos interesses presentes em dimens&atilde;o sist&ecirc;mica. Wallerstein entende    esses movimentos como ritmos c&iacute;clicos da economia-mundo capitalista,    denominados tamb&eacute;m de fases A, para os per&iacute;odos e expans&atilde;o,    e B, para os de recess&atilde;o. Esses ciclos s&atilde;o progressivamente agravados    por tend&ecirc;ncias seculares (mecaniza&ccedil;&atilde;o, contratualiza&ccedil;&atilde;o,    mercantiliza&ccedil;&atilde;o, interdepend&ecirc;ncia e polariza&ccedil;&atilde;o),    que continuamente restringem a solidez das fases de expans&atilde;o sist&ecirc;mica.    Esse processo composto de movimentos de expans&atilde;o, recuo e novos avan&ccedil;os    materiais finalmente alcan&ccedil;a seu limite estrutural ou aquele est&aacute;gio    no qual os dilemas presentes n&atilde;o encontram mais possibilidade de solu&ccedil;&atilde;o.    Temos ent&atilde;o o in&iacute;cio da crise sist&ecirc;mica, a crise final daquele    sistema civilizacional, &uacute;nica, ag&ocirc;nica, irregular embora progressivamente    superposta – crise econ&ocirc;mica; pol&iacute;tica; de hegemonia; crise militar;    crise da ci&ecirc;ncia; dos movimentos sociais – sobredeterminando-se e se tornando    mais e mais complexa em cada per&iacute;odo dessa longa decad&ecirc;ncia em    dire&ccedil;&atilde;o ao desaparecimento. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O complemento desse    entendimento &uacute;nico para a no&ccedil;&atilde;o de crise &eacute; que o    capitalismo n&atilde;o &eacute; aqui entendido como um modo civilizacional em    permanente crise ou, em outras palavras, que as crises n&atilde;o s&atilde;o    end&ecirc;micas do sistema-mundo do capitalismo. O que &eacute; end&ecirc;mico    &eacute; o conflito. E conflito e crise s&atilde;o coisas completamente diferentes,    especialmente por suas consequ&ecirc;ncias ideol&oacute;gicas, porque entender    conflito como crise remete-nos ao mito pol&iacute;tico da harmonia e da paz    social, argumento impens&aacute;vel no quadro de refer&ecirc;ncias da perspectiva    do sistema-mundo. Portanto, na vis&atilde;o de Wallerstein, crise deve ser entendida    como o per&iacute;odo em que o sistema n&atilde;o pode reproduzir sua estrutura    b&aacute;sica, especialmente porque seus dois componentes fundamentais de supera&ccedil;&atilde;o,    a proletariza&ccedil;&atilde;o e a expans&atilde;o geogr&aacute;fica acham-se    incapazes de fornecer novos suportes para futuros avan&ccedil;os. No que diz    respeito ao primeiro componente, n&atilde;o h&aacute; mais contingentes humanos    significativos para serem trazidos ao campo gravitacional da explora&ccedil;&atilde;o    capitalista mundial. Complementarmente, a incorpora&ccedil;&atilde;o de novas    &aacute;reas &agrave; economia-mundo h&aacute; tempo atingiu seu limite de expans&atilde;o.    Isso quer dizer que n&atilde;o existem novos contingentes populacionais, espa&ccedil;os    ambientais e riquezas naturais para serem inclu&iacute;dos &agrave; explora&ccedil;&atilde;o    capitalista em extens&atilde;o e densidade suficientes para expressivos revigoramentos    sist&ecirc;micos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse caso, estamos    diante de uma situa&ccedil;&atilde;o inusitada, qual seja, o reconhecimento    de que uma situa&ccedil;&atilde;o sist&ecirc;mica atingiu um grau que n&atilde;o    consegue mais reproduzir seus tra&ccedil;os elementares fundamentais. Isso traz    inevitavelmente a necessidade de se buscar vislumbrar o ponto de partida de    uma fase de transi&ccedil;&atilde;o. Com tal prop&oacute;sito, al&eacute;m de    avisar que n&atilde;o se deve confundir recess&atilde;o com crise, o autor nos adverte contra a ilus&atilde;o que surtos de     <br>   crescimento podem provocar, quando antecipa que &#34;(...) sem d&uacute;vida    haver&aacute; um movimento c&iacute;clico ascendente por volta de 1990. Mesmo    assim, a crise n&atilde;o ser&aacute; menos real&#34;<i> </i>(WALLERSTEIN, 1982,    p. 53; tradu&ccedil;&atilde;o do autor). Wallerstein insiste em alertar os atores    dos movimentos antissist&ecirc;micos que s&oacute; podemos ter uma &uacute;nica    certeza al&eacute;m da que antecipa a crise final do capitalismo: o da incerteza    a respeito do que nos reserva o futuro ou, mais precisamente, do que vir&aacute;    a substituir esse modelo civilizacional atualmente em desestrutura&ccedil;&atilde;o.    Com isso, Wallerstein nos remete a um cen&aacute;rio nebuloso n&atilde;o sem    antes oferecer algumas lembran&ccedil;as e outras recomenda&ccedil;&otilde;es.    No primeiro caso, lembra que a incerteza a respeito do futuro abre o leque de    possibilidades da a&ccedil;&atilde;o pol&iacute;tica e da imagina&ccedil;&atilde;o    criadora dos agentes dos movimentos antissist&ecirc;micos. Isso significa, de    um lado, que est&aacute; aberto o campo da inova&ccedil;&atilde;o sem grandes    restri&ccedil;&otilde;es vindas do passado em vista da abertura de possibilidades    que se descortinam, inclusive no presente. A esse respeito, deve ser lembrado    que a atual fragiliza&ccedil;&atilde;o das estruturas de hegemonia no sistema    interestatal &eacute; um bom exemplo das op&ccedil;&otilde;es que se abrem nesses    momentos de v&aacute;cuo organizativo e de poder. Alem disso, lembra que j&aacute;    foi ultrapassado o est&aacute;gio em que a luta pol&iacute;tica se dava entre    aqueles que desejavam destruir o sistema e os que o defendiam. Agora, a luta    se dirige para o que se pretende construir como substituto do presente sistema    (WALLERSTEIN, 1982, p. 50). Nesse caso, os movimentos devem ter a clara perspectiva    de que se avan&ccedil;ou para uma nova trincheira. N&atilde;o se trata mais    de saber se o capitalismo pode ou n&atilde;o ser superado, mas de procurar construir    o que vir&aacute; depois dele. Esse &eacute; o contexto de diversidade de possibilidades    que se abre aos movimentos antissist&ecirc;micos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por sua vez, as    recomenda&ccedil;&otilde;es ressaltam dois pontos interligados. O primeiro,    busca preparar os movimentos sociais para o processo incomodamente lento que    caracterizar&aacute; a transi&ccedil;&atilde;o para o que vir&aacute; a substituir    o sistema-mundo do capitalismo. Aqui, a lembran&ccedil;a da cronologia apontada    pelo autor sobre a crise do feudalismo e de sua transi&ccedil;&atilde;o para    o capitalismo fornece pistas a esse respeito.<a name="tx3"></a><a href="#nt3"><sup>3</sup></a>    Segundo Wallerstein, o intervalo temporal da crise feudal cobriu desde meados    do s&eacute;culo XIV at&eacute;, <i>grosso modo</i>, o in&iacute;cio do s&eacute;culo    XVI. Significa dizer que a transi&ccedil;&atilde;o para o capitalismo durou    em torno de duzentos anos. &Eacute; improv&aacute;vel que a presente transi&ccedil;&atilde;o    tenha semelhante dura&ccedil;&atilde;o. Em mais de uma oportunidade, o autor    afirmou que o limite temporal do sistema-mundo do capitalismo n&atilde;o ultrapassaria    a metade do presente s&eacute;culo.<a name="tx4"></a><a href="#nt4"><sup>4</sup></a>    De qualquer modo, n&atilde;o h&aacute; o que comentar sobre o intervalo entre    o fim de uma &eacute;poca e o in&iacute;cio de outra no presente est&aacute;gio    do conhecimento a respeito de transi&ccedil;&otilde;es sist&ecirc;micas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O segundo aspecto    ressaltado dirige-se aos movimentos antissist&ecirc;micos e tem clara conota&ccedil;&atilde;o    t&aacute;tica. Aconselha que, em vista da longevidade da crise, deve-se reorganizar    a elabora&ccedil;&atilde;o de referenciais te&oacute;ricos com perspectivas    de mais longo prazo e que, desse modo, deve-se avaliar com sobriedade os primeiros    desdobramentos desse processo inevit&aacute;vel. &Eacute; nesse momento do texto    que Wallerstein alerta para n&atilde;o se confundir recess&atilde;o com crise,    como j&aacute; comentado, como que alertando aos movimentos que o desdobramento    do processo de desorganiza&ccedil;&atilde;o sist&ecirc;mica n&atilde;o deve    ser confundido com ritmos c&iacute;clicos regularmente recorrentes. </font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deve ser ainda    lembrado o modo como Wallerstein detalha a ideia de crise. Refere-se a elas    associando aspectos estruturais e conjunturais no seu desenvolvimento. A esse    respeito, revisitar a interpreta&ccedil;&atilde;o que elaborou para a crise    do feudalismo se justifica especialmente pela maneira como essa conex&atilde;o    t&atilde;o especial de estrutura e conjuntura foi organizada. A enumera&ccedil;&atilde;o    dos determinantes mais importantes e sua articula&ccedil;&atilde;o em um todo    de crise crescente est&aacute; detalhada no primeiro cap&iacute;tulo de <i>The    modern world-system</i>. Para o presente estudo, &eacute; suficiente reproduzir    o desfecho de sua vers&atilde;o apresentado logo depois de haver apontado a    exist&ecirc;ncia de tr&ecirc;s principais explica&ccedil;&otilde;es para a crise    do mundo feudal.<a name="tx5"></a><a href="#nt5"><sup>5</sup></a> Ap&oacute;s    ressalvas a cada uma das explica&ccedil;&otilde;es, ele apresenta uma quarta    vers&atilde;o na qual buscou aglutinar alguns aspectos fundamentais das interpreta&ccedil;&otilde;es    questionadas, cujo resultado foi resumidamente apresentado do modo que segue:    &#34;Acredito ser mais plaus&iacute;vel partir do pressuposto que a &#34;crise    do feudalismo&#34; representou uma conjuntura de tend&ecirc;ncias seculares,    uma crise c&iacute;clica imediata e um decl&iacute;nio climatol&oacute;gico&#34;    (WALLERSTEIN, 1974, p. 37; tradu&ccedil;&atilde;o do autor).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dois aspectos chamam    a aten&ccedil;&atilde;o nessa curta frase. O primeiro &eacute; que a dimens&atilde;o    do tempo conjuntural apresentada pode ser suficientemente longa para abranger    boa parte dessa longa transi&ccedil;&atilde;o. O segundo &eacute; a import&acirc;ncia    atribu&iacute;da ao &#34;decl&iacute;nio clim&aacute;tico&#34; j&aacute; presente    naquele tempo de tormentas. Nesse caso, em vista da presen&ccedil;a dos dram&aacute;ticos    problemas ambientais que atuam como fatores agravantes da crise atual do sistema-mundo    do capitalismo, essa recorr&ecirc;ncia levanta uma quest&atilde;o interessante,    qual seja: a de associar a desorganiza&ccedil;&atilde;o ambiental &agrave; desorganiza&ccedil;&atilde;o    civilizacional ou de incorporar crise ambiental como parte das crises sist&ecirc;micas.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O estatuto te&oacute;rico    e pol&iacute;tico que Arrighi apresenta a respeito da no&ccedil;&atilde;o de    crise e de sua import&acirc;ncia no contexto de seu referencial interpretativo    difere radicalmente daquele apresentado por Wallerstein. Em <i>A crisis of hegemony</i>    (1982) inicia o texto como segue: </font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Minha defini&ccedil;&atilde;o      da crise atual difere da apresentada por Wallerstein (…). Tomarei como dado      que estamos vivendo um per&iacute;odo de transi&ccedil;&atilde;o de uma economia-mundo      capitalista para uma nova ordem (...). Tomando essa <i>longa crise</i> como      dada, entretanto, n&atilde;o excluo a possibilidade de <i>crises menores</i>      (dentro da longa crise), definida como per&iacute;odos de &#34;mudan&ccedil;a      descont&iacute;nua&#34;. Pelo contr&aacute;rio, inclino-me a pensar que uma      crise de transi&ccedil;&atilde;o pode ser reconhecida apenas quando tais per&iacute;odos      se tornam mais longos ou mais frequentes (...). &#34;Mudan&ccedil;a descont&iacute;nua&#34;      n&atilde;o &eacute; um simples recuo na taxa de crescimento da produ&ccedil;&atilde;o      mundial sob certos arranjos institucionais. Mais apropriadamente &eacute;      um per&iacute;odo em que os pr&oacute;prios arranjos institucionais s&atilde;o      transformados ou destru&iacute;dos e novos arranjos s&atilde;o criados. (ARRIGHI,      1982, p. 55; tradu&ccedil;&atilde;o e &ecirc;nfases do autor) </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tr&ecirc;s afirma&ccedil;&otilde;es    dessa cita&ccedil;&atilde;o merecem destaque para os prop&oacute;sitos desta    se&ccedil;&atilde;o. A primeira reconhecia que a economia-mundo capitalista    passava, no in&iacute;cio dos anos 1980, por uma crise de transi&ccedil;&atilde;o    para uma nova ordem. A segunda insistia que uma transi&ccedil;&atilde;o dessa    magnitude, aqui chamada de &#34;crise de transi&ccedil;&atilde;o&#34;, s&oacute;    podia ser reconhecida pelo crescimento da frequ&ecirc;ncia e/ou dura&ccedil;&atilde;o    dessas &#34;mudan&ccedil;as descont&iacute;nuas&#34;. Por fim, advertia que    simples decl&iacute;nios das taxas de crescimento n&atilde;o podiam ser tratados    como mudan&ccedil;as descont&iacute;nuas, pois estas traziam consigo importantes    mudan&ccedil;as institucionais. Entretanto, o que &eacute; relevante aqui &eacute;    o que o autor pretendia ressaltar com cada um desses componentes de sua concep&ccedil;&atilde;o    de crise. A esse respeito, cremos ser necess&aacute;rio mais uma vez apresentar,    mesmo que brevemente, os tra&ccedil;os mais importantes da ideia de crise presentes    nesse artigo de refer&ecirc;ncia. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O texto em quest&atilde;o    n&atilde;o apresenta argumenta&ccedil;&atilde;o elaborada para o detalhamento    hist&oacute;rico e te&oacute;rico dessas conceitua&ccedil;&otilde;es de crise    longa contendo crises curtas.<a name="tx6"></a><a href="#nt6"><sup>6</sup></a>    O que de fato existe &eacute; um detalhamento de cunho mais emp&iacute;rico/descritivo    a fundamentar as diferen&ccedil;as entre a crise de transi&ccedil;&atilde;o    (longa) e as de descontinuidade (curtas). Seguindo nessa dire&ccedil;&atilde;o,    depois de afirmar que os trinta anos entre o in&iacute;cio da Primeira Guerra    Mundial (1914) e o final da Segunda (1945) presenciaram um per&iacute;odo t&iacute;pico    do que foi denominado de mudan&ccedil;a descont&iacute;nua, Arrighi descreve    com detalhe quatro importantes descontinuidades como exemplos do per&iacute;odo    de crise iniciado em 1968. S&atilde;o elas: 1) a crise financeira, 2) a crise    militar; 3) a crise de energia e a 4) crise dos mecanismos de mercado (ARRIGHI,    1982, p. 60-66).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, reconhecia    que os fundamentos da hegemonia americana n&atilde;o haviam sido destru&iacute;dos,    mesmo considerando o efeito dessas crises – os sintomas de anarquia no capitalismo    mundial – e de seu agravamento provocado pela guinada dos EUA na dire&ccedil;&atilde;o    de pol&iacute;ticas mais nacionais ao inv&eacute;s das solu&ccedil;&otilde;es    mais sist&ecirc;micas. O reconhecimento de que os fundamentos da hegemonia americana,    a <i>unidade do mercado mundial</i> e a <i>expans&atilde;o do capital transnacional    </i>continuavam em opera&ccedil;&atilde;o, embora abalados, confirmava aquele    per&iacute;odo como de crises, sem d&uacute;vida, mas que ainda n&atilde;o haviam    se transformado em uma crise sist&ecirc;mica. Para que se pudessem identificar    as crises j&aacute; enunciadas como prenunciadoras de crise sist&ecirc;mica,    outros indicadores da inviabilidade de recomposi&ccedil;&atilde;o da estrutura    de poder &#34;imperial&#34; precisavam ser identificados. No entanto, esses    indicadores apresentavam-se mais como desdobramentos daquele quadro de crises    do que propriamente de geradores de novas crises. Eram mais complicadores de    cen&aacute;rios prospectivos do que portadores certos de inviabilidade sist&ecirc;mica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o    por outro motivo, seus resultados foram apresentados como &#34;insubordina&ccedil;&otilde;es&#34;    (<i>unruliness</i>), querendo com isso dizer que possibilidades de realinhamentos    n&atilde;o estavam de todo afastadas. Tr&ecirc;s eram as insubordina&ccedil;&otilde;es    que comprometiam o exerc&iacute;cio das fun&ccedil;&otilde;es de hegemonia americana    e que poderiam inviabiliz&aacute;-la no futuro. Sem ordem de import&acirc;ncia    elas foram identificadas como sendo: <i>a insubordina&ccedil;&atilde;o da periferia,    do capital e do trabalho</i>. &Eacute; digno de nota que em cada caso o comportamento    dos principais agentes em quest&atilde;o – governos da periferia, capitalistas    e trabalhadores – tendeu a ser marcado por atitudes francamente destoantes daquelas    habitualmente esperadas. No primeiro caso, diante do predom&iacute;nio dos determinantes    do mercado em substitui&ccedil;&atilde;o &agrave; &#34;gest&atilde;o&#34; americana,    os pa&iacute;ses da periferia tendiam a reagir com atitudes de confronta&ccedil;&atilde;o    frente a outros estados ao inv&eacute;s de buscarem organizar/reorganizar suas    pol&iacute;ticas econ&ocirc;micas. O capital, por sua vez, n&atilde;o se comportava    seguindo as &#34;leis do mercado&#34;, demonstrando surpreendente insensibilidade    aos seus est&iacute;mulos quando, mesmo com demanda declinante, os pre&ccedil;os    teimavam em aumentar, o que gerou o at&eacute; ent&atilde;o desconhecido fen&ocirc;meno    da estagfla&ccedil;&atilde;o. Quanto &agrave; a&ccedil;&atilde;o/rea&ccedil;&atilde;o    dos trabalhadores, observava-se um movimento interessante de refluxo das lutas    n&atilde;o institucionais, da autonomia diante dos sindicatos, retorno que indicava    uma atitude defensiva em busca da &#34;prote&ccedil;&atilde;o&#34; sindical    frente ao desemprego e &agrave;s amea&ccedil;as aos sal&aacute;rios que at&eacute;    ent&atilde;o haviam sido bem defendidos pela autonomia (ARRIGHI, 1982, p. 68-69).    A cita&ccedil;&atilde;o a seguir sublinha o surpreendente distanciamento de    ambos, capital e trabalho, das for&ccedil;as de mercado:</font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim como a      estagna&ccedil;&atilde;o e a depress&atilde;o n&atilde;o parecem ser mais      capazes de for&ccedil;arem as corpora&ccedil;&otilde;es a competir a partir      de pre&ccedil;os, do mesmo modo o desemprego n&atilde;o parece mais capaz      de for&ccedil;ar os trabalhadores &agrave; competi&ccedil;&atilde;o salarial.      Em ambos os casos, as for&ccedil;as efetivas do mercado, com seus alegados      poderes disciplinadores, chamam a aten&ccedil;&atilde;o por sua aus&ecirc;ncia.      (ARRIGHI, 1982, p. 70; tradu&ccedil;&atilde;o do autor)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O inesperado comportamento    desse atores t&atilde;o importantes para a pol&iacute;tica e a economia mundiais    indicava que o cen&aacute;rio futuro mais prov&aacute;vel era de consolida&ccedil;&atilde;o    de posi&ccedil;&otilde;es ao inv&eacute;s de ousadias antissist&ecirc;micas.    &Eacute; poss&iacute;vel que a justeza desse diagn&oacute;stico esteja por tr&aacute;s    de uma n&iacute;tida mudan&ccedil;a de objetivos que redirecionou a aten&ccedil;&atilde;o    do autor para buscar identificar e detalhar aquelas crises que prenunciam mudan&ccedil;as    significativas na hist&oacute;ria do capitalismo, ao inv&eacute;s de procurar    identificar sinais da crise final do sistema. Em outras palavras, a quest&atilde;o    agora passava a ser sob qual conjunto de determina&ccedil;&otilde;es as crises    prenunciam descontinuidades e quais seriam as consequ&ecirc;ncias dessas rupturas    no &acirc;mbito do capitalismo mundial. O final do sistema n&atilde;o era mais    o alvo de suas preocupa&ccedil;&otilde;es antecipat&oacute;rias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A rigor, esse novo    intento trouxe algumas novidades de interpreta&ccedil;&atilde;o. A nova abordagem    apresentava um detalhamento mais minucioso das fases dos ciclos com especial    aten&ccedil;&atilde;o aos determinantes das fases de expans&atilde;o financeira    e crises financeiras, os reais sinalizadores de que mudan&ccedil;as c&iacute;clicas    se aproximavam. Al&eacute;m disso, o desenho do novo modelo interpretativo vinculava    crise econ&ocirc;mica e pol&iacute;tica ao associar crise financeira com crise    de hegemonia. Por fim, ao deixar de procurar os sinais da crise final do capitalismo,    Arrighi alterou o sentido da express&atilde;o <i>crise terminal</i>, que passou    a significar a transi&ccedil;&atilde;o de um c.s.a. para outro, em vez de simplesmente    indicar o fim de um modo de acumula&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa composi&ccedil;&atilde;o    dial&eacute;tica do conjunto crise sinalizadora e terminal, que indica o fim    de um ciclo ao mesmo tempo em que prenuncia o futuro, pode ser demonstrada na    cita&ccedil;&atilde;o que segue:</font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;C&#93;hamaremos      o in&iacute;cio de cada expans&atilde;o financeira...de &#34;crise sinalizadora&#34;      do regime de acumula&ccedil;&atilde;o dominante. &Eacute; nesse momento que      o agente principal dos processos sist&ecirc;micos de acumula&ccedil;&atilde;o      come&ccedil;a a deslocar seu capital do com&eacute;rcio e da produ&ccedil;&atilde;o,      em quantidades crescentes, para a intermedia&ccedil;&atilde;o e a especula&ccedil;&atilde;o      financeiras. Essa passagem &eacute; express&atilde;o de uma &#34;crise&#34;,      no sentido de que marca um &#34;ponto decisivo&#34;, um momento crucial de      decis&atilde;o (...). Essa crise &eacute; o sinal de uma crise sist&ecirc;mica      subjacente mais profunda que, no entanto, a passagem para as altas finan&ccedil;as      previne temporariamente (...). &#91;N&#93;o entanto, por mais maravilhoso      que esse momento possa ser para os que mais se beneficiam do fim da expans&atilde;o      material da economia mundial, ele nunca representou uma solu&ccedil;&atilde;o      duradoura para a crise sist&ecirc;mica subjacente (...). Chamamos o evento      ou s&eacute;rie de eventos que levam a essa supera&ccedil;&atilde;o final      de &#34;crise terminal&#34; do regime de acumula&ccedil;&atilde;o dominante,      e consideramos que ela assinala o fim do s&eacute;culo longo que abrangeu      a ascens&atilde;o, plena expans&atilde;o e queda desse regime (ARRIGHI, 1996,      p. 220).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O lado pol&iacute;tico    dessa nova abordagem dos ciclos de acumula&ccedil;&atilde;o foi tamb&eacute;m    apresentado como composto por duas partes: crise e colapso hegem&ocirc;nicos.    Semelhante ao tratamento dado &agrave; contraparte econ&ocirc;mica, neste caso    o intuito tamb&eacute;m foi o de trazer mais detalhamento para cada uma dessas    fases em que se fracionou a passagem de uma hegemonia a outra. Se &#34;as expans&otilde;es    sist&ecirc;micas est&atilde;o alicer&ccedil;adas em uma estrutura hegem&ocirc;nica    particular que elas tendem a enfraquecer&#34; (ARRIGHI e SILVER, 1999, p. 30;    tradu&ccedil;&atilde;o do autor), as crises hegem&ocirc;nicas, por sua vez,    emergem como resultado de uma</font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">(R)eorganiza&ccedil;&atilde;o      sist&ecirc;mica (que) promove a expans&atilde;o ao suprir o sistema com uma      mais ampla ou mais profunda divis&atilde;o do trabalho e especializa&ccedil;&atilde;o      de fun&ccedil;&otilde;es. A emula&ccedil;&atilde;o fornece aos estados individuais      o vigor motivacional necess&aacute;rio para mobilizar energia e recursos para      a expans&atilde;o (ARRIGHI e SILVER, 1999, p. 30; tradu&ccedil;&atilde;o do      autor). </font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em linhas gerais,    as crises hegem&ocirc;nicas s&atilde;o descritas como capazes de estimular o    agravamento das seguintes tens&otilde;es: a) a intensifica&ccedil;&atilde;o    da concorr&ecirc;ncia interempresarial e interestatal; b) uma escalada dos conflitos    sociais e c) a emerg&ecirc;ncia intersticial de nova configura&ccedil;&atilde;o    de poder (ARRIGHI e SILVER, 1999, p. 30). A escalada das tens&otilde;es e conflitos    resultantes desse contexto de afrouxamento da ordem hegem&ocirc;nica existente    significa que o processo de transi&ccedil;&atilde;o hegem&ocirc;nica entrou    em sua fase terminal. Essa fase de colapso hegem&ocirc;nico tamb&eacute;m apresenta    simultaneamente dois processos interligados: o caos sist&ecirc;mico e seu oposto,    o processo de centraliza&ccedil;&atilde;o de novas capacidades sist&ecirc;micas    que significa a acumula&ccedil;&atilde;o de potencialidades para o desenvolvimento    de um novo ciclo de hegemonia. Arrighi descreve sucintamente o processo de caos    sist&ecirc;mico tal como transcrito a seguir:</font></p>     ]]></body>
<body><![CDATA[<blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por caos sist&ecirc;mico      entendemos uma situa&ccedil;&atilde;o de severa e aparentemente irremedi&aacute;vel      desorganiza&ccedil;&atilde;o sist&ecirc;mica. Ao mesmo tempo em que a competi&ccedil;&atilde;o      e os conflitos intensificam-se al&eacute;m da capacidade regulat&oacute;ria      das estruturas existentes, novas estruturas emergem intersticialmente enquanto      desestabilizam a configura&ccedil;&atilde;o de poder dominante. A desordem      tende a tornar-se autorrefor&ccedil;adora, amea&ccedil;ando provocar ou realmente      provocando um completo colapso na organiza&ccedil;&atilde;o do sistema. (ARRIGHI      e SILVER, 1999, p. 33; tradu&ccedil;&atilde;o do autor)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quanto ao movimento    de concentra&ccedil;&atilde;o de capacidades que v&atilde;o sedimentar o desenvolvimento    de um novo projeto hegem&ocirc;nico, este, de fato, teve sua origem ainda durante    a fase final da hegemonia anterior, na &eacute;poca da crise hegem&ocirc;nica    ou sinalizadora. As condi&ccedil;&otilde;es para que uma dada organiza&ccedil;&atilde;o    estatal juntamente com seus grupos dominantes possam se apresentar como portadores    de um novo projeto para substituir o que est&aacute; sendo destru&iacute;do    foram apresentadas como segue: </font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em termos gerais,      reivindica&ccedil;&otilde;es para representar o interesse sist&ecirc;mico      assim definido podem se tornar confi&aacute;veis e consequentemente incrementar      o poder de um estado hegem&ocirc;nico potencial sob duas condi&ccedil;&otilde;es.      Primeiro, os grupos dominantes desse estado precisam ter desenvolvido a capacidade      de liderar o sistema na dire&ccedil;&atilde;o de novas formas de coopera&ccedil;&atilde;o      interestatal e de divis&atilde;o do trabalho que permitam &agrave;s unidades      do sistema quebrar (...) &#34;a tirania das pequenas decis&otilde;es&#34;      – isto &eacute;, superar a tend&ecirc;ncia dos estados de perseguirem seus      interesses nacionais sem considerarem os problemas sist&ecirc;micos que requerem      solu&ccedil;&otilde;es sist&ecirc;micas (...). E segundo, as solu&ccedil;&otilde;es      sist&ecirc;micas oferecidas pelo pretendente &agrave; hegemonia precisam dirigir-se      aos problemas sist&ecirc;micos que se tornaram agudos a ponto de criarem entre      os grupos sist&ecirc;micos dominantes ou emergentes um sentimento profundo      e geral de &#34;necessidade&#34; de governan&ccedil;a sist&ecirc;mica. (ARRIGHI      e SILVER, 1999, p. 28; tradu&ccedil;&atilde;o do autor)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Resta, por fim,    observar que essa reconceitua&ccedil;&atilde;o mais pormenorizada do esquema    geral dos ciclos e das crises representou um passo adiante quando comparada    &agrave; concep&ccedil;&atilde;o anterior, mais geral e, especialmente, menos    conectada estruturalmente a um referencial te&oacute;rico. Isso porque, diferentemente    do que acontecia com a no&ccedil;&atilde;o de descontinuidade, que podia ser    entendida como produto de conjunturas particulares, sem correspond&ecirc;ncias    estruturais e sem v&iacute;nculos com uma &#34;teoria&#34; das crises, o novo    desenho apresentado n&atilde;o pode ser assim entendido. Pelo contr&aacute;rio,    as expans&otilde;es financeiras ou as crises sinalizadoras s&atilde;o apresentadas    como partes de uma estrutura muito particular e reincidente na hist&oacute;ria    do capitalismo que ocorrem em momentos muito precisos e que trazem consequ&ecirc;ncias    muito peculiares. Al&eacute;m disso, s&atilde;o portadoras de extraordin&aacute;ria    novidade cognitiva porque prenunciam o que comumente &eacute; o oposto do sentido    convencional de crise. S&atilde;o as <i>belles &eacute;poques</i>, a floresc&ecirc;ncia    dos lucros acompanhada de crescente demanda por capital m&oacute;vel, o &#34;sinal    de outono&#34; de Braudel. Esses avan&ccedil;os conceituais permitem identificar    os limites de expans&atilde;o dos ciclos de acumula&ccedil;&atilde;o, o que    inegavelmente acrescenta muito mais densidade ao quadro de refer&ecirc;ncia    te&oacute;rico/conceitual da no&ccedil;&atilde;o de crise.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No seu estudo de    caso mais conhecido, <i>Adam Smith em Pequim</i> (2007), ao tratar dos poss&iacute;veis    desdobramentos da crise financeira atual e da desorganiza&ccedil;&atilde;o da    hegemonia americana, Arrighi apresenta o que poder&aacute; ser o pr&oacute;ximo    c.s.a., agora pela primeira vez centrado no Oriente, mais precisamente na China.    Argumenta que, longe de ser apenas uma mudan&ccedil;a geogr&aacute;fica de nuclea&ccedil;&atilde;o    hegem&ocirc;nica, existem in&uacute;meras raz&otilde;es hist&oacute;ricas, pol&iacute;ticas    e econ&ocirc;micas para esperar que um eventual ciclo chin&ecirc;s possa trazer    consigo o in&iacute;cio de uma &eacute;poca de mais igualdade e fraternidade    que as hegemonias precedentes jamais pretenderam oferecer. A esse respeito,    o final de <i>O longo s&eacute;culo XX</i> nos apresenta antecipa&ccedil;&otilde;es    interessantes para esse poss&iacute;vel desdobramento entre outras op&ccedil;&otilde;es    dispon&iacute;veis:<a name="tx7"></a><a href="#nt7"><sup>7</sup></a></font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;T&#93;alvez      a velha guarda n&atilde;o consiga deter o curso da hist&oacute;ria capitalista,      tornando poss&iacute;vel que o capital do leste asi&aacute;tico venha a ocupar      uma posi&ccedil;&atilde;o de mando nos processos sist&ecirc;micos de acumula&ccedil;&atilde;o      de capital. Neste caso, a hist&oacute;ria capitalista prosseguiria, mas em      condi&ccedil;&otilde;es que se afastam radicalmente das que conhecemos desde      a forma&ccedil;&atilde;o do moderno sistema interestatal. Faltaria &agrave;      nova guarda no alto comando da economia mundial capitalista a capacidade de      gest&atilde;o do Estado e da guerra que, historicamente, tem-se associado      &agrave; reprodu&ccedil;&atilde;o ampliada de uma camada capitalista sobre      a camada de mercado da economia mundial. Se Adam Smith e Fernand Braudel estavam      certos em suas afirma&ccedil;&otilde;es de que o capitalismo n&atilde;o sobreviveria      a essa dissocia&ccedil;&atilde;o, a hist&oacute;ria capitalista n&atilde;o      seria <i>levada ao fim</i> pelos atos conscientes de um determinado agente...mas      <i>chegaria ao fim</i> em virtude das conseq&uuml;&ecirc;ncias inintencionais      dos processos de forma&ccedil;&atilde;o do mercado mundial. O capitalismo      (&#34;o antimercado&#34;) pereceria junto com o poder estatal que fez sua      fortuna na era moderna, e a camada subjacente da economia de mercado voltaria      a uma esp&eacute;cie de ordem an&aacute;rquica. (ARRIGHI, 1996, p. 370-371;      &ecirc;nfases no original)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Deixando de lado    a poss&iacute;vel realiza&ccedil;&atilde;o de um ciclo oriental, o importante    nesse momento &eacute; a observa&ccedil;&atilde;o de como a vis&atilde;o &#34;arrighiana&#34;    de crise abre possibilidades de desenvolvimento de novos ciclos expansivos na    economia-mundo. Por apresentarem semelhan&ccedil;as de cronologia (nova hegemonia,    expans&atilde;o material, press&atilde;o competitiva, expans&atilde;o financeira,    crise financeira, crise hegem&ocirc;nica, colapso hegem&ocirc;nico e nova hegemonia),    por&eacute;m com diferen&ccedil;as significativas, com padr&atilde;o de evolu&ccedil;&atilde;o    particularizado em cada ciclo (cada hegemonia com mais densidade organizacional    e mais volume que a precedente) (ARRIGHI e SILVER, 1999, p. 34), esse modelo    de an&aacute;lise faz convergir e aprofundar o campo da investiga&ccedil;&atilde;o    das ci&ecirc;ncias hist&oacute;ricas. Isso porque permite ao investigador associar    o(s) limite(s) temporal(is) de sua(s) an&aacute;lise(s) aos momentos ou fases    de um c.s.a. ao mesmo tempo em que possibilita identificar as peculiaridades    e desdobramentos &#34;daquela fase ou momento&#34; quando comparada com as equivalentes    dos ciclos precedentes. Esse duplo e simult&acirc;neo tratamento associa a investiga&ccedil;&atilde;o    &agrave;s dimens&otilde;es estruturais da economia mundial – os ciclos sist&ecirc;micos    de acumula&ccedil;&atilde;o e suas partes componentes – enquanto p&otilde;e    &agrave; prova a consist&ecirc;ncia interna e validade interpretativa da abordagem.    Em que pese a import&acirc;ncia das dimens&otilde;es estruturais econ&ocirc;micas    na fundamenta&ccedil;&atilde;o dessa perspectiva, n&atilde;o &eacute; demais    lembrar que os c.s.a. n&atilde;o guardam v&iacute;nculos de origem nem de encadeamento    com os ciclos precedentes, como p&ocirc;de ser demonstrado com a cita&ccedil;&atilde;o    de Pirenne. Essa unidade na diversidade demonstra que o autor n&atilde;o reconhece    heran&ccedil;as &#34;gen&eacute;ticas&#34; no desenvolvimento do capitalismo.    Assim, esses momentos de crise trazem muita incerteza, mesmo com as clareiras    abertas pela identifica&ccedil;&atilde;o de alguns padr&otilde;es subjacentes    nas transi&ccedil;&otilde;es de hegemonias passadas porque a nova ordem que    emerge n&atilde;o deriva da que reflui, embora esteja virtualmente presente    nela desde algum tempo (ARRIGHI e SILVER, 1999, p. 21-22). Sua busca &eacute;,    portanto, a de tentar reduzir o grau de incerteza presente em momentos que prenunciam    ou acompanham crises sist&ecirc;micas como a que presenciamos atualmente, objetivo    que pode ser alcan&ccedil;ado a partir do repetido sequenciamento desde a expans&atilde;o    produtiva ao caos sist&ecirc;mico para se recome&ccedil;ar em novas bases, e    assim por diante.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A esse respeito,    a vis&atilde;o &#34;wallersteiniana&#34; apresenta orienta&ccedil;&atilde;o    bastante diversa, fundamentalmente determinada por sua vis&atilde;o de crise.    Isso se d&aacute; porque os componentes que impulsionam o dinamismo do sistema-mundo    capitalista tender&atilde;o a operar de forma cada vez mais irregular ao encontrar    seu limite de desenvolvimento.<a name="tx8"></a><a href="#nt8"><sup>8</sup></a>    Isso porque, ao se aproximar de uma posi&ccedil;&atilde;o assint&oacute;tica,    todas as partes componentes do sistema compartilhar&atilde;o tendencialmente    dos mesmos efeitos e limita&ccedil;&otilde;es, o significa que aqueles fatores    de crescimento e de oscila&ccedil;&atilde;o progressivamente passar&atilde;o    a operar de forma cada vez mais irregular e distante daqueles determinantes    que, no passado, faziam-nos avan&ccedil;ar, estagnar, emergir ou desaparecer.    Segue da&iacute; que, em uma dimens&atilde;o anal&iacute;tica, deve-se esperar    que esses referenciais estruturais que sustentavam interpreta&ccedil;&otilde;es    prospectivas naquelas bases v&atilde;o se desconstruindo, tornando-se cada vez    menos previs&iacute;veis, mais espasm&oacute;dicos, em crescente processo de    fibrila&ccedil;&atilde;o. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse caso, mesmo    considerando que as an&aacute;lises de conjunturas sejam metodologicamente indeterminadas,    com variadas dimens&otilde;es temporais, cujos objetos apresentam din&acirc;micas    restritas e n&atilde;o reprodut&iacute;veis e, portanto, mais abertos a associa&ccedil;&otilde;es    e interpreta&ccedil;&otilde;es inovadoras e menos atados aos rigores da teoria    e do m&eacute;todo, n&atilde;o obstante toda essa margem de autonomia interpretativa,    elas continuam ocorrendo em contextos espacial e temporalmente relacionais,    embora analiticamente de tempo mais curto.<a name="tx9"></a><a href="#nt9"><sup>9</sup></a>    Isso significa que, mesmo advertindo que a crise ser&aacute; de longu&iacute;ssima    dura&ccedil;&atilde;o, como de fato Wallerstein faz – impl&iacute;cito a&iacute;    que os referenciais estruturais convencionais de sua perspectiva ainda possam    ter validade por muito tempo –, essa orienta&ccedil;&atilde;o apocal&iacute;ptica    fragiliza analiticamente a solidez desses componentes estruturais. Isso porque,    ao assinalar os limites de sobrevida sist&ecirc;mica em n&atilde;o mais que    50 anos, n&atilde;o se pode mais recorrer aos referenciais te&oacute;ricos e    anal&iacute;ticos consolidados pelos acertos feitos no passado e projetados    como possibilidades para o futuro. A decomposi&ccedil;&atilde;o estrutural t&iacute;pica    de uma transi&ccedil;&atilde;o dessa magnitude retira a solidez te&oacute;rico-metodol&oacute;gica    das an&aacute;lises prospectivas porque estas, em grande medida, se baseiam    no conhecimento que se tem do passado. Segue que, em vista dessa limita&ccedil;&atilde;o,    com o desfecho inevit&aacute;vel da transi&ccedil;&atilde;o estreitando continuamente    a margem de previs&atilde;o poss&iacute;vel e com o consequente crescimento    da incerteza a respeito do futuro, o que pode restar de fundamento preditivo    ao analista? A resposta a essa pergunta aponta para as refer&ecirc;ncias &agrave;s    pr&aacute;ticas pol&iacute;ticas mais imediatas, &agrave;s perspectivas de mundo    mais recentes, aos valores mais t&oacute;picos e atuais. Isso torna progressivamente    pouco expressivos os exemplos passados de sucessos e de fracassos identific&aacute;veis    como fontes de inspira&ccedil;&atilde;o/indica&ccedil;&atilde;o para as a&ccedil;&otilde;es    do presente. Desse modo, as interpreta&ccedil;&otilde;es gradualmente v&atilde;o    deixando para tr&aacute;s o campo da reflex&atilde;o acad&ecirc;mico-cient&iacute;fica    das Ci&ecirc;ncias Hist&oacute;ricas baseadas nos progressos alcan&ccedil;ados    at&eacute; ent&atilde;o. Por essa raz&atilde;o, as an&aacute;lises de conjuntura    que porventura orientarem suas interpreta&ccedil;&otilde;es a partir dessa perspectiva    anal&iacute;tica tender&atilde;o a um maior comprometimento pol&iacute;tico    j&aacute; que o que resta nesse momento de crise sist&ecirc;mica final &eacute;    a luta pol&iacute;tica. Em outras palavras, menos antecipa&ccedil;&atilde;o    e mais participa&ccedil;&atilde;o. Essa constata&ccedil;&atilde;o permite identificar    a contribui&ccedil;&atilde;o de Wallerstein para os estudos do tempo presente    e dos estudos do futuro como mais fortemente comprometida com a dimens&atilde;o    pol&iacute;tica dessas conjunturas, com a a&ccedil;&atilde;o dos atores, dos    grupos e dos movimentos antissist&ecirc;micos e de seus inimigos. Talvez esse    possa ser um dos motivos para uma proposta sua mais recente de &#34;impensar&#34;    as Ci&ecirc;ncias Sociais.<a name="tx10"></a><a href="#nt10"><sup>10</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Resta lembrar que    o fato de um esquema de interpreta&ccedil;&atilde;o parecer mais estruturalmente    fundamentado em aspectos econ&ocirc;micos e abrir maiores possibilidades para    abordagens de cunho estrutural – a continuidade da eclos&atilde;o de novos ciclos    de acumula&ccedil;&atilde;o – e, por esse motivo, oferecer mais solidez anal&iacute;tica    aos estudos de conjunturas n&atilde;o significa que a outra posi&ccedil;&atilde;o    deva ser desconsiderada. A esse respeito, &eacute; importante ter em mente que    o mesmo componente de indetermina&ccedil;&atilde;o presente na delimita&ccedil;&atilde;o    e an&aacute;lise das ci&ecirc;ncias hist&oacute;ricas age aqui como atenuador    desse ambiente teoricamente menos previs&iacute;vel que a posi&ccedil;&atilde;o    de Wallerstein aparentemente oferece. Acrescente-se aqui sua mais que oportuna    recomenda&ccedil;&atilde;o para se buscar novos fundamentos para a Ci&ecirc;ncia    Social, reconhecidamente em momento de profunda crise. Afinal de contas, apontar    poss&iacute;veis dire&ccedil;&otilde;es aos movimentos, munici&aacute;-los com    instrumentos de an&aacute;lise os mais s&oacute;lidos para que se previnam contra    armadilhas e cantos de sereias nos longos embates que esses autores inequivocamente    antecipam constituem as raz&otilde;es de ser para a atividade intelectual desses    dois coconspiradores, como carinhosamente Arrighi certa vez se referiu a outro    parceiro. Nesse sentido, seus esfor&ccedil;os convergem para mais de um objetivo.    E, sendo assim, se completam.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Conclus&atilde;o</b></font></p>     <blockquote>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como &#91;mostram&#93;      nossa narrativa das transi&ccedil;&otilde;es hegem&ocirc;nicas passadas, a      reprodu&ccedil;&atilde;o desse padr&atilde;o atrav&eacute;s dos s&eacute;culos      tem sido tanto um tema de conting&ecirc;ncia hist&oacute;rica como uma necessidade      sist&ecirc;mica. Al&eacute;m disso, a evolu&ccedil;&atilde;o mesma do sistema      tem feito a reprodu&ccedil;&atilde;o do padr&atilde;o mais problem&aacute;tica      do que foi no passado. O prop&oacute;sito de estabelecer analogias entre transforma&ccedil;&otilde;es      presentes e passadas, portanto, &eacute; tamb&eacute;m o de identificar diferen&ccedil;as      nas circunst&acirc;ncias hist&oacute;ricas e sist&ecirc;micas que podem ser      esperadas para fazer o resultado das transforma&ccedil;&otilde;es presentes      divergir das transi&ccedil;&otilde;es hegem&ocirc;nicas do passado. Quanto      mais sucesso obtivermos em especificar essas diferen&ccedil;as menos indeterminadas      ser&atilde;o nossas especula&ccedil;&otilde;es a respeito do futuro. Mas,      independentemente do sucesso que alcan&ccedil;armos, algum grau de indetermina&ccedil;&atilde;o      permanecer&aacute; como caracter&iacute;stica destacada da mudan&ccedil;a      sist&ecirc;mica, tanto as passadas como a presente (ARRIGHI e SILVER, 1999,      p. 34-35)</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este estudo come&ccedil;ou    originalmente com dois objetivos interligados que era o de apresentar um esbo&ccedil;o    do esquema interpretativo desenvolvido por Giovanni Arrighi e o de demonstrar    o potencial anal&iacute;tico desse modelo de an&aacute;lise. Como em boa parte    dos empreendimentos humanos, entretanto, o resultado acabou por se tornar algo    diferente da proposta inicialmente desenhada. Neste caso, afortunadamente esperamos,    com um pouco mais do que a ideia original previa, ao inv&eacute;s de menos.    Isso porque ao avan&ccedil;armos no texto percebemos que ali tamb&eacute;m estava    em constru&ccedil;&atilde;o, certamente de modo bastante provis&oacute;rio e    incompleto, uma esp&eacute;cie de trajet&oacute;ria de desenvolvimento de parte    do pensamento de Arrighi. Essa evolu&ccedil;&atilde;o pode ser especialmente    percebida no tratamento de sua concep&ccedil;&atilde;o de ciclos e crises, que    parte da ideia de Kondratieffs e de mudan&ccedil;a descont&iacute;nua para chegar    &agrave;s crises financeiras e aos colapsos hegem&ocirc;nicos. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os aspectos de    seu referencial de an&aacute;lise que apresentam importante pertin&ecirc;ncia    aos estudos do tempo presente podem ser agrupados em um eixo de interpreta&ccedil;&atilde;o    bastante promissor. O primeiro &eacute; o que resulta do reconhecimento da extraordin&aacute;ria    capacidade de adapta&ccedil;&atilde;o demonstrada pela burguesia durante os    v&aacute;rios ciclos de acumula&ccedil;&atilde;o descritos com detalhe em mais    de uma oportunidade em seu trabalho. Mais de uma vez o autor insiste nesse not&aacute;vel    potencial organizativo das burguesias em busca de expans&atilde;o acumulativa    e de sobreviv&ecirc;ncia. O mais importante, no entanto, &eacute; a percep&ccedil;&atilde;o    de que as burguesias historicamente consideradas s&atilde;o pelo menos tantas    quanto os ciclos de acumula&ccedil;&atilde;o. Da&iacute; que, ao entend&ecirc;-las    como o n&uacute;cleo fundamental dos blocos de poder dominantes, presentes ou    pret&eacute;ritos, ou ao interpretar as atitudes e comportamentos desses grupos,    devemos sempre considerar o enorme potencial adaptativo dessa(s) classe(s).    Isso significa reconhecer que &aacute;reas de incerteza manter&atilde;o cinzento    o horizonte das antecipa&ccedil;&otilde;es independentemente do quanto se possa    extrair do passado. Desse modo, muitas op&ccedil;&otilde;es dever&atilde;o continuar    abertas para a investiga&ccedil;&atilde;o social e para a a&ccedil;&atilde;o    cuidadosa dos movimentos sociais quanto aos desdobramentos do ciclo presente    ou do que venha ocorrer no futuro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Outro aspecto relevante    relacionado &agrave; an&aacute;lise do tempo conjuntural, segundo esse desenho    interpretativo, &eacute; a abertura para uma virtual ocorr&ecirc;ncia de pelo    menos mais um ciclo sist&ecirc;mico a suceder esse norte-americano em franco    decl&iacute;nio. Aqui, o prop&oacute;sito de se investigar o passado &eacute;    o de buscar padr&otilde;es que, uma vez encontrados, permitir&atilde;o avaliar    o eventual distanciamento dos processos em curso no presente daqueles ocorridos    anteriormente em situa&ccedil;&otilde;es semelhantes e, com isso, antecipar    poss&iacute;veis diverg&ecirc;ncias que possam se desdobrar em novas dire&ccedil;&otilde;es    no futuro. Vem da&iacute; a expectativa de investiga&ccedil;&otilde;es estruturalmente    mais consistentes quando vinculadas a esse desenho anal&iacute;tico. Entretanto,    n&atilde;o &eacute; apenas esse tratamento comparativo que est&aacute; dispon&iacute;vel    ao investigador com essa abertura de possibilidades de interpreta&ccedil;&atilde;o    do futuro. O que tamb&eacute;m se disp&otilde;e ao analista do presente ou ao    int&eacute;rprete do futuro como desdobramento dessa atitude mais prudente de    n&atilde;o antecipar &#34;prematuramente&#34; o fim iminente do capitalismo    enquanto sistema social mundial &eacute; mais do que um modelo que demonstra    a exist&ecirc;ncia hoje de uma crise de hegemonia. &Eacute; tamb&eacute;m a    sinaliza&ccedil;&atilde;o que aponta para movimentos expansivos de conte&uacute;dos    inovadores inimagin&aacute;veis. E isso n&atilde;o &eacute; pouco, pois s&oacute;    ser&aacute; poss&iacute;vel discernir quais as poss&iacute;veis e prov&aacute;veis    dire&ccedil;&otilde;es – do capitalismo ou do que vier a suced&ecirc;-lo – se    estiverem consistentemente demonstrados aos investigadores do social e aos movimentos    quais os limites e op&ccedil;&otilde;es que confrontam no presente. Nesse caso,    pode n&atilde;o ser suficiente dizer que a transi&ccedil;&atilde;o ser&aacute;    longa e dif&iacute;cil. &Eacute; indispens&aacute;vel ter claro onde e como    estamos agora...</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ARRIGHI, Giovanni.    1978. &#34;Towards a theory of capitalist crisis&#34;. <i>New Left Review</i>,    n. 111, p. 3-24.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0103-3352201100010001400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. 1982.    &#34;A crisis of hegemony&#34;. In: AMIN, Samir; ARRIGHI, Giovanni; FRANK, Andre    G. &amp; WALLERSTEIN, Immanuel (eds.). <i>Dynamics of global crisis.</i> New    York: Montly Review Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0103-3352201100010001400002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______.1996. <i>O    longo s&eacute;culo XX</i>:<i> </i>dinheiro, poder e as origens de nosso tempo.    S&atilde;o Paulo: UNESP/Contraponto.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0103-3352201100010001400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. 1998.    &#34;Capitalism and the modern world-system: rethinking the nondebates of the    1970's&#34;. <i>Review</i>, v. XXI, n. 1, p. 113-129.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0103-3352201100010001400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. 2007.    <i>Adam Smith in Beijing</i>: lineages of the twenty-first century. New York/London:    Verso.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0103-3352201100010001400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______ &amp; SILVER,    Beverly. 1999. <i>Chaos and governance in the modern world system</i>. Minneapolis:    University of Minnesota Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-3352201100010001400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRAUDEL, Fernand.    1979. <i>The perspective of the world</i>: civilization &amp; capitalism. New    York: Harper &amp; Row Publisher.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-3352201100010001400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BRUSSI, Ant&ocirc;nio.    2007. &#34;O tempo conjuntural e os estudos dos sistemas-mundo: algumas anota&ccedil;&otilde;es    metodol&oacute;gicas&#34;. <i>Textos de Economia</i>:<i> </i>economia pol&iacute;tica    dos sistemas-mundo, v. 10, n. 2, CSE-UFSC, p. 86-100 (n&uacute;mero especial).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-3352201100010001400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HOPKINS, Terence;    WALLERSTEIN, Immanuel <i>et al</i>. 1979. &#34;Cyclical rhythms and secular    trends of the capitalist world-economy: some premises, hypotheses, and questions&#34;.    <i>Review</i>, v. II, n. 4, p. 483-500.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-3352201100010001400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KONDRATIEFF, Nicolai    D. 1979. &#34;The long waves in economic life&#34;. <i>Review</i>, v. II, n.    4, p. 519-562.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-3352201100010001400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHUMPETER, Joseph.    A. 1961. <i>Capitalismo, socialismo e democracia</i>. Rio de Janeiro: Fundo    de Cultura.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-3352201100010001400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______.1990 &#91;1907&#93;.    <i>Teoria do desenvolvimento econ&ocirc;mico</i>: uma investiga&ccedil;&atilde;o    sobre lucros, capital, cr&eacute;dito, juro e o ciclo econ&ocirc;mico. S&atilde;o    Paulo: Nova Cultural.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-3352201100010001400012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SILVER, Beverly    &amp; SLATER, Eric. 1999. &#34;The social origins of world hegemonies&#34;.    In: ARRIGHI, Giovanni &amp; SILVER, Beverly. <i>Chaos and governance in the    modern world system</i>.  Minneapolis: University of Minnesota Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-3352201100010001400013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WALLERSTEIN, Immanuel.    1974. <i>The modern world-system</i>: capitalist agriculture and the origins    of the European world-economy in the Sixteenth Century. New York: Academic Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-3352201100010001400014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. 1982.    &#34;Crisis as transition&#34;. In: AMIN, Samir; ARRIGHI, Giovanni; FRANK, Andre    G. &amp; WALLERSTEIN, Immanuel (eds.).  <i>Dynamics of global crisis.</i> New    York: Montly Review Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-3352201100010001400015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. 1988.    &#34;Tipology of crises in the world-system&#34;. <i>Review</i>, vol. XI, p.    581-598.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-3352201100010001400016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. 2001.    <i>Unthinking social science</i>: the limits of nineteenth century paradigms.    Philadelphia: Temple University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-3352201100010001400017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">_______. 2009.    &#34;Enze&ntilde;anzas de Brasil&#34;. <i>La Jornada</i>, 15 de mar&ccedil;o,    p. 2. Dispon&iacute;vel em: <a href="http://www.jornada.unam.mx/2009/03/15" target="_blank">http://www.jornada.unam.mx/2009/03/15</a> (acessado    em 18 de mar&ccedil;o de 2010).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-3352201100010001400018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em junho    de 2010.</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aprovado    em outubro de 2010.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt1"></a><a href="#tx1">1</a>.    Os ciclos de Kondratieff (do economista russo N. D. Kondratieff) s&atilde;o    movimentos de expans&atilde;o e retra&ccedil;&atilde;o da atividade econ&ocirc;mica    – cada movimento com dura&ccedil;&atilde;o aproximada de 25 anos – identificados    a partir das varia&ccedil;&otilde;es nos &iacute;ndices de pre&ccedil;os no    atacado, nos sal&aacute;rios, juros e nos movimentos do com&eacute;rcio internacional.    Os ciclos seculares de Braudel referem-se tamb&eacute;m a varia&ccedil;&otilde;es    de expans&atilde;o e decl&iacute;nio nos pre&ccedil;os, s&oacute; que cobrindo    temporalidade muito mais longa, de centenas de anos. S&atilde;o tamb&eacute;m    conhecidos como tend&ecirc;ncia secular. Para os Kondratieff, ver Kondratieff    (1979, p. 519-562). Os ciclos seculares s&atilde;o comentados com mais detalhe    em Braudel (1979, esp. p. 71 ss).    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt2"></a><a href="#tx2">2</a>.    Ao referir-se a uma passagem de Braudel que enfatiza a adaptabilidade e n&atilde;o    especializa&ccedil;&atilde;o, em uma palavra, ao ecletismo do capitalismo, Arrighi    faz a seguinte afirma&ccedil;&atilde;o: &#34;Parece-me que... podem ser lidos    como uma reafirma&ccedil;&atilde;o da f&oacute;rmula geral de Karl Marx para    o capital: DMD'. O capital-dinheiro (D) significa liquidez, flexibilidade e    liberdade de escolha. O capital-mercadoria (M) &eacute; o capital investido    numa dada combina&ccedil;&atilde;o de insumo-produto, visando ao lucro; portanto,    significa concretude, rigidez e um estreitamento ou fechamento das op&ccedil;&otilde;es.    D' representa a amplia&ccedil;&atilde;o da liquidez, da flexibilidade e da liberdade    de escolha&#34; (ARRIGHI, 1996, p. 5).    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt3"></a><a href="#tx3">3</a>.    Para maiores informa&ccedil;&otilde;es, ver o primeiro cap&iacute;tulo de Wallerstein    (1974).    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt4"></a><a href="#tx4">4</a>.    Entre as muitas refer&ecirc;ncias que fez a respeito do tema &eacute; suficiente    citar a que segue por ser bastante recente: &#34;(...) a crise estrutural do    capitalismo como sistema-mundo, que enfrenta, em minha opini&atilde;o, sua extin&ccedil;&atilde;o    certa nos pr&oacute;ximos 20 ou 40 anos&#34; (WALLERSTEIN, 2009, p. 2; tradu&ccedil;&atilde;o    do autor).    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt5"></a><a href="#tx5">5</a>.    &#34;Existem tr&ecirc;s interpreta&ccedil;&otilde;es principais da crise. Uma    &eacute; que foi essencialmente o produto de uma tend&ecirc;ncia econ&ocirc;mica    c&iacute;clica. Considerando a base tecnol&oacute;gica existente, um ponto &oacute;timo    de expans&atilde;o foi alcan&ccedil;ado, seguindo-se uma contra&ccedil;&atilde;o.    A segunda &eacute; que foi essencialmente produto de uma tend&ecirc;ncia secular.    Ap&oacute;s mil anos de apropria&ccedil;&atilde;o de excedente sob o modo feudal,    um ponto de retorno decrescente foi alcan&ccedil;ado. Enquanto a produtividade    permanecia est&aacute;vel (ou mesmo possivelmente declinava devido &agrave;    exaust&atilde;o do solo) dada a aus&ecirc;ncia de motiva&ccedil;&atilde;o estruturada    para avan&ccedil;os tecnol&oacute;gicos, o peso carregado pelos produtores de    excedente vinha sendo expandido constantemente por causa do tamanho crescente    e do n&iacute;vel de gastos das classes dirigentes. N&atilde;o havia mais o    que ser extra&iacute;do. A terceira explica&ccedil;&atilde;o &eacute; climatol&oacute;gica.    A mudan&ccedil;a nas condi&ccedil;&otilde;es meteorol&oacute;gicas era tal que    diminuiu a produtividade do solo e aumentou simultaneamente as epidemias.&#34;    (WALLERSTEIN, 1974, p. 37; tradu&ccedil;&atilde;o do autor).</font>    <br>   <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt6"></a><a href="#tx6">6</a>.    Os argumentos a seguir est&atilde;o fundamentados em Arrighi (1982).    ]]></body>
<body><![CDATA[<br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt7"></a><a href="#tx7">7</a>.    O primeiro desfecho apresentado seria a reten&ccedil;&atilde;o do controle sist&ecirc;mico    por parte dos antigos centros de poder, que conseguiriam &#34;deter o curso    da hist&oacute;ria capitalista... com uma troca de guarda no alto comando da    economia mundial capitalista&#34;. Um desdobramento dessa op&ccedil;&atilde;o    consideraria essa mesma <i>velha guarda</i> capitalista encerrar, pela ast&uacute;cia    ou pela for&ccedil;a, &#34;a hist&oacute;ria capitalista mediante a forma&ccedil;&atilde;o    de um imp&eacute;rio mundial realmente global&#34; (ARRIGHI, 1996, p. 370).    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt8"></a><a href="#tx8">8</a>.    Os movimentos dinamizadores do sistema-mundo capitalista de acordo com a perspectiva    de Wallerstein s&atilde;o impulsionados por encadeamentos de ritmos c&iacute;clicos    (fases de expans&atilde;o e retra&ccedil;&atilde;o econ&ocirc;mica e fases de    hegemonia e de rivalidades no sistema interestatal) e de tend&ecirc;ncias seculares    (mecaniza&ccedil;&atilde;o, contratualiza&ccedil;&atilde;o, mercantiliza&ccedil;&atilde;o,    interdepend&ecirc;ncia e polariza&ccedil;&atilde;o) que geram oscila&ccedil;&otilde;es    de expans&atilde;o e retra&ccedil;&atilde;o, de estabilidade e instabilidade    e de continuidade e de descontinuidade sist&ecirc;micas. A esse respeito ver:    Hopkins, Wallerstein <i>et al</i>. (1979, p. 483-500).    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt9"></a><a href="#tx9">9</a>.    Para maiores detalhamentos a respeito da no&ccedil;&atilde;o de conjuntura e    da import&acirc;ncia do tema no &acirc;mbito da perspectiva do sistema-mundo,    ver: Brussi (2007, p. 86-100).    <br>   </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="nt10"></a><a href="#tx10">10</a>.    Refiro-me aqui ao estimulante livro de Wallerstein (2001).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRIGHI]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Towards a theory of capitalist crisis]]></article-title>
<source><![CDATA[New Left Review]]></source>
<year></year>
<numero>111</numero>
<issue>111</issue>
<page-range>3-24</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<article-title xml:lang="en"><![CDATA[A crisis of hegemony]]></article-title>
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMIN]]></surname>
<given-names><![CDATA[Samir]]></given-names>
</name>
<name>
<surname><![CDATA[ARRIGHI]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
<name>
<surname><![CDATA[FRANK]]></surname>
<given-names><![CDATA[Andre G.]]></given-names>
</name>
<name>
<surname><![CDATA[WALLERSTEIN]]></surname>
<given-names><![CDATA[Immanuel]]></given-names>
</name>
</person-group>
<source><![CDATA[Dynamics of global crisis]]></source>
<year></year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Montly Review Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMIN]]></surname>
<given-names><![CDATA[Samir]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[O longo século XX: dinheiro, poder e as origens de nosso tempo]]></source>
<year>1996</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[UNESPContraponto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMIN]]></surname>
<given-names><![CDATA[Samir]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Capitalism and the modern world-system: rethinking the nondebates of the 1970's]]></article-title>
<source><![CDATA[Review]]></source>
<year></year>
<volume>XXI</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>113-129</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMIN]]></surname>
<given-names><![CDATA[Samir]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Adam Smith in Beijing: lineages of the twenty-first century]]></source>
<year>2007</year>
<publisher-loc><![CDATA[New YorkLondon ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMIN]]></surname>
<given-names><![CDATA[Samir]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[SILVER]]></surname>
<given-names><![CDATA[Beverly]]></given-names>
</name>
</person-group>
<source><![CDATA[Chaos and governance in the modern world system]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Minneapolis ]]></publisher-loc>
<publisher-name><![CDATA[University of Minnesota Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAUDEL]]></surname>
<given-names><![CDATA[Fernand]]></given-names>
</name>
</person-group>
<source><![CDATA[The perspective of the world: civilization & capitalism]]></source>
<year>1979</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper & Row Publisher]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRUSSI]]></surname>
<given-names><![CDATA[Antônio]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O tempo conjuntural e os estudos dos sistemas-mundo: algumas anotações metodológicas]]></article-title>
<source><![CDATA[Textos de Economia: economia política dos sistemas-mundo]]></source>
<year></year>
<volume>10</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>86-100</page-range><publisher-name><![CDATA[CSE-UFSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOPKINS]]></surname>
<given-names><![CDATA[Terence]]></given-names>
</name>
<name>
<surname><![CDATA[WALLERSTEIN]]></surname>
<given-names><![CDATA[Immanuel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Cyclical rhythms and secular trends of the capitalist world-economy: some premises, hypotheses, and questions]]></article-title>
<source><![CDATA[Review]]></source>
<year></year>
<volume>II</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>483-500</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KONDRATIEFF]]></surname>
<given-names><![CDATA[Nicolai D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The long waves in economic life]]></article-title>
<source><![CDATA[Review]]></source>
<year></year>
<volume>II</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>519-562</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHUMPETER]]></surname>
<given-names><![CDATA[Joseph. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Capitalismo, socialismo e democracia]]></source>
<year>1961</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Fundo de Cultura]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHUMPETER]]></surname>
<given-names><![CDATA[Joseph. A.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Teoria do desenvolvimento econômico: uma investigação sobre lucros, capital, crédito, juro e o ciclo econômico]]></source>
<year>1990</year>
<month> [</month>
<day>19</day>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Nova Cultural]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVER]]></surname>
<given-names><![CDATA[Beverly]]></given-names>
</name>
<name>
<surname><![CDATA[SLATER]]></surname>
<given-names><![CDATA[Eric]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The social origins of world hegemonies]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ARRIGHI]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
<name>
<surname><![CDATA[SILVER]]></surname>
<given-names><![CDATA[Beverly]]></given-names>
</name>
</person-group>
<source><![CDATA[Chaos and governance in the modern world system]]></source>
<year></year>
<publisher-loc><![CDATA[Minneapolis ]]></publisher-loc>
<publisher-name><![CDATA[University of Minnesota Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALLERSTEIN]]></surname>
<given-names><![CDATA[Immanuel]]></given-names>
</name>
</person-group>
<source><![CDATA[The modern world-system: capitalist agriculture and the origins of the European world-economy in the Sixteenth Century]]></source>
<year>1974</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Academic Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALLERSTEIN]]></surname>
<given-names><![CDATA[Immanuel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Crisis as transition]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[AMIN]]></surname>
<given-names><![CDATA[Samir]]></given-names>
</name>
<name>
<surname><![CDATA[ARRIGHI]]></surname>
<given-names><![CDATA[Giovanni]]></given-names>
</name>
<name>
<surname><![CDATA[FRANK]]></surname>
<given-names><![CDATA[Andre G.]]></given-names>
</name>
<name>
<surname><![CDATA[WALLERSTEIN]]></surname>
<given-names><![CDATA[Immanuel]]></given-names>
</name>
</person-group>
<source><![CDATA[Dynamics of global crisis]]></source>
<year></year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Montly Review Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALLERSTEIN]]></surname>
<given-names><![CDATA[Immanuel]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Tipology of crises in the world-system]]></article-title>
<source><![CDATA[Review]]></source>
<year></year>
<volume>XI</volume>
<page-range>581-598</page-range></nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALLERSTEIN]]></surname>
<given-names><![CDATA[Immanuel]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Unthinking social science: the limits of nineteenth century paradigms]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Philadelphia ]]></publisher-loc>
<publisher-name><![CDATA[Temple University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALLERSTEIN]]></surname>
<given-names><![CDATA[Immanuel]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Enzeñanzas de Brasil]]></article-title>
<source><![CDATA[La Jornada]]></source>
<year>15 d</year>
<month>e </month>
<day>ma</day>
<page-range>2</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
