<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-8587</journal-id>
<journal-title><![CDATA[Religião & Sociedade]]></journal-title>
<abbrev-journal-title><![CDATA[Relig. soc.]]></abbrev-journal-title>
<issn>0100-8587</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos da Religião]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-85872008000100011</article-id>
<article-id pub-id-type="doi">10.1590/S0100-85872008000100011</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Os rumos da intolerância religiosa no Brasil]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lui]]></surname>
<given-names><![CDATA[Janayna de Alencar]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFSC PPGAS ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,UFRJ IFCS PPGSA]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,ISER  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>07</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>07</month>
<year>2008</year>
</pub-date>
<volume>28</volume>
<numero>1</numero>
<fpage>211</fpage>
<lpage>214</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-85872008000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-85872008000100011&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-85872008000100011&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>RESENHA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><B>Os rumos da intoler&acirc;ncia religiosa no    Brasil</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Janayna de Alencar Lui</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">SILVA, Vagner Gon&ccedil;alves da (org.). Intoler&acirc;ncia    Religiosa: impactos do neopentecostalismo no campo religioso afro-brasileiro.    S&atilde;o Paulo: Editora daUniversidade de S&atilde;o Paulo, 2007, 328pp.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A chamada teologia da batalha espiritual tomou    for&ccedil;a nas duas &uacute;ltimas d&eacute;cadas, junto com o crescimento    do universo evang&eacute;lico que inclui hoje forte poder midi&aacute;tico e    pol&iacute;tico. Essa expans&atilde;o evang&eacute;lica no Brasil tamb&eacute;m    fez eclodir atos de intoler&acirc;ncia religiosa praticados contra as religi&otilde;es    afro-brasileiras, principalmente partindo de neopentecostais. Desde que o fundador    da Igreja Universal do Reino de Deus (IURD), o bispo Edir Macedo, declarou guerra    aos "orix&aacute;s, caboclos e guias" numa clara alus&atilde;o aos elementos    dos rituais do candombl&eacute;, da umbanda e do espiritismo, jornais, revistas    e a m&iacute;dia em geral t&ecirc;m noticiado os constantes ataques sofridos    pelas religi&otilde;es de matriz africana. O dem&ocirc;nio iurdiano leva o nome    de "exu", "pomba-gira", "encosto", ou seja, para esses neopentecostais tudo    que se refere &agrave;s religi&otilde;es afro-brasileiras &eacute; contagioso;    &eacute; obra do diabo e deve ser evitado por aqueles que optaram por "aceitar    Jesus".</font></p>     <p><font size="2" face="Verdana">Essa colet&acirc;nea organizada por Vagner Gon&ccedil;alves    da Silva trata justamente desta tem&aacute;tica: os efeitos do neopentecostalismo    no campo religioso afro-brasileiro. S&atilde;o oito artigos cuja abordagem d&aacute;    &ecirc;nfase &agrave;s quest&otilde;es sobre a intoler&acirc;ncia religiosa,    atrav&eacute;s da an&aacute;lise de eventos pol&ecirc;micos sobre a&ccedil;&otilde;es    neopentecostais, tais como o t&atilde;o noticiado "chute na santa" praticado    por um pastor neopentecostal contra uma imagem de Nossa Senhora Aparecida e    a aprova&ccedil;&atilde;o da lei de prote&ccedil;&atilde;o aos animais no Rio    Grande do Sul, que restringia o sacrif&iacute;cio de animais nos rituais das    religi&otilde;es de matriz africana. </font></p>     <p><font size="2" face="Verdana">O artigo de Ari Pedro Oro abre a colet&acirc;nea    e aborda as rea&ccedil;&otilde;es afro no Rio Grande do Sul contra os atos de    intoler&acirc;ncia praticados por iurdianos. O autor mostra que os ataques desses    neopentecostais s&atilde;o mais fortes do que as rea&ccedil;&otilde;es de suas    v&iacute;timas, ou seja, a resposta dos membros de cultos afro-brasileiros ainda    &eacute; muito branda diante das a&ccedil;&otilde;es de intoler&acirc;ncia por    eles sofrida. Oro enfatiza tr&ecirc;s aspectos caracter&iacute;sticos da IURD:    seu car&aacute;ter "religiogr&aacute;fico", "exacerbat&oacute;rio" e "macumbeiro".    Religiogr&aacute;fico porque "construiu seu repert&oacute;rio simb&oacute;lico,    suas cren&ccedil;as e ritual&iacute;sticas incorporando e ressemantizando elementos    de outras religi&otilde;es" (:33); exacerbat&oacute;rio pelo montante de publica&ccedil;&otilde;es,    programas de TV, templos suntuosos e todo um imp&eacute;rio que constituiu hoje    a IURD no Brasil e no exterior; e macumbeiro porque empresta termos das religi&otilde;es    afro-brasileiras ("trabalho", "encosto", "carrego", "descarrego" etc.) e os    ressemantiza para sustentar seu discurso.</font></p>     <p><font size="2" face="Verdana">Alejandro Frigerio faz um mapeamento das disputas    entre neopentecostais e evang&eacute;licos no Uruguai e na Argentina num quadro    hist&oacute;rico comparativo. Aponta a import&acirc;ncia da an&aacute;lise dos    conflitos entre esses dois grupos religiosos e sugere que sua g&ecirc;nese est&aacute;    relacionada aos n&iacute;veis de legitimidade e visibilidade social alcan&ccedil;ados    por cada um deles em cada sociedade. Frigerio enfatiza, com base em an&aacute;lise    desenvolvida no estudo de movimentos sociais, que os l&iacute;deres religiosos    preocupados com a legitima&ccedil;&atilde;o social da religi&atilde;o devem    desenvolver "marcos interpretativos coletivos" que impulsionem a constru&ccedil;&atilde;o    de "identidades coletivas mobilizadas para a a&ccedil;&atilde;o" e para isso    devem mobilizar "recursos econ&ocirc;micos e culturais" no interior e no exterior    de sua religi&atilde;o, assim como aproveitar a "estrutura de oportunidades"    do meio social no qual se desenvolvem (:73).</font></p>     <p><font size="2" face="Verdana">Ao tratar dos "Pentecostais em a&ccedil;&atilde;o",    Ricardo Mariano destaca as raz&otilde;es do combate pentecostal aos cultos afro-brasileiros,    sendo este combate sua principal estrat&eacute;gia de evangeliza&ccedil;&atilde;o.    Para Mariano, as principais raz&otilde;es e justificativas pentecostais s&atilde;o    "a perspectiva dualista, a interpreta&ccedil;&atilde;o b&iacute;blica e a defesa    contumaz do resgate da difus&atilde;o de cren&ccedil;as e pr&aacute;ticas do    cristianismo primitivo" (:129), tudo isso voltado para "disseminar a cren&ccedil;a    na a&ccedil;&atilde;o e no poder mal&eacute;ficos do diabo e dos dem&ocirc;nios    sobre a humanidade; realizar rituais exorcistas; evangelizar tendo como foco    a miss&atilde;o concomitantemente conversionista e salvacionista e de combate    &agrave;s for&ccedil;as demon&iacute;acas e a seus agentes e representantes    terrenos" (:130). Mariano discute ainda, de forma sucinta, conceitos sobre toler&acirc;ncia,    intoler&acirc;ncia, discrimina&ccedil;&atilde;o e liberdade religiosa. </font></p>     <p><font size="2" face="Verdana">A an&aacute;lise de Emerson Giumbelli recai sobre    a qualifica&ccedil;&atilde;o da vitimiza&ccedil;&atilde;o dos afro-brasileiros,    e nos faz refletir sobre as configura&ccedil;&otilde;es e as articula&ccedil;&otilde;es    entre o campo religioso e a sociedade no Brasil. Giumbelli toma como ponto de    partida um material encontrado atrav&eacute;s de pesquisas no Centro de Refer&ecirc;ncia    contra a Discrimina&ccedil;&atilde;o Religiosa (CRDR) no Rio de Janeiro, &oacute;rg&atilde;o    vinculado ao executivo estadual cujo objetivo &eacute; prestar servi&ccedil;os    relativos &agrave; assist&ecirc;ncia jur&iacute;dica em casos de conflitos religiosos.    O autor reflete criticamente sobre a categoria "fundamentalismo" como refer&ecirc;ncia    para pensar a interven&ccedil;&atilde;o da religi&atilde;o sobre a sociedade,    tomando como exemplos a &Iacute;ndia, os Estados Unidos e o Brasil.</font></p>     <p><font size="2" face="Verdana">Em "Dez anos do chute na santa &#150; a intoler&acirc;ncia    com a diferen&ccedil;a", Ronaldo Almeida retoma a an&aacute;lise do epis&oacute;dio    ocorrido em 1995, transmitido pela Rede Record de Televis&atilde;o, durante    um programa religioso no qual um  pastor    da Igreja Universal do Reio de Deus chutou a imagem de Nossa Senhora Aparecida    justamente no dia de sua comemora&ccedil;&atilde;o (12 de outubro). A cena foi    retransmitida durante o Jornal Nacional da Rede Globo, o que intensificou o    conflito com a Igreja Cat&oacute;lica. Almeida analisa ainda, a rela&ccedil;&atilde;o    da Igreja Universal com as outras religi&otilde;es e prescreve que a forma de    lidar com a diferen&ccedil;a pode levar "&agrave;s vias da intoler&acirc;ncia    dos ritos nas id&eacute;ias e nas rela&ccedil;&otilde;es sociais face a face"    (:187).</font></p>     <p><font size="2" face="Verdana">O argumento utilizado por Vagner Gon&ccedil;alves    da Silva segue uma linha comparativa dos termos utilizados pelo neopentecostalismo,    catolicismo e pelas religi&otilde;es afro-brasileiras atrav&eacute;s da an&aacute;lise    da rela&ccedil;&atilde;o socioestrutural existente entre esses campos religiosos.    Silva vai buscar inspira&ccedil;&atilde;o em autores cl&aacute;ssicos da antropologia    tais como L&eacute;vi-Strauss e Marcel Mauss, chegando a uma interessante an&aacute;lise    sobre a efic&aacute;cia simb&oacute;lica do universo neopentecostal.</font></p>     <p><font size="2" face="Verdana">Marcelo Natividade e Leandro de Oliveira analisam    como diferentes religi&otilde;es (pentecostais, cat&oacute;lica e afro-brasileiras)    reagem &agrave;s pr&aacute;ticas homossexuais de seus adeptos. Os neopentecostais    t&ecirc;m definido a homossexualidade como um desvio de conduta que pode ser    revertido com a convers&atilde;o, transformando-os em "ex-homossexuais" (:262).    Al&eacute;m disso, trazem ao debate o posicionamento oficial da Igreja Cat&oacute;lica    e seu conservadorismo diante do tema. Por outro lado, os afro-brasileiros s&atilde;o    mais flex&iacute;veis diante da homossexualidade. Os autores fazem, ainda, uma    revis&atilde;o das pesquisas em ci&ecirc;ncias sociais e analisam discursos    pastorais crist&atilde;os sobre as estrat&eacute;gias de regula&ccedil;&atilde;o    da sexualidade presentes nessas religiosidades e os discursos produtores da    homofobia. </font></p>     <p><font size="2" face="Verdana">Fechando a colet&acirc;nea, o artigo de H&eacute;dio    Silva Jr., &uacute;nico jurista dentre os autores, faz men&ccedil;&atilde;o    ao car&aacute;ter legal da intoler&acirc;ncia, trazendo &agrave; tona um hist&oacute;rico    da presen&ccedil;a do tema nas constitui&ccedil;&otilde;es federais at&eacute;    a atual de 1988. Al&eacute;m disso, enfatiza a necessidade de recorrer &agrave;    justi&ccedil;a sempre que algu&eacute;m sinta seu direito &agrave; liberdade    de cren&ccedil;a violado, ou seja, acaba por levantar a bandeira em defesa da    liberdade de cren&ccedil;a e de culto como um direito que deve ser assegurado    a todo e qualquer cidad&atilde;o, seja ele cat&oacute;lico, esp&iacute;rita,    evang&eacute;lico ou adepto de alguma religi&atilde;o de matriz africana. H&eacute;dio,    inclusive, mostra que j&aacute; tem em seu hist&oacute;rico profissional como    advogado a proced&ecirc;ncia de algumas a&ccedil;&otilde;es impetradas na justi&ccedil;a    em favor da garantia da liberdade religiosa de seus clientes, em sua maioria    de afro-brasileiros que sofreram alguma restri&ccedil;&atilde;o ou constrangimento    vinculado &agrave; sua pr&aacute;tica religiosa. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O livro, por fim, traz uma vasta reflex&atilde;o    sobre o papel atual dos neopentecostais no cen&aacute;rio religioso. Muito j&aacute;    se discutiu sobre os efeitos que suas a&ccedil;&otilde;es v&ecirc;m causando    na sociedade brasileira. Se h&aacute; uma estrutura e uma efic&aacute;cia simb&oacute;lica,    como diz Silva em seu artigo, movendo o sucesso do empreendimento neopentecostal,    isso sugere a import&acirc;ncia dos trabalhos que envolvem a an&aacute;lise    de seus cultos, de seu discurso, bem como da atua&ccedil;&atilde;o de seus agentes    na pol&iacute;tica e na m&iacute;dia em geral. Esta colet&acirc;nea recupera    trabalhos importantes sobre a atua&ccedil;&atilde;o da Igreja Universal do Reino    de Deus e &eacute; leitura obrigat&oacute;ria para aqueles que de alguma forma    se aventuram a estudar os efeitos causados pela religi&atilde;o no mundo moderno.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>Janayna de Alencar Lui</B>    <br>   Mestre em Antropologia Social pelo    PPGAS/UFSC, Doutoranda em Antropologia pelo PPGSA/IFCS/UFRJ e pesquisadora do    ISER. (<a href="mailto:janayna@iser.org.br">janayna@iser.org.br</a>)</font></p>      ]]></body>
</article>
