<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451985000300006</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451985000300006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Nações indígenas]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Novaes]]></surname>
<given-names><![CDATA[Sylvia Caiuby]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Departamento de Ciências Sociais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>09</month>
<year>1985</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>09</month>
<year>1985</year>
</pub-date>
<volume>2</volume>
<numero>2</numero>
<fpage>21</fpage>
<lpage>22</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451985000300006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451985000300006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451985000300006&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="verdana"><b>PENSANDO O BRASIL    <br> DESAFIO CONSTITUINTE</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Na&ccedil;&otilde;es ind&iacute;genas</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Sylvia Caiuby Novaes</b></font></p>     <p><font size="2" face="Verdana">Antrop&oacute;loga, professora no Departamento de Ci&ecirc;ncias Sociais da USP e assessora do Centro de Trabalho Indigenista</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Pensar uma proposta para a nova Constitui&ccedil;&atilde;o, no que diz respeito aos &iacute;ndios e &agrave; FUNAI, implica, necessariamente, uma reflex&atilde;o mais ampla sobre a especificidade das sociedades ind&iacute;genas e, ainda, sobre as poss&iacute;veis rela&ccedil;&otilde;es entre os &iacute;ndios e o Estado brasileiro, que seria certamente mais rica se' nos aprofund&aacute;ssemos na trajet&oacute;ria hist&oacute;rica desta rela&ccedil;&atilde;o. Os conceitos de povo e na&ccedil;&atilde;o podem nos auxiliar nesta reflex&atilde;o.</font></p>     <p><font size="2" face="Verdana">O conceito de povo implica, em primeiro lugar, um agrupamento de pessoas que se re&uacute;nem em fun&ccedil;&atilde;o das v&aacute;rias afinidades que mant&ecirc;m entre si. Povo n&atilde;o quer dizer, em nenhum dos significados que aparecem nos dicion&aacute;rios, uma organiza&ccedil;&atilde;o formal ou poderes formalmente constitu&iacute;dos. Designa muito mais um compartilhar de uma hist&oacute;ria, de uma mesma l&iacute;ngua, de h&aacute;bitos e tradi&ccedil;&otilde;es comuns, como &eacute; o caso dos v&aacute;rios povos que emigraram para o Brasil &#151; japoneses, judeus, etc. As outras acep&ccedil;&otilde;es de povo nos transmitem a id&eacute;ia de um conjunto de pessoas que, por uma eventualidade, est&atilde;o reunidas &#45; por morarem no mesmo local ou ent&atilde;o por serem igualmente destitu&iacute;das de reconhecimento social.</font></p>     <p><font size="2" face="Verdana">O conceito de na&ccedil;&atilde;o, por outro lado, fala explicitamente em <i>territ&oacute;rio </i>(e n&atilde;o em localidade, como os bairros da Liberdade ou do Bom Retiro em S&atilde;o Paulo), condi&ccedil;&atilde;o essencial da pr&oacute;pria exist&ecirc;ncia das sociedades ind&iacute;genas. O conceito de na&ccedil;&atilde;o implica n&atilde;o apenas o compartilhar de certas afinidades, mas tamb&eacute;m a <i>organiza&ccedil;&atilde;o pol&iacute;tica </i>destas pessoas sob um <i>&uacute;nico governo, </i>tal como ocorre nas sociedades ind&iacute;genas no Brasil.</font></p>     <p><font size="2" face="Verdana">O que esses conceitos evidenciam &eacute; que, embora os &iacute;ndios se constituam, efetivamente, como <i>na&ccedil;&otilde;es </i>(diferenciadas entre si e diferentes da Na&ccedil;&atilde;o brasileira) sempre foram tratados como <i>povos </i>e &eacute; ainda sob esta condi&ccedil;&atilde;o de povo que in&uacute;meros antrop&oacute;logos, indigenistas e at&eacute; mesmo &iacute;ndios continuam a trat&aacute;&#45;los (vide, por exemplo, o documento "Princ&iacute;pios para uma nova pol&iacute;tica indigenista", que, ao se recusar a tratar as sociedades ind&iacute;genas como na&ccedil;&otilde;es, confunde&#45;as com grupos minorit&aacute;rios de imigrantes no Brasil).</font></p>     <p><font size="2" face="Verdana">Na verdade, quando se pensa nas rela&ccedil;&otilde;es entre os &iacute;ndios e o Estado, parece muito dif&iacute;cil &#151; e esta dificuldade &eacute; hist&oacute;rica &#151; pensar os &iacute;ndios com na&ccedil;&otilde;es, com direitos soberanos sobre o seu territ&oacute;rio e com suas formas de organiza&ccedil;&atilde;o social. E este &eacute; precisamente um dos grandes desafios que os constituintes ter&atilde;o que enfrentar. N&atilde;o seria poss&iacute;vel pensar o Estado brasileiro como plurinacional, e n&atilde;o apenas pluri&eacute;tnico ou plurirracial?</font></p>     <p><font size="2" face="Verdana">Por outro lado, n&atilde;o se trata mais de criar mecanismos para aprimorar a ag&ecirc;ncia estatal encarregada do. trato com os indios. Sabemos que a FUNAI, que veio a substituir o antigo SPI (Servi&ccedil;o de Prote&ccedil;&atilde;o aos &iacute;ndios) &#151; este por sua vez sucessor do Diret&oacute;rio dos ÃŒndios &#151;, est&aacute; fadada a total inefic&aacute;cia. N&atilde;o podemos mais cair na ironia dos sin&ocirc;nimos. A cria&ccedil;&atilde;o de uma Ag&ecirc;ncia Indigenista, como vem sendo proposta, n&atilde;o poder&aacute; resolver o problema de uma na&ccedil;&atilde;o ter seus direitos reivindicados e defendidos por terceiros, mesmo que no quadro desta ag&ecirc;ncia constem alguns &iacute;ndios.</font></p>     <p><font size="2" face="Verdana">&Eacute; fundamental que a Constituinte seja precedida de amplos debates, com representantes de diferentes na&ccedil;&otilde;es ind&iacute;genas, antrop&oacute;logos, indigenistas, juristas familiarizados com a quest&atilde;o ind&iacute;gena, parlamentares, representantes de entidades civis de apoio &agrave; luta ind&iacute;gena, da Igreja (CIMI), e inclusive de indigenistas que perten&ccedil;am ao quadro da FUNAI. Da pauta destes debates certamente dever&atilde;o constar as seguintes quest&otilde;es:</font></p>     <p><font size="2" face="Verdana">&#151; Como pensar as rela&ccedil;&otilde;es entre o Estado brasileiro e as diferentes na&ccedil;&otilde;es ind&iacute;genas? H&aacute; que se considerar n&atilde;o s&oacute; a especificidade das sociedades ind&iacute;genas enquanto na&ccedil;&otilde;es, mas tamb&eacute;m as v&aacute;rias diferen&ccedil;as entre elas: tempo de contato, popula&ccedil;&atilde;o regional envolvente, popula&ccedil;&atilde;o num&eacute;rica, tipo de contato com a sociedade regional, os diferentes n&iacute;veis de auto&#45;sufici&ecirc;ncia econ&ocirc;mica, etc. Seria interessante que se estudassem formas j&aacute; existentes de relacionamento entre o Estado moderno e grupos minorit&aacute;rios, como, por exemplo, a Iugosl&aacute;via, a China, etc.</font></p>     <p><font size="2" face="Verdana">&#151; Como se poderia pensar a representa&ccedil;&atilde;o pol&iacute;tica das na&ccedil;&otilde;es ind&iacute;genas no Estado brasileiro?</font></p>     <p><font size="2" face="Verdana">&#151; Como ficam as quest&otilde;es da tutela e da emancipa&ccedil;&atilde;o?</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&#151; Como garantir a essas na&ccedil;&otilde;es sua autonomia administrativa, seu direito &agrave; autodetermina&ccedil;&atilde;o?</font></p>     <p><font size="2" face="Verdana">&#151; N&atilde;o seria poss&iacute;vel pensar a quest&atilde;o da posse e propriedade dos territ&oacute;rios ind&iacute;genas a partir da propriedade comunal? Quais as vantagens e desvantagens de se manter a atual situa&ccedil;&atilde;o, em que a Uni&atilde;o det&eacute;m a propriedade dos territ&oacute;rios ind&iacute;genas? &eacute; fundamental que se fa&ccedil;a tamb&eacute;m uma an&aacute;lise minuciosa da quest&atilde;o da explora&ccedil;&atilde;o do subsolo dos territ&oacute;rios ind&iacute;genas.</font></p>     <p><font size="2" face="Verdana">In&uacute;meras outras quest&otilde;es dever&atilde;o ser levantadas. Estas s&atilde;o apenas algumas sugest&otilde;es iniciais a serem analisadas e ampliadas. S&atilde;o mais de 220000 indiv&iacute;duos, representantes de 180 na&ccedil;&otilde;es ind&iacute;genas, e sua import&acirc;ncia ultrapassa em muito sua dimens&atilde;o num&eacute;rica. Este &eacute; um dos grandes desafios a serem enfrentados pelos constituintes de um pa&iacute;s que se quer democr&aacute;tico.</font></p>      ]]></body>
</article>
