<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452002000100009</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452002000100009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Fascismo on the air]]></article-title>
<article-title xml:lang="en"><![CDATA[Fascism on the air]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Carone]]></surname>
<given-names><![CDATA[Iray]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP Instituto de Psicologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2002</year>
</pub-date>
<numero>55-56</numero>
<fpage>195</fpage>
<lpage>217</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452002000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452002000100009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452002000100009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Expõe-se e analisa-se a técnica de análise de conteúdo com orientação psicanalítica adotada por pesquisadores do Instituto de Pesquisa Social (Adorno e Löwenthal, especialmente) no estudo dos discursos de agitadores da extrema direita norte-americana nos anos 30 e 40.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The content analysis technique with psychoanalytic orientation used by researchers of the Institute of Social Research (specially Adorno and Löwenthal) in the study of the speeches of extreme-right agitators in the USA of the 30's and 40's is exposed and analyzed.]]></p></abstract>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana"><b><a name="tx"></a>Fascismo<I> on the air</i></b></font></p>     <p><font size="3" face="Verdana"><b>Estudos Frankfurtianos sobre o agitador fascista</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Fascism<I> on the air</i></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><FONT FACE="Verdana" SIZE=2><B>Iray Carone<sup><a href="#nt">*</a></sup></b></font></p>     <p><FONT FACE="Verdana" SIZE=2>Professora do Instituto de Psicologia da USP</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<P><FONT SIZE=2 FACE="Verdana"><b>RESUMO</b></FONT></P>     <P><FONT SIZE=2 FACE="Verdana">Exp&otilde;e-se e analisa-se a t&eacute;cnica de    an&aacute;lise de conte&uacute;do com orienta&ccedil;&atilde;o psicanal&iacute;tica    adotada por pesquisadores do Instituto de Pesquisa Social (Adorno e L&ouml;wenthal,    especialmente) no estudo dos discursos de agitadores da extrema direita norte-americana    nos anos 30 e 40.</FONT></P> <hr size="1" noshade>     <P><FONT SIZE=2 FACE="Verdana"><b>ABSTRACT</b></FONT></P>     <P><FONT SIZE=2 FACE="Verdana">The content analysis technique with psychoanalytic    orientation used by researchers of the Institute of Social Research (specially    Adorno and L&ouml;wenthal) in the study of the speeches of extreme-right agitators    in the USA of the 30's and 40's is exposed and analyzed. </FONT></P> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Os estudos do fascismo latente contidos na obra    coletiva <I>A Personalidade Autorit&aacute;ria </I>(1950), na qual Theodor W.    Adorno teve parti cipa&ccedil;&atilde;o fundamental e que se tornou uma das    refer&ecirc;ncias cl&aacute;ssicas da atividade da Escola de Frankfurt no seu    ex&iacute;lio norte-americano, foram precedidos por pesquisas sobre ativistas    pol&iacute;ticos de extrema direita nos Estados Unidos da Am&eacute;rica do    Norte, realizadas de modo independente por Adorno, Leo Lowenthal e Norbert Guterman    nos anos 30 e 40. De modo geral, consistiram em coleta e an&aacute;lise de conte&uacute;do    de discursos radiof&ocirc;nicos e escritos panflet&aacute;rios de agitadores    fascistas que encabe&ccedil;avam alguns movimentos sociais, divulgando suas    id&eacute;ias em peri&oacute;dicos, tais como <I>The Defender</I>, <I>The Broom</I>,    <I>Patriotic Research Bureau</I>, <I>America in Danger!</I>, <I>Liberation</I>,    <I>Social Justice</I>, <I>X-Ray</I>, <I>America Preferred</I>, etc.Tais panfletos    expressavam, de modo disfar&ccedil;ado, id&eacute;ias e posi&ccedil;&otilde;es    favor&aacute;veis ao fascismo europeu e contra os judeus, comunistas e radicais    de esquerda da Am&eacute;rica do Norte. Esses estudos foram financiados pelo    Instituto de Pesquisa Social da Escola de Frankfurt e pelo departamento cientifico    do Comit&ecirc; Judaico-Americano. Os resultados desses estudos se encontram    em escritos de Th. W. Adorno, Leo Lowenthal e Norbert Guterman.</font></p>     <p><font size="2" face="Verdana">Adorno se dedicou exclusivamente    &agrave; an&aacute;lise dos discursos radiof&ocirc;nicos do pastor Martin Luther    Thomas, referente ao per&iacute;odo de maio de 1934 a julho de 1935. Leo Lowenthal    e Guterman estudaram principalmente os textos panflet&aacute;rios de Ascher,    Coughlin, Leon De Aryan, Elisabeth Dilling, Charles Bartlett Hudson, Joseph    P. Kamp, Joseph E. McWilliams, Carl H. Mote, William Dudley Policy, E.N. Sanctuary,    Gerald L. K. Smith, Gerald B. Winrod, etc.</font></p>     <p><font size="2" face="Verdana">Convencionalmente falando, os agitadores    de direita eram tidos como &quot;agentes estrangeiros&quot; ou c&oacute;pias    de um modelo estranho &agrave; democracia norte-americana. No entanto, n&atilde;o    s&oacute; gozavam de popularidade como eram financiados por uma audi&ecirc;ncia    cativa dos seus programas de r&aacute;dio e/ou por leitores dos peri&oacute;dicos    que publicavam.</font></p>     <p><font size="2" face="Verdana">A t&eacute;cnica de <I>an&aacute;lise    de conte&uacute;do</I> ou a<I> an&aacute;lise qualitativa </I>dos discursos    e escritos desses agitadores fascistas, de antes e durante a Segunda Grande    Guerra, foi feita com a ajuda da psican&aacute;lise, pois os autores se puseram    a descobrir os rastros de <I>conte&uacute;dos latentes</I> nos <I>conte&uacute;dos    manifestos</I> das elocu&ccedil;&otilde;es. Essa &eacute; a raz&atilde;o pela    qual na an&aacute;lise s&atilde;o freq&uuml;entemente utilizados conceitos como    proje&ccedil;&atilde;o, racionaliza&ccedil;&atilde;o, paran&oacute;ia, masoquismo,    sadismo, desejo de destrui&ccedil;&atilde;o ou destrutividade, idealiza&ccedil;&atilde;o.    A busca por elementos inconscientes nos discursos e escritos dos agitadores    partiu do suposto b&aacute;sico da exist&ecirc;ncia de conflitos recalcados    que os levavam a se sentir amea&ccedil;ados externamente pelas minorias &eacute;tnicas,    pol&iacute;ticas e culturais (judeus, negros, comunistas, intelectuais radicais,    etc.), de modo que as caracter&iacute;sticas do objeto da discrimina&ccedil;&atilde;o    eram, de fato, menos importantes que as caracter&iacute;sticas subjetivas dos    pr&oacute;prios agitadores.Tal como na sintomatologia da paran&oacute;ia, a    amea&ccedil;a externa sentida pelos sujeitos poderia estar vinculada a uma amea&ccedil;a    interna resultante de conflitos inconscientes projetados para fora. Em outras    palavras<I>: a discrimina&ccedil;&atilde;o enquanto comportamento pol&iacute;tico    fascista estaria muito mais na depend&ecirc;ncia da psicologia do discriminador    do que das caracter&iacute;sticas dos alvos da discrimina&ccedil;&atilde;o.</i></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Al&eacute;m disso, o estudo    sobre os agitadores exigiu a apreens&atilde;o das t&eacute;cnicas psicol&oacute;gicas    por eles utilizadas para a manipula&ccedil;&atilde;o das massas, que Adorno    (1985) denominou &quot;psican&aacute;lise &agrave;s avessas&quot;. A propaganda    das id&eacute;ias fascistas era (e ainda &eacute;) um apelo ao inconsciente    por meio de t&eacute;cnicas capazes de promover tanto a idealiza&ccedil;&atilde;o    dos seus l&iacute;deres como a suspeita paran&oacute;ica sobre os <I>out-groups</I>    por parte dos destinat&aacute;rios. Essas t&eacute;cnicas eram artif&iacute;cios    ret&oacute;ricos (<I>tricks</I> ou <I>devices</I>) empregados de modo repetitivo    e padronizado nos discursos e escritos dos agitadores, dotados de alto poder    persuasivo para a sua audi&ecirc;ncia, embora fossem, de fato, meros disparates    discursivos e mentiras evidentes.No entanto, <I>funcionavam</I>: estabeleciam    aquilo que se poderia chamar de <I>comunica&ccedil;&atilde;o entre inconscientes</I>.Eram    comuns, nesses discursos e elocu&ccedil;&otilde;es, as representa&ccedil;&otilde;es    do l&iacute;der como &quot;pequeno grande homem&quot;, &quot;m&aacute;rtir pela    causa do povo norte-americano&quot;, &quot;lobo solit&aacute;rio&quot;, &quot;inocente    perseguido&quot;, &quot;homem carism&aacute;tico&quot;, etc. Os alvos discriminat&oacute;rios,    por sua vez, eram representados como &quot;inimigos do povo norte-americano&quot;,    &quot;parasitas da economia&quot;, &quot;homens sem p&aacute;tria e sem patriotismo&quot;,    &quot;conspiradores&quot;, etc.</font></p>     <p><font size="2" face="Verdana">Em que consistiam, pois, as t&eacute;cnicas    psicol&oacute;gicas dos agitadores para a manipula&ccedil;&atilde;o das massas?    Quais os elementos inconscientes ou latentes de seus discursos e escritos? Quais    as t&eacute;cnicas utilizadas pelos frankfurtianos para realizar a an&aacute;lise    de conte&uacute;do desses discursos e escritos?</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>AS T&Eacute;CNICAS PSICOL&Oacute;GICAS    DE M. LUTHER THOMAS</b></font></p>     <p><font size="2" face="Verdana">Embora ignorado pelos livros de    historia norte-americana, Martin Luther Thomas alcan&ccedil;ou boa audi&ecirc;ncia    na costa Oeste dos Estados Unidos, durante os anos 30. As suas palestras radiof&ocirc;nicas    foram tomadas como objeto de an&aacute;lise qualitativa por Adorno. O ensaio    intitulado &quot;As t&eacute;cnicas psicol&oacute;gicas dos discursos radiof&ocirc;nicos    de Martin Luther Thomas&quot;, de apenas 141 p&aacute;ginas, &eacute; um dos    melhores exemplos de an&aacute;lise qualitativa da teoria cr&iacute;tica de    Adorno, cujo objetivo foi a descoberta da forma pela qual o discurso fascista    &eacute; constru&iacute;do de modo a atingir o inconsciente do seu destinat&aacute;rio.    Nesse sentido, a forma desse discurso n&atilde;o &eacute; dissociada do conte&uacute;do,    mas parte dele: &eacute; a forma-conte&uacute;do. Dessa maneira, a an&aacute;lise    de conte&uacute;do &eacute;, no sentido adorniano, a an&aacute;lise de uma mat&eacute;ria    social dotada de forma imanente espec&iacute;fica, que cumpre uma fun&ccedil;&atilde;o    social e psicol&oacute;gica.</font></p>     <p><font size="2" face="Verdana">O ensaio referido cont&eacute;m    quatro partes, que contemplam a <I>auto-caracteriza&ccedil;&atilde;o</I> ou    <I>auto-imagem</I> do agitador; o seu <I>m&eacute;todo psicol&oacute;gico </I>de    atingir car&ecirc;ncias, ressentimentos, medos e rancores dos destinat&aacute;rios;    o <I>m&eacute;dium religioso </I>do fascismo norte-americano e o <I>engodo ideol&oacute;gico</I>    contido nas suas elocu&ccedil;&otilde;es. Essas partes, em conjunto, exemplificam    os recursos adornianos para desnudar com ajuda da psican&aacute;lise, o conte&uacute;do    latente, dos conte&uacute;dos manifestos das elocu&ccedil;&otilde;es do pastor    Martin Luther Thomas. Servem, tamb&eacute;m, para uma compreens&atilde;o hist&oacute;rica    das caracter&iacute;sticas psico-ssociais do fascismo norte-americano no per&iacute;odo    que antecedeu &agrave; Segunda Grande Guerra e durante a sua eclos&atilde;o    na Europa. S&atilde;o muitas as compara&ccedil;&otilde;es estabelecidas por    Adorno entre os clich&ecirc;s e <I>slogans </I>de Thomas e aqueles utilizados    por Hitler e outros nazistas. No entanto, essas compara&ccedil;&otilde;es n&atilde;o    perderam de vista as diferen&ccedil;as culturais e pol&iacute;ticas entre os    fascistas norte-americanos e os nazistas alem&atilde;es – a principal delas    &eacute; a <I>religi&atilde;o</I> como meio de difus&atilde;o de id&eacute;ias    totalit&aacute;rias de direita nos Estados Unidos, de modo a evitar um confronto    direto com a democracia do pa&iacute;s.O anti-semitismo, por sua vez, nunca    &eacute; declarado (de modo diferente ao da Alemanha nazista) mas suposto e    disfar&ccedil;ado atrav&eacute;s de imagens tiradas do pr&oacute;prio Novo Testamento.    O ataque direto, no entanto, &eacute; dirigido aos comunistas e radicais de    esquerda, aos tradicionais &quot;inimigos do povo&quot;, vistos como amea&ccedil;as    externas ou internas &agrave; democracia norte-americana. Outro alvo dos ataques    diretos &eacute; cons titu&iacute;do pelos intelectuais, quer como representantes    das id&eacute;ias esquerdistas quer como representantes da influ&ecirc;ncia    judaica na cultura. O fascismo norte-americano sempre se caracterizou pelo seu    anti-intelectualismo ou filiste&iacute;smo, dirigindo-se &agrave;s pessoas de    baixa classe m&eacute;dia (com pouca escolaridade), aos sujeitos de meia-idade    ou idosos com profundas convic&ccedil;&otilde;es religiosas de car&aacute;ter    fundamentalista ou sect&aacute;rio.</font></p>     <p><font size="2" face="Verdana">Uma das quest&otilde;es mais intrigantes,    nessa comunica&ccedil;&atilde;o entre o agitador e os destinat&aacute;rios,    foi a do seu inv&oacute;lucro religioso: como &eacute; que o cristianismo, enquanto    doutrina igualitarista do amor universal, esteve a servi&ccedil;o da &quot;religi&atilde;o    do &oacute;dio&quot; da pr&aacute;tica fascista? N&atilde;o haveria a&iacute;    uma contradi&ccedil;&atilde;o dif&iacute;cil de ser engolida ?</font></p>     <p><font size="2" face="Verdana">Neste caso, a combina&ccedil;&atilde;o entre    fascismo e cristianismo n&atilde;o se deu no n&iacute;vel de conte&uacute;do    doutrin&aacute;rio, pois o fascismo &eacute; muito mais uma pr&aacute;tica pol&iacute;tica    com caracter&iacute;sticas bem definidas do que uma &quot;filosofia&quot;.</font></p>     <blockquote>     <p><font size="2" face="Verdana">O uso da religi&atilde;o para prop&oacute;sitos      fascistas e a pervers&atilde;o da religi&atilde;o em um instrumento da propaganda      do &oacute;dio, n&atilde;o obstante determinar o apelo principal e a marca      registrada de Thomas, n&atilde;o &eacute; de modo algum um fen&ocirc;meno      excepcional. In&uacute;meras tend&ecirc;ncias espiritualistas nas nossas sociedades      atuais apontam na dire&ccedil;&atilde;o do estabelecimento de alguma esp&eacute;cie      de regime totalit&aacute;rio.Qualquer matiz de ideologia pr&eacute;-fascista,      religiosa ou de livre-pensamento, nacionalista ou pacifista, elitista ou populista,      poder&aacute; ser tragado pela corrente totalit&aacute;ria, n&atilde;o importando      as inconsist&ecirc;ncias desse agrupamento. A racionalidade fascista consiste      muito mais no estabelecimento de um sistema onipotente de poder do que no      respeito a algum tipo de &quot;filosofia&quot;. Assim a import&acirc;ncia      do conte&uacute;do dogm&aacute;tico do <I>m&eacute;dium</I> religioso como      tal n&atilde;o importa muito. (Adorno 1975, p. 86-87)</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mas &eacute; preciso pontuar, tamb&eacute;m,    que o fen&ocirc;meno especifico de anti-semitismo est&aacute; muito mais enraizado    no cristianismo do que parece. Embora o anti-semita seja, com freq&uuml;&ecirc;ncia,    n&atilde;o-misericordioso, c&iacute;nico, calculista e com pouca f&eacute; em    Cristo ou em qualquer outra figura humanista, n&atilde;o &eacute; menos verdadeiro    que:</font></p>     <blockquote>        <p><font size="2" face="Verdana">As id&eacute;ias anti-sem&iacute;ticas,      que formam a ponta de lan&ccedil;a do fascismo em qualquer lugar do mundo,      n&atilde;o poderiam exercer tanta atra&ccedil;&atilde;o se n&atilde;o possu&iacute;ssem      as suas mais poderosas fontes dentro e n&atilde;o fora da civiliza&ccedil;&atilde;o      crist&atilde;. &Eacute; desnecess&aacute;rio enfatizar o papel desempenhado      pelas imagens de assassinos de Cristo, fariseus, vendilh&otilde;es do templo      de Deus, do judeu que perdeu a sua salva&ccedil;&atilde;o por negar a Deus      e n&atilde;o aceitar o batismo. (Adorno, 1975, p.87)</font></p> </blockquote>     <p><font size="2" face="Verdana">A &quot;arte&quot; ou a t&eacute;cnica    de Martin Luther Thomas consistiu em aproveitar esses veios do cristianismo    para manipula&ccedil;&otilde;es psicol&oacute;gicas de um determinado tipo de    audi&ecirc;ncia, em prol de suas id&eacute;ias totalit&aacute;rias – ou seja,    a religi&atilde;o para a defesa de motiva&ccedil;&otilde;es n&atilde;o religiosas.</font></p>     <p><font size="2" face="Verdana">Um primeiro momento das t&eacute;cnicas    de manipula&ccedil;&atilde;o de Thomas, destacado por Adorno, foi o de desenhar    o seu auto-retrato de modo a ganhar a confian&ccedil;a, a aproxima&ccedil;&atilde;o    e a ades&atilde;o de sua audi&ecirc;ncia no r&aacute;dio:</font></p>     <blockquote>        <p><font size="2" face="Verdana">Martin Luther Thomas est&aacute;      totalmente familiarizado com a t&eacute;cnica hitleriana atrav&eacute;s de      sua filia&ccedil;&atilde;o a Deatheradge, Henry Allen e Mrs. Fry. Ele sabe      tudo a respeito da manipula&ccedil;&atilde;o de seu pr&oacute;prio ego para      os prop&oacute;sitos propagand&iacute;sticos e tem adaptado com muito habilidade      a t&eacute;cnica hitleriana de revela&ccedil;&atilde;o e confiss&atilde;o      para a cena americana e para as necessidades emocionais do grupo ao qual ele      pessoalmente se dirige – os de meia-idade ou idosos, pessoas de baixa classe      m&eacute;dia de origem religiosa fundamentalista ou sect&aacute;ria. (Adorno,      1975, p. 13-14)</font></p> </blockquote>     <p><font size="2" face="Verdana">Ele se apresentou a esse p&uacute;blico    como um <I>lobo solit&aacute;rio</I>: tal como Hitler, que se apresentava como    algu&eacute;m sozinho (embora junto com sete &quot;her&oacute;icos camaradas&quot;)    para enfrentar os <I>outros</I>, que supostamente controlavam os jornais, r&aacute;dios,    etc., Thomas repetia com insist&ecirc;ncia que n&atilde;o possu&iacute;a patrocinadores    nem pol&iacute;ticos profissionais que o financiassem, projetando assim a imagem    de um homem solit&aacute;rio, espont&acirc;neo, corajoso e &iacute;ntegro, t&atilde;o    carente de recursos e meios materiais como aqueles a quem se dirigia.</font></p>     <p><font size="2" face="Verdana">A fun&ccedil;&atilde;o psicol&oacute;gica    dessa imagem era a de provocar a aproxima&ccedil;&atilde;o dos pobre<I>-</I>diabos    (<I>underdogs)</I> da sociedade, aproveitando-se de sua proverbial desconfian&ccedil;a    contra os ricos e os pol&iacute;ticos profissionais. Mas, na verdade, deixava    na obscuridade o fato de estar usando um meio ou canal de comunica&ccedil;&atilde;o    controlado por uma organiza&ccedil;&atilde;o monopolista e econ&ocirc;mica.    A manipula&ccedil;&atilde;o da audi&ecirc;ncia tinha uma fun&ccedil;&atilde;o    psicol&oacute;gica que n&atilde;o podia ser subestimada pela an&aacute;lise:    &quot;Sob as condi&ccedil;&otilde;es sociais presentes, as pessoas n&atilde;o    apenas temem a manipula&ccedil;&atilde;o, mas tamb&eacute;m e de modo contradit&oacute;rio,    a desejam, pela lideran&ccedil;a daqueles que sup&otilde;em serem fortes e capazes    de proteg&ecirc;-las&quot;(Adorno 1975, p.15). Em outras palavras, quanto mais    o poder se concentranas ag&ecirc;ncias econ&ocirc;micas e nos indiv&iacute;duos    que controlam os canais de comunica&ccedil;&atilde;o, maior se torna o desejo    das pessoas exclu&iacute;das de serem manipuladas passivamente.</font></p>     <p><font size="2" face="Verdana">Outra parte da constru&ccedil;&atilde;o    dessa imagem de Thomas para a audi&ecirc;ncia consistia em exibir e tamb&eacute;m    recomendar a libera&ccedil;&atilde;o emocional. Ele reiterou, em muitas ocasi&otilde;es,    que &quot;quase chorou&quot; quando recebeu uma contribui&ccedil;&atilde;o de    50 <I>cents</I> de uma pobre e velha vi&uacute;va, abandonando qualquer atitude    de &quot;dignidade&quot;. Embora esse artif&iacute;cio de simula&ccedil;&atilde;o    de espontaneidade emocional se devesse &agrave; sua atitude religiosa – a de    pertencer &agrave; renova&ccedil;&atilde;o evang&eacute;lica, em contraste com    a igreja presbiteriana oficial – Thomas queria, de fato, que os seus ouvintes    imitassem o seu modelo: </font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">Quanto mais as barreiras do auto-controle      dos seus ouvintes fossem quebradas pelo incentivo do orador, mais facilmente      estavam sujeitos &agrave; sua pr&oacute;pria vontade do que a deles mesmos,      e a segu&iacute;-lo cegamente para onde desejasse ir. (Adorno 1975, p.17)</font></p> </blockquote>     <p><font size="2" face="Verdana">A t&eacute;cnica de provocar a libera&ccedil;&atilde;o    emocional (<I>emotional release) </I>se apoiava na falta de gratifica&ccedil;&atilde;o    emocional de uma sociedade industrial, concedendo &agrave;s pessoas uma satisfa&ccedil;&atilde;o    substituta e irracional &agrave;quelas que s&atilde;o, de fato, negadas pelas    suas circunst&acirc;ncias econ&ocirc;micas e sociais. Assim, quando Thomas incitava    a audi&ecirc;ncia a se maravilhar com o clima, com a paisagem californiana,    com as flores em bot&atilde;o, etc., ele a distra&iacute;a de seus reais problemas.    Baseava-se, portanto, no desejo ou predisposi&ccedil;&atilde;o psicol&oacute;gica    da audi&ecirc;ncia em dar vaz&atilde;o emocional &agrave;s frustra&ccedil;&otilde;es    impostas pela vida social, abandonando a rigidez do auto-controle at&eacute;    chegar &agrave; histeria como forma extrema de emocionalismo. Em &uacute;ltima    an&aacute;lise, essas gratifica&ccedil;&otilde;es irracionais eram esp&uacute;rias    porque conduziam &agrave; regress&atilde;o do eu &agrave; imers&atilde;o no    coletivo, &agrave; substitui&ccedil;&atilde;o de reais satisfa&ccedil;&otilde;es    do desejo.</font></p>     <p><font size="2" face="Verdana">Por essa raz&atilde;o, Thomas fazia    refer&ecirc;ncias negativas ao autocontrole e ao estoicismo, que s&atilde;o    partes da atitude do indiv&iacute;duo independente da era liberal da competi&ccedil;&atilde;o    livre: &quot;Este estoicismo &eacute; parte da atitude independente do indiv&iacute;duo    na era da livre concorr&ecirc;ncia .... A for&ccedil;a para se controlar reflete    a for&ccedil;a para competir com os outros e se determinar economicamente assim    como controlar psicologicamente o pr&oacute;prio destino&quot;. (Adorno 1975,    p. 19)</font></p>     <p><font size="2" face="Verdana">O abandono do autocontrole representava    o abandono do desejo de ser um i<I>ndiv&iacute;duo</I> , no sentido tradicional    de uma unidade auto-sustent&aacute;vel e auto-control&aacute;vel, e se deixar    guiar pelos &quot;outros&quot;, seus supostos protetores, e submergir no eu    coletivo .</font></p>     <p><font size="2" face="Verdana">Parte desse auto-retrato consistia    em se apresentar como um <I>inocente perseguido</I>, como algu&eacute;m que    respondia a um chamado de Deus, sem qualquer refer&ecirc;ncia &agrave; sua origem    pol&iacute;tica, &agrave; sua erudi&ccedil;&atilde;o ou quaisquer tra&ccedil;os    que o pudessem qualificar como um l&iacute;der pol&iacute;tico – ou seja, uma    tela vazia ( <I>empty frame)</I> que poderia ser preenchida pelas mais contradit&oacute;rias    concep&ccedil;&otilde;es de seus ouvintes. Ele poderia ser imaginado como um    pastor humano e benevolente, ou um soldado temer&aacute;rio, ou um ser humano    emotivo, ou um astuto homem da vida pr&aacute;tica, ou um agudo observador que    conhecia todas as est&oacute;rias escondidas e d&uacute;bias da sociedade e,    finalmente, como uma alma pura que clamava no deserto.</font></p>     <p><font size="2" face="Verdana">No entanto, alguns tra&ccedil;os    espec&iacute;ficos eram representados nos seus discursos: a de um car&aacute;ter    altru&iacute;sta e irrepreens&iacute;vel que, justamente por causa de suas altas    qualidades morais, estava sempre sujeito a persegui&ccedil;&otilde;es ou conspira&ccedil;&otilde;es    de seus inimigos (ele sempre se referia ao perigo de ser envenenado ou ter a    sua igreja queimada pelos inimigos). Essa mesma t&eacute;cnica foi utilizada    pelos nazistas para justificar a cria&ccedil;&atilde;o da violenta SS – a guarda    protetora dos l&iacute;deres – cuja hist&oacute;ria &eacute; bem conhecida:</font></p>       <blockquote><font size="2" face="Verdana">O artif&iacute;cio do inocente perseguido      serve a um duplo prop&oacute;sito. Primeiro, interpretava o perigo para o      l&iacute;der como um perigo para todos e racionalizar a agressividade sob      o disfarce da autodefesa ....O exemplo mais not&aacute;vel deste ardil &eacute;      dado pela desculpa do pastor Coughlin, se referindo a ele em termos de um      &quot;mecanismo de autodefesa&quot;. Ele &eacute; emprestado da pol&iacute;tica.      Desde que C&eacute;sar atacou os gauleses semi-selvagens com seu ex&eacute;rcito      altamente treinado e justificou a sua guerra de conquista como uma conseq&uuml;&ecirc;ncia      de medidas protetoras absolutamente necess&aacute;rias, a agress&atilde;o      militar tem sido chamada de defesa. O fascismo, com a sua afinidade intr&iacute;nseca      aos padr&otilde;es de comportamento imperialista, adaptou, pela primeira vez,      este artif&iacute;cio ao prop&oacute;sito da pol&iacute;tica dom&eacute;stica      e mesmo para a constru&ccedil;&atilde;o de ideologias a servi&ccedil;o de      a&ccedil;&otilde;es individuais (Adorno, 1975, p. 21-22)</font></blockquote>     <p><font size="2" face="Verdana">O aspecto psicol&oacute;gico imanente a essa    constru&ccedil;&atilde;o ideol&oacute;gica, que converte o agressor em v&iacute;tima    amea&ccedil;ada e a v&iacute;tima em agressor, consiste em estimular e justificar    a viol&ecirc;ncia contra os <I>out-groups</I>, neles projetando o que deles    se imagina. Essa proje&ccedil;&atilde;o, no entanto, pode ser cinicamente planejada    pelos l&iacute;deres fascistas pela racionaliza&ccedil;&atilde;o da viol&ecirc;ncia    como mecanismo de defesa.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, outro recurso    ret&oacute;rico utilizado por Thomas para construir a sua auto-imagem era o    de se apresentar como um <I>homem infatig&aacute;vel</I> na luta pela sua &quot;honesta&quot;    e &quot;pura&quot; causa, a sua &quot;cruzada&quot; contra os comunistas e radicais    de esquerda, atribuindo aos inimigos a mesma infatigabilidade. Ele dizia que    lia centenas de cartas por dia, que o seu cabelo tinha se acinzentado por causa    de esfor&ccedil;os cont&iacute;nuos, que gastava toda a sua energia na luta    contra os bolchevistas, <I>porque eles tamb&eacute;m n&atilde;ocessavam    de trabalhar pela subvers&atilde;o do pa&iacute;s</I>, etc. A infatigabilidade    foi, tamb&eacute;m, um grande tema do regime nazista – a <I>Alemanha vigilante    e desperta</I>:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">Sob o fascismo, psicologicamente,      a ningu&eacute;m &eacute; permitido dormir – uma das torturas preferidas,      aplicadas pelos governos autorit&aacute;rios &agrave;s suas v&iacute;timas,      &eacute; do seu sono ser a toda hora interrompido at&eacute; que os seus nervos      entrem em colapso. O &oacute;dio fascista ao sono – no sentido mais amplo      de deixar algu&eacute;m a s&oacute;s – &eacute; refletido na &ecirc;nfase      do l&iacute;der fascista sobre a sua pr&oacute;pria infatigabilidade, por      meio da qual estabelece um exemplo para os seus seguidores. A infatigabilidade      &eacute; uma express&atilde;o psicol&oacute;gica do totalitarismo. Nenhum      descanso &eacute; dado, a menos que tudo esteja confiscado, agarrado, organizado.      (Adorno, 1975, p. 23)</font></p> </blockquote>     <p><font size="2" face="Verdana">Estimulado a agir de acordo com    o exemplo do l&iacute;der, o seguidor passa a ter uma atividade hipnotizada    e sem consci&ecirc;ncia l&uacute;cida. &Eacute; uma atividade-fim e n&atilde;o    uma atividade-meio, que atende, no entanto, &agrave; finalidade pol&iacute;tica    de servir cegamente ao l&iacute;der.</font></p>     <p><font size="2" face="Verdana">A &uacute;ltima caracter&iacute;stica    da auto-imagem de Thomas para os seus ouvintes era a de ser um <I>mensageiro</I>    e n&atilde;o um <I>salvador</I>: um <I>pequeno grande homem</I>, tal como S&atilde;o    Jo&atilde;o Batista. Hitler tamb&eacute;m utilizou este artif&iacute;cio ao    se chamar de <I>tocador de tambor</I> da causa da Alemanha:</font></p>     <blockquote>        <p><font size="2" face="Verdana">O agitador que deseja que os seus      seguidores com ele se identifiquem se apresenta n&atilde;o apenas como superior,      como o homem forte, mas simultaneamente como o oposto disto. Ele &eacute;      t&atilde;o fraco quanto eles; ele &eacute; algu&eacute;m que precisa de reden&ccedil;&atilde;o      mais do que aqueles que redime; em suma,&eacute; um filho sujeito &agrave;      autoridade paternal, dele dependente e a servi&ccedil;o de algo muito superior      a ele pr&oacute;prio. Essa entidade maior, no entanto, ... ... &eacute; a      coletividade de todos 'filhos' reunidos em torno da organiza&ccedil;&atilde;o      fascista – uma coletividade cujo poder supostamente d&aacute; uma compensa&ccedil;&atilde;o      psicol&oacute;gica para a fraqueza de cada um em particular. (Adorno, 1975,      p. 27)</font></p> </blockquote>     <p><font size="2" face="Verdana">Thomas buscou pela ret&oacute;rica    do pequeno grande homem, do tocador de tambor, criar uma totalidade com a sua    audi&ecirc;ncia, quer se apresentando como um homem n&atilde;o superior aos    demais, fraco como eles, quer se apresentando como homem forte na medida em    que pretendia representar a pr&oacute;pria coletividade poderosa dos ouvintes.</font></p>     <p><font size="2" face="Verdana">Ao pedir continuamente dinheiro    para a sua audi&ecirc;ncia, ele se tornava imaginariamente t&atilde;o carente    quanto ela, t&atilde;o humilhado pela sociedade quanto os pobre diabos que lhe    davam suporte financeiro para pagar as contas de sua cruzada evang&eacute;lica.    Por outro lado, a sua sublimidade consistia em dar a eles, em troca, a for&ccedil;a    de uma coletividade reunida em torno de uma boa causa, para livr&aacute;-los    das for&ccedil;as do mal e dos inimigos que rondavam as suas vidas.</font></p>     <blockquote>        <p><font size="2" face="Verdana">Resumindo a atitude pessoal que      Thomas pretende tomar: ele enfatiza o elemento pessoal, a semelhan&ccedil;a      entre ele e a audi&ecirc;ncia, como uma esp&eacute;cie de compensa&ccedil;&atilde;o      emocional para a vida fria e alienada da maioria das pessoas e particularmente      dos in&uacute;meros indiv&iacute;duos isolados das classes m&eacute;dias mais      baixas. A imediatez e cordialidade de sua abordagem, fomentadas pelo r&aacute;dio,      o ajuda a domin&aacute;-los. O substituto para o seu isolamento e solid&atilde;o      n&atilde;o &eacute; a solidariedade, mas a obedi&ecirc;ncia. Ele advoga formas      obsoletas e quase-capitalistas de euforia humana contra as condi&ccedil;&otilde;es      modernas de hoje, de maneira a prepar&aacute;-las para a sua transforma&ccedil;&atilde;o      em algo ainda mais &quot;moderno&quot;, o Estado totalit&aacute;rio de um      l&iacute;der s&oacute;. O falso individualismo, pregado por Thomas, apenas      fomenta a tend&ecirc;ncia para dispor do indiv&iacute;duo de modo a incorpor&aacute;-lo      numa coletividade onde poder&aacute; se sentir protegido mas na qual n&atilde;o      ter&aacute; nada a dizer. (Adorno, 1975, p.37)</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A estrat&eacute;gia de construir    a sua auto-imagem para o p&uacute;blico seguiu, consciente ou inconscientemente,    os padr&otilde;es da propaganda fascista. O elemento pessoal foi parte importante    na cria&ccedil;&atilde;o de uma disposi&ccedil;&atilde;o psicol&oacute;gica    do destinat&aacute;rio para se identificar com o l&iacute;der. Ao mesmo tempo,    para a idealiza&ccedil;&atilde;o de sua figura, pois a finalidade pol&iacute;tica    era a de formar uma coaliz&atilde;o de for&ccedil;as obedientes &agrave; sua    vontade – a comunidade do l&iacute;der e adeptos – para combater os <I>out-groups</I>,    nomeados como comunistas, esquerdistas, intelectuais antipatri&oacute;ticos,    etc. (Fen&ocirc;menos deste tipo foram analisados por Freud, na obra <I>Psicologia    de massas e an&aacute;lise do ego</I>, um pouco antes da irrup&ccedil;&atilde;o    do nazismo na Alemanha, o que vem a mostrar a for&ccedil;a da psican&aacute;lise    para compreender a emerg&ecirc;ncia e a repeti&ccedil;&atilde;o de constitui&ccedil;&atilde;o    de massas).</font></p>     <p><font size="2" face="Verdana">Um levantamento detalhado do    m&eacute;todo de Thomas para a manipula&ccedil;&atilde;o de sua audi&ecirc;ncia,    al&eacute;m do elemento pessoal e personalizado j&aacute; analisado, revelou    que o <I>como</I>, na verdade, era mais importante do que os conte&uacute;dos    ou eventuais teses de suas elocu&ccedil;&otilde;es. Isso quer dizer que a sua    linguagem primou mais pelos aspectos psicol&oacute;gicos do que l&oacute;gicos    das asser&ccedil;&otilde;es. De um ponto de vista meramente l&oacute;gico ou    objetivo elas poderiam ser consideradas absurdas ou pouco consistentes. Seria    um engano supor, entretanto, que a falta de l&oacute;gica de suas asser&ccedil;&otilde;es    fosse devida a uma falta de capacidade intelectual. Na verdade, essa falta de    objetividade ou de l&oacute;gica obedeceu ao primado do subjetivo sobre o objetivo:    ele queria mobilizar a sua audi&ecirc;ncia, isto &eacute;, os temores, os rancores,    os ressentimentos e os sentimentos de desamparo na vida social.</font></p>     <p><font size="2" face="Verdana">Essas caracter&iacute;sticas    de um discurso calculado racionalmente para provocar efeitos irracionais s&atilde;o    pr&oacute;prias da propaganda fascista e anti-sem&iacute;tica em qualquer parte    do mundo. No caso de Thomas, esse planejamento ficou evidente pela compara&ccedil;&atilde;o    entre os discursos proferidos no r&aacute;dio e aqueles esotericamente endere&ccedil;ados    para o n&uacute;cleo de seus seguidores no <I>Trinity Auditorium</I>. Os primeiros    eram mais cuidadosos e menos anti-sem&iacute;ticos que os segundos, pois visavam    atrair pessoas que poderiam ser incorporadas na sua organiza&ccedil;&atilde;o.    Ele seguiu a chamada <I>t&eacute;cnica oscilante</I> (<I>wave technique</I>)    de Hitler, de modo a n&atilde;o sair da &quot;estrita legalidade&quot; em seus    m&eacute;todos e finalidades perante a audi&ecirc;ncia externa. </font></p>     <p><font size="2" face="Verdana">Adorno observou que a personaliza&ccedil;&atilde;o    do l&iacute;der no fascismo significa que ele personifica o regime totalit&aacute;rio    como um <I>Duce</I>, um <I>F&uuml;hrer</I>, etc., que concentra todo o poder    e autoridade em si mesmo e diante do qual nenhuma obje&ccedil;&atilde;o e desobedi&ecirc;ncia    s&atilde;o poss&iacute;veis, a n&atilde;o ser como crimes contra o Estado. Por    outro lado, no entanto a finalidade do pr&oacute;prio regime permanece vaga    e obscura para aqueles que lhe prestam obedi&ecirc;ncia, restando apenas a alternativa    de sacrificar-se por ela e buscar os meios para atend&ecirc;-la.</font></p>     <p><font size="2" face="Verdana">Os discursos de Thomas possu&iacute;am    essa caracter&iacute;stica: o movimento de renova&ccedil;&atilde;o que ele propunha    n&atilde;o tinha nenhuma finalidade especifica, como se fosse um fim em si mesmo:</font></p>     <blockquote>        <p><font size="2" face="Verdana">Este 'grande movimento', a glorifica&ccedil;&atilde;o      da a&ccedil;&atilde;o, de algo acontecendo, tanto oblitera quanto substitui      o prop&oacute;sito do movimento; Thomas se torna muito concreto, entretanto,      apenas quando trata de assuntos da organiza&ccedil;&atilde;o e de dinheiro,      ou com os seus advers&aacute;rios e o perigo que eles supostamente representam,      mas nunca com respeito a alguma id&eacute;ia positiva. (Adorno, 1975, p.41-42)</font></p> </blockquote>     <p><font size="2" face="Verdana">Assim, ele solicitava que os ouvintes    dessem as suas vidas pela causa de Deus como meio, e a finalidade seria apenas    uma causa sem configura&ccedil;&atilde;o concreta. O meio seria, tamb&eacute;m,    a Cruzada Crist&atilde; Americana, o seu jornal, os panfletos, o dinheiro pedido    por ele aos ouvintes, etc.</font></p>     <p><font size="2" face="Verdana">Por causa dessa falta de concretude    quanto aos fins da sua &quot;cruzada&quot;, nenhuma real argumenta&ccedil;&atilde;o,    exemplos e dedu&ccedil;&otilde;es se apresentavam nas suas elocu&ccedil;&otilde;es.    Ao contr&aacute;rio, a argumenta&ccedil;&atilde;o era substitu&iacute;da pelo    artif&iacute;cio de nomear grupos, pessoas e ra&ccedil;as como alvos de suas    diatribes. Em &uacute;ltima an&aacute;lise, Thomas se baseava em um c&iacute;nico    desprezo pela capacidade de pensar de sua audi&ecirc;ncia – um desprezo abertamente    expresso por Hitler.</font></p>     <p><font size="2" face="Verdana">Outro truque presente nas elocu&ccedil;&otilde;es    de Thomas consistia na chamada ades&atilde;o &agrave; &uacute;ltima hora (<I>bandwagon)</I>,    para substituir a argumenta&ccedil;&atilde;o racional, que consistia em arrastar    as pessoas para o seu movimento pela propaganda de que muitas outras j&aacute;    tinham prestado a sua ades&atilde;o. Ele se referia &agrave;s cartas que constantemente    recebia como indicadoras de que uma avalanche de pessoas estava se juntando    &agrave; sua cruzada e que &quot;dois milh&otilde;es&quot; de adeptos n&atilde;o    poderiam estar errados nessa escolha.O texto subjacente era o de que uma causa    j&aacute; decidida (<I>fait accompli</I>) tornava qualquer indecis&atilde;o    ou resist&ecirc;ncia um empreendimento perigoso:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">O efeito aterrorizador &eacute;      aumentado pelo fato de que todo fascismo envolve <I>numerus clausus</I> e      id&eacute;ias de elite, de modo que aqueles que se atrasarem ter&atilde;o      s&eacute;rias raz&otilde;es para temer desvantagens quando o regime fascista      estiver implantado. (Adorno, 1975, p.53)</font></p> </blockquote>     <p><font size="2" face="Verdana">Junto com o artif&iacute;cio do    <I>bandwagon</I> Thomas advogava o seu movimento como um meio de promover a    unifica&ccedil;&atilde;o da sociedade norte-americana, particularmente na pol&iacute;tica    e na religi&atilde;o. No entanto, a unidade apregoada como meio de salva&ccedil;&atilde;o    da Am&eacute;rica nada mais era do que a unidade do seu pr&oacute;prio grupo    em torno de uma &uacute;nica lideran&ccedil;a – a de Thomas:</font></p>     <blockquote>        <p><font size="2" face="Verdana">O artif&iacute;cio da &quot;unidade&quot;      pode ser facilmente reconhecido como um ardil pela sua pr&oacute;pria exclusividade.      Quando Thomas fala sobre a unidade em altos termos, ele sempre pressup&otilde;e      a exist&ecirc;ncia de certos grupos, &quot;aquelas for&ccedil;as do mal&quot;:      os comunistas, os radicais, os c&eacute;ticos e, sem d&uacute;vida, os judeus.      Esses grupos s&atilde;o <I>a priori</I> isentados de tal unidade: eles simplesmente      a amea&ccedil;am e devem ser afastados. Nem mesmo uma &uacute;nica palavra      sugere a menor possibilidade de inclu&iacute;-los nessa unidade espiritual,      pela convers&atilde;o ou qualquer outro meio. (Adorno, 1975, p. 59-60)</font></p> </blockquote>     <p><font size="2" face="Verdana">O artif&iacute;cio da unidade pela    exclus&atilde;o dos <I>out-groups </I>era, na verdade, um <I>ataque indireto</I>    &agrave; democracia norte-americana representada pela administra&ccedil;&atilde;o    progressista de F. D. Roosevelt. Ao mesmo tempo, a <I>defesa camuflada</I> de    interesses totalit&aacute;rios – sobretudo porque a tradi&ccedil;&atilde;o democr&aacute;tica    do pa&iacute;s tornava imposs&iacute;vel a defesa do totalitarismo &agrave;    moda nazista.</font></p>     <p><font size="2" face="Verdana">A tradi&ccedil;&atilde;o democr&aacute;tica    norte-americana, segundo a an&aacute;lise de Adorno, possui, de modo contradit&oacute;rio,    elementos culturais antidemocr&aacute;ticos, o que propicia o perigo do fascismo    de massas:</font></p>     <blockquote>        <p><font size="2" face="Verdana">Tal perigo se aplica particularmente      ao conceito de <I>maioria,</I> que n&atilde;o apenas reflete a democracia      americana mas tamb&eacute;m &eacute; promovido pela quase universal abordagem      estat&iacute;stica de qualquer problema social e pelas pr&aacute;ticas de      publicidade. Visto que numa democracia as decis&otilde;es s&atilde;o tomadas      numa base majorit&aacute;ria, a maioria como tal n&atilde;o &eacute; um valor      moral mas um princ&iacute;pio formal de governo. Ela tende , no entanto, a      ser hipostasiada neste pa&iacute;s, mais como um fim em si mesmo do que como      um meio. Assim certos tra&ccedil;os da popula&ccedil;&atilde;o que s&atilde;o      devidos a processos socialmente n&atilde;o democr&aacute;ticos, e antidemocr&aacute;ticos      em esp&iacute;rito, podem ser tomados e propagandeados como a &uacute;ltima      palavra em democracia, simplesmente porque s&atilde;o caracter&iacute;sticos      da maioria. Esta &eacute; uma das fraquezas que, &agrave;s vezes, permitem      ao fascismo mobilizar as massas em torno de objetivos repressivos contra os      seus verdadeiros interesses. (Adorno, 1975, p. 62)</font></p> </blockquote>     <p><font size="2" face="Verdana">Os discursos de Thomas exaltavam    essas &quot;virtudes&quot; e a pouca sofistica&ccedil;&atilde;o do povo norte-americano    (resultante de um processo social de m&aacute; distribui&ccedil;&atilde;o da    cultura no pa&iacute;s), sobretudo para atacar a popula&ccedil;&atilde;o mais    culta e intelectualizada – uma atitude zelosamente fomentada pela den&uacute;ncia    nazista do intelectual e pela bajula&ccedil;&atilde;o ao povo n&atilde;o educado    e exclu&iacute;do, de fato, do privil&eacute;gio cultural. Grandes setores da    popula&ccedil;&atilde;o que foram exclu&iacute;dos desses privil&eacute;gios    preservam certos tra&ccedil;os de rudeza e selvageria que podem ser liberados,    em situa&ccedil;&otilde;es de crise, sob a incita&ccedil;&atilde;o do discurso    fascista.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Outra t&eacute;cnica de Thomas consistia    em chamar a aten&ccedil;&atilde;o para esc&acirc;ndalos ou &quot;sujeiras&quot;    da sociedade norte-americana, sobretudo aqueles que envolviam comunistas e grupos    que eram alvos de ataques de suas elocu&ccedil;&otilde;es radiof&ocirc;nicas    – t&eacute;cnica esta amplamente utilizada pelo partido nazista para declarar    a fal&ecirc;ncia da Rep&uacute;blica de Weimar. Thomas descrevia a si mesmo    como uma v&iacute;tima de est&oacute;rias escandalosas; referia-se tamb&eacute;m    a est&oacute;rias sobre a suposta prostitui&ccedil;&atilde;o de mulheres na    R&uacute;ssia, sob o regime comunista. Essa t&eacute;cnica propagand&iacute;stica,    aliada a outras, visava o efeito de aterrorizar os seus ouvintes:</font></p>     <blockquote>        <p><font size="2" face="Verdana">As atrocidades comunistas a eles      reveladas se tornam amea&ccedil;as sobre o que lhes acontecer&aacute; amanh&atilde;.      Aqui o duplo e quase contradit&oacute;rio car&aacute;ter do artif&iacute;cio      &eacute; descarado. O efeito superficial &eacute; que as pessoas reagem, organizando-se      para combater o perigo amea&ccedil;ador. O efeito incons ciente &eacute; que,      sem rodeios, gozam com a descri&ccedil;&atilde;o das atrocidades porque elas      pr&oacute;prias desejam um dia comet&ecirc;-las. O prazer na crueldade est&aacute;      intimamente relacionado ao prazer na sujeira. (Adorno, 1975, p. 71)</font></p> </blockquote>     <p><font size="2" face="Verdana">As est&oacute;rias contadas para    aterrorizar os ouvintes tinham um alvo definido: mostrar o iminente perigo comunista    na Am&eacute;rica. Evocava, dessa maneira, as preocupa&ccedil;&otilde;es e medos    das pessoas de pouca renda: a perda de suas propriedades e seguran&ccedil;a.    No entanto, a amea&ccedil;a maior era a amea&ccedil;a de destrui&ccedil;&atilde;o    total do pa&iacute;s ou do mundo: continha um elemento s&aacute;dico, que tamb&eacute;m    correspondia a um desejo masoquista das pessoas — <I>o desejo de aniquila&ccedil;&atilde;o    como um desejo de unifica&ccedil;&atilde;o. </I>O povo aterrorizado pode se    tornar incapaz de pensar com clareza e a reagir cegamente segundo o padr&atilde;o    &quot;salve-se quem puder&quot; — uma atitude favor&aacute;vel &agrave; ades&atilde;o    a um l&iacute;der que promete pensar e agir por ele, desde que nele deposite    a sua f&eacute;.</font></p>     <p><font size="2" face="Verdana">O catastrofismo de Thomas obedecia,    portanto, a uma estrat&eacute;gia de propaganda: a da <I>&uacute;ltima hora</I>.    Consistia em afirmar, direta ou indiretamente, que a cat&aacute;strofe era iminente,    a situa&ccedil;&atilde;o desesperadora, que se tinha atingido o pico da crise    e que alguma mudan&ccedil;a deveria ser imediatamente feita. Essa t&eacute;cnica    &eacute; utilizada at&eacute; mesmo na publicidade de casas comerciais: &quot;esta    oferta vale apenas para poucos dias&quot;. Al&eacute;m disso, tem suas ra&iacute;zes    no elemento apocal&iacute;ptico da religi&atilde;o crist&atilde; e na necessidade    da batalha do Armageddon, ao qual Thomas constantemente se referia para designar    as atividades de seu grupo. Dizia:&quot;o comunismo n&atilde;o est&aacute; vindo,    ele j&aacute; est&aacute; aqui !&quot; No entanto, a luta revolucion&aacute;ria    contra o inimigo n&atilde;o era representada como uma poss&iacute;vel altera&ccedil;&atilde;o    do <I>status quo</I>, mas sim como uma restaura&ccedil;&atilde;o de algo passado    – uma revolu&ccedil;&atilde;o conservadora, a volta aos bons velhos tempos,    a autoridade dos av&oacute;s de nossos av&oacute;s, etc.</font></p>     <blockquote>        <p><font size="2" face="Verdana">Se a situa&ccedil;&atilde;o &eacute;      desesperada, meios desesperados s&atilde;o necess&aacute;rios. A resposta      ao &quot;perigo iminente do comunismo&quot; &eacute; a erradica&ccedil;&atilde;o      de comunistas, radicais e das &quot;for&ccedil;as do mal&quot;, isto &eacute;,      o <I>pogrom</I>. A id&eacute;ia de que alguma mudan&ccedil;a deve ser feita,      abstrata e ainda com muitas associa&ccedil;&otilde;es de viol&ecirc;ncia e      brutalidade, &eacute; a conseq&uuml;&ecirc;ncia necess&aacute;ria do artif&iacute;cio      da '&uacute;ltima hora'. A &uacute;ltima hora que o fascista previne &eacute;      realmente o <I>putsch</I> que ele deseja cometer. A a&ccedil;&atilde;o punitiva      substitui uma pol&iacute;tica racional por meio da qual as coisas possam melhorar.      (Adorno, 1975, p.77)</font></p> </blockquote>     <p><font size="2" face="Verdana">Em suma, o conjunto das t&eacute;cnicas    de Thomas era muito pr&oacute;ximo do conjunto de t&eacute;cnicas usadas pelos    nazistas para provocar psicologica e socialmente o comportamento regredido das    massas. Uma parte delas era destinada &agrave; constru&ccedil;&atilde;o extremamente    personalista e personalizada do l&iacute;der, n&atilde;o s&oacute; para causar    proximidade mas tamb&eacute;m para trazer de volta o <I>pai das hordas primitivas</I>:    tem&iacute;vel e protetor. Outra parte das t&eacute;cnicas visava &agrave; constru&ccedil;&atilde;o    de uma realidade social aterrorizante, amea&ccedil;adora e apocal&iacute;ptica,    diante da qual o &uacute;nico rem&eacute;dio era a ades&atilde;o ao movimento    e ao l&iacute;der salvador. Por &uacute;ltimo, as t&eacute;cnicas para construir    o pr&oacute;prio inimigo amea&ccedil;ador, dar nome a ele. Nesse quadro de refer&ecirc;ncia,    a propaganda fascista de Thomas ganhava fortes conota&ccedil;&otilde;es psicol&oacute;gicas,    pondo a servi&ccedil;o de sua causa as motiva&ccedil;&otilde;es do medo, do    ressentimento, do desejo de destrui&ccedil;&atilde;o, etc. </font></p>     <p><font size="2" face="Verdana">Se &eacute; verdade que Thomas n&atilde;o    foi um Hitler, o objetivo de Adorno foi mostrar como as tend&ecirc;ncias fascistas    podem se manifestar at&eacute; mesmo por meio de inv&oacute;lucros religiosos,    como uma cruzada antidemocr&aacute;tica em nome da salva&ccedil;&atilde;o da    democracia.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>OUTROS ESTUDOS</b></font></p>     <p><font size="2" face="Verdana">Um estudo extensivo e profundo    das t&eacute;cnicas dos agitadores fascistas norte-americanos, que pode servir    de compara&ccedil;&atilde;o quanto aos resultados alcan&ccedil;ados pela an&aacute;lise    qualitativa de Adorno sobre os discursos de Martin Luther Thomas, &eacute; o    de Lowenthal e Guterman em <I>Prophets of Deceit</I> (1987). Este estudo, considerado    um cl&aacute;ssico da literatura pol&iacute;tica, analisou principalmente os    panfletos e os livros de uma s&eacute;rie de agitadores fascistas, do per&iacute;odo    anterior &agrave; Segunda Grande Guerra (anos 30) e durante ela (anos 40). Pelo    menos 36 escritos foram analisados: os temas dos agitadores, a imagem autoconstru&iacute;da(<I>self-portrait</I>)    dos l&iacute;deres e as imagens dos supostos inimigos da na&ccedil;&atilde;o    norte-americana. Em todas as an&aacute;lises os conceitos psicanal&iacute;ticos    estiveram presentes para dar conta da psicologia social de massas consubstanciada    no material coletado. Os extremistas referidos eram, de modo geral, simpatizantes    do fascismo, anti-semitas declarados, admiradores do nazismo, ao mesmo tempo    em que detratavam alguns l&iacute;deres nacionais (como o presidente F.D. Roosevelt).    </font> </p>     <p><font size="2" face="Verdana">A raz&atilde;o pela qual a psican&aacute;lise    foi utilizada na an&aacute;lise dos textos dos agitadores foi assim justificada:</font></p>     <blockquote>        <p><font size="2" face="Verdana">Quando analisamos esse material,      descobrimos que o seu significado essencial – que atrai os seguidores – n&atilde;o      pode ser atingido por meio dos m&eacute;todos usuais de investiga&ccedil;&atilde;o      l&oacute;gica, porque ele &eacute; uma esp&eacute;cie de c&oacute;digo Morse      psicol&oacute;gico transmitido pelo agitador e apreendido pelos seguidores.      &Eacute; uma quest&atilde;o discut&iacute;vel, que ainda n&atilde;o tentamos      aqui responder, saber qu&atilde;o consciente &eacute; o agitador do significado      genu&iacute;no de sua mensagem; &eacute; um trabalho para outra investiga&ccedil;&atilde;o.      Mas para o prop&oacute;sito de descobrir o significado intr&iacute;nseco e      os padr&otilde;es recorrentes da agita&ccedil;&atilde;o, a presen&ccedil;a      ou aus&ecirc;ncia de consci&ecirc;nciado agitador &eacute;, em &uacute;ltima      an&aacute;lise, de import&acirc;ncia secund&aacute;ria. De qualquer maneira,      a distin&ccedil;&atilde;o entre os conte&uacute;dos manifestos e latentes      de um texto de agitadores deve ser considerada crucial. Tomados em sua face      valorativa, os textos dos agitadores parecem permitir-se f&uacute;rias f&uacute;teis      sobre dist&uacute;rbios vagos. Traduzidos em termos de equivalentes psicol&oacute;gicos,      os textos dos agitadores s&atilde;o vistos como consistentes, dotados de significado,      e significativamente relacionados como mundo social. (Lowenthal &amp; Guterman,      1987, p. 152)</font></p> </blockquote>     <p><font size="2" face="Verdana">A quem os agitadores endere&ccedil;avam    as suas mensagens e quem eram os seus adeptos? </font></p>     <blockquote>        <p><font size="2" face="Verdana">Por uma variedade de circunst&acirc;ncias      hist&oacute;ricas, sociais e econ&ocirc;micas, o agitador americano n&atilde;o      tem conseguido ganhar grandes massas de aderentes. Exceto nos primeiros anos      do <I>New Deal</I> e naqueles que precederam <I>Pearl Harbor</I>, a audi&ecirc;ncia      do agitador tem sido limitada a um n&uacute;cleo duro de seguidores: velhos      descontentes, man&iacute;acos, arruaceiros, desempregados e certos grupos      indefinidos. Tais p&uacute;blicos s&atilde;o em geral identificados como lun&aacute;ticos.      (Lowenthal &amp; Guterman, 1987, p. 149-150)</font></p> </blockquote>     <p><font size="2" face="Verdana">Definindo melhor essa faixa da popula&ccedil;&atilde;o    norte-americana atra&iacute;da pelos lideres fascistas ou fascist&oacute;ides,    os autores dizem:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Este ouvinte n&atilde;o participa      diretamente das &aacute;reas principais da produ&ccedil;&atilde;o social e      &eacute;, por conseguinte, sempre temeroso de que, com um mau ajustamento      social, o seu insignificante emprego desaparecer&aacute; e com ele, o seu      <I>status</I> social ... ... Ele resmunga contra os burocratas, os judeus,      os homens do Congresso, os plutocratas, os comunistas – ou qualquer estere&oacute;tipo      pol&iacute;tico que lhe sugira concentra&ccedil;&atilde;o de poder. Ele resmunga      contra os estrangeiros que v&ecirc;m ao seu pa&iacute;s e obt&eacute;m empregos.(Lowenthal      &amp; Guterman, 1987, p. 148-149)</font></p> </blockquote>     <p><font size="2" face="Verdana">Os lideres n&atilde;o almejavam    certamente se limitar a este tipo de audi&ecirc;ncia, mas &quot;os come&ccedil;os    do fascismo europeu foram igualmente modestos e seus seguidores originais foram    recrutados de estratos semelhantes da popula&ccedil;&atilde;o&quot; (Lowenthal    &amp; Guterman, 1987, p. 150). Numa situa&ccedil;&atilde;o de crise econ&ocirc;mica,    no entanto, a distin&ccedil;&atilde;o entre n&atilde;o-empreg&aacute;veis e    desempregados tende a desaparecer, a classe m&eacute;dia perde a sua seguran&ccedil;a    e a juventude, a confian&ccedil;a no futuro. A possibilidade da emerg&ecirc;ncia    de uma situa&ccedil;&atilde;o cr&iacute;tica, por essa raz&atilde;o, aumentar&aacute;    tamb&eacute;m a possibilidade de grandes por&ccedil;&otilde;es da popula&ccedil;&atilde;o    se tornarem suscet&iacute;veis &agrave; propaganda e &agrave; manipula&ccedil;&atilde;o    dos l&iacute;deres fascistas – motivo pelo qual os agitadores prosseguem com    suas opera&ccedil;&otilde;es de pequena escala junto aos descontentes e desajustados.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, essa propaganda    tem efetividade, a despeito do seu car&aacute;ter irracional, porque ela parte    do descr&eacute;dito de suas audi&ecirc;ncias nos meios democr&aacute;ticos    para mudar o <I>status quo</I> social, ou seja:</font></p>     <blockquote>        <p><font size="2" face="Verdana">As for&ccedil;as que amea&ccedil;am      massacr&aacute;-los s&atilde;o irresist&iacute;veis, inexor&aacute;veis e      incontrol&aacute;veis pelos meios racionais. Opor-se a elas com os ideais      democr&aacute;ticos parecer&aacute; pura loucura, uma esp&eacute;cie de quixotismo      ut&oacute;pico. Por conseguinte, a melhor coisa a se fazer &eacute; se juntar      a eles, se tornar um dos policiais, um dos exterminadores a servi&ccedil;o      da destrui&ccedil;&atilde;o. (Lowenthal &amp; Guterman, 1987, p. 151)</font></p> </blockquote>     <p><font size="2" face="Verdana">A descren&ccedil;a nos meios democr&aacute;ticos    por parte dos segmentos exclu&iacute;dos dos benef&iacute;cios sociais &eacute;    que os torna predispostos a aceitar os meios violentos e radicais, o terror,    o Estado policial. Nesse sentido, a <I>malaise</I> social &eacute; tanto a origem    da agita&ccedil;&atilde;o como o campo no qual florece. O agitador &eacute;    consciente disso e possui mais senso da hist&oacute;ria do que os seus cr&iacute;ticos,    que pensam que ele pode ser banido da hist&oacute;ria pela comprova&ccedil;&atilde;o    das inconsist&ecirc;ncias de suas teses. Ele leva vantagem por conhecer psicologicamente    a ansiedade e os medos dos seus ouvintes – os <I>underdogs </I>— para os quais    mostra os caminhos da viol&ecirc;ncia imediata contra a <I>malaise </I>social,    configurando os inimigos que devem atacar.</font></p>     <p><font size="2" face="Verdana">Faz parte de sua estrat&eacute;gia    pol&iacute;tica construir a sua pr&oacute;pria imagem: a de um homem como os    outros a quem se dirige, mas infinitamente superior pela capacidade carism&aacute;tica    em lider&aacute;-los — <I>o pequeno grande homem</I> —, suportando a pesada    carga de sacrif&iacute;cios pela sua tarefa. Obedece a um chamado interior,    d&aacute; voz aos aflitos e n&atilde;o teme ser um Jo&atilde;o Batista para    dar continuidade &agrave; obra do Divino Salvador. Ele alega continuamente que    &eacute; amea&ccedil;ado de morte pelos inimigos e conspiradores, embora nunca    tenha sofrido atentado algum. Como um <I>inocente perseguido</I>, ele se considera    um alvo e, ao mesmo tempo, um protetor das massas que n&atilde;o teme o infort&uacute;nio    de ser morto pela sua causa. De modo diferente dos idealistas que sacrificam    o seu conforto em prol de um prop&oacute;sito social nobre, o agitador <I>vem    do povo</I> e se apresenta como algu&eacute;m quase indistingu&iacute;vel da    grande massa de cidad&atilde;os norte-americanos. N&atilde;o deixa de frisar    nas entrelinhas, no entanto, que &eacute; um esposo modelo, um bom e sol&iacute;cito    pai para os seus filhos, com problemas financeiros e de sa&uacute;de, de modo    a diminuir a dist&acirc;ncia e a criar familiaridade e intimidade com os seus    ouvinte</font></p>     <p><font size="2" face="Verdana">Quando o agitador centra a aten&ccedil;&atilde;o    em si mesmo, na constru&ccedil;&atilde;o do <I>self-portrait</I>, ele o faz    de modo que os seus ouvintes n&atilde;o percebam que n&atilde;o est&aacute;    efetivamente discutindo as quest&otilde;es p&uacute;blicas que lhes interessam,    mas sim, as suas qualifica&ccedil;&otilde;es como l&iacute;der:</font></p>     <blockquote>        <p><font size="2" face="Verdana">Pelo fato de admitir as suas fraquezas      enquanto enfatiza os seus poderes, ele quer dizer aos seus seguidores que      eles tamb&eacute;m, em menor extens&atilde;o, podem se tornar fortes, bastando      que entreguem suas exist&ecirc;ncias privadas ao movimento p&uacute;blico.      Eles precisam apenas seguir o caminho do pequeno grande homem. (Lowenthal      &amp; Guterman, 1987, p. 134)</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Mas quem eram os inimigos? Onde    se escondiam? Onde conspiravam? Como deviam ser enfrentados?</font></p>     <p><font size="2" face="Verdana">Eles eram apresentados como traidores,    vil&otilde;es, arruaceiros e assassinos. O inimigo n&atilde;o s&oacute; era    identificado com o submundo criminoso mas tamb&eacute;m como algu&eacute;m que    agia impunemente e sob a prote&ccedil;&atilde;o pol&iacute;tica do pa&iacute;s.    Por conseguinte, o &uacute;nico meio de combat&ecirc;-los seria o de tomar a    lei nas pr&oacute;prias m&atilde;os:</font></p>     <blockquote>        <p><font size="2" face="Verdana">O inimigo &eacute; um criminoso      implac&aacute;vel e constitucionalmente inferior. Por ser anormal, deve ser      isolado e removido. Ele &eacute; estrangeiro n&atilde;o apenas porque pertence      a uma outra na&ccedil;&atilde;o ou ra&ccedil;a mas tamb&eacute;m porque &eacute;      organicamente incapaz de se comportar de acordo com a norma ... Os inimigos      s&atilde;o 'aqueles socialistas, comunistas ou radicais psicopatas que est&atilde;o      gritando contra o fascismo na Am&eacute;rica.Em toda a sua carreira, Adolf      Hitler jamais se aproximou da insol&ecirc;ncia dessa minoria quanto ao n&uacute;mero      e densidade de suas mentiras, da natureza perversa de suas maldades'. (Lowenthal      &amp; Guterman, 1987, p. 63)</font></p> </blockquote>     <p><font size="2" face="Verdana">As met&aacute;foras animais, al&eacute;m    da terminologia psiqui&aacute;trica para re presentar o inimigo, eram amplamente    utilizadas: ratos roedores, r&eacute;pteis, insetos e germes. Os inimigos da    Am&eacute;rica eram chamados, em geral, de <I>formigas brancas</I> que devoravam    os pilares da vida econ&ocirc;mica, social, religiosa e pol&iacute;tica da Am&eacute;rica.    A id&eacute;ia de <I>germe</I> era tamb&eacute;m muito usada para mostrar n&atilde;o    s&oacute; a contamina&ccedil;&atilde;o mas a necessidade de exterm&iacute;nio    do inimigo.</font></p>     <p><font size="2" face="Verdana">Nos pa&iacute;ses ocupados pela    Alemanha nazista os nativos recebiam um curso intensivo de estudo de figuras    representando os judeus como pequenos animais repulsivos. Eles eram de tal maneira    distorcidos nessas figuras que era preciso fazer um grande esfor&ccedil;o de    imagina&ccedil;&atilde;o para descobrir a sua forma humana. Fazia parte da propaganda    nazista desumanizar os inimigos, figurando-os como animais pequenos mas amea&ccedil;adores    contra a vida da esp&eacute;cie humana.</font></p>     <p><font size="2" face="Verdana">A essas evoca&ccedil;&otilde;es    do inimigo como um invasor de suas vidas os ouvintes experimentavam uma amea&ccedil;a    aterrorizante – a experi&ecirc;ncia cl&iacute;nica tem mostrado que a <I>parasitofobia</I>    &eacute; t&atilde;o masoquista quanto s&aacute;dica, pois a sua base recalcada    pode ser transformada em persegui&ccedil;&atilde;o &agrave; amea&ccedil;a externalizada,    em destrutividade paran&oacute;ica:</font></p>     <blockquote>        <p><font size="2" face="Verdana">O inimigo &eacute; odiado com      tal intensidade emocional que isso supera a pr&oacute;pria paix&atilde;o do      &oacute;dio e se torna mais pr&oacute;xima da destrutividade paran&oacute;ica.      'A amea&ccedil;a judaica chegou a tal ponto que ela s&oacute; pode ser tratada      internacionalmente do mesmo modo que o c&acirc;ncer, a mal&aacute;ria e a      lepra: com calma e sem derramamento de sangue'. (Lowenthal &amp; Guterman,      1987, p. 68-69)</font></p> </blockquote>     <p><font size="2" face="Verdana">Quem eram, pois, os famigerados    inimigos constantes das listas dos agitadores? Os judeus marxistas, os angl&oacute;filos,    os banqueiros internacionais, os comentaristas de r&aacute;dio, Hollywood, a    Liga Anti-Difama&ccedil;&atilde;o, a Liga Anti-Nazista, os Amigos da Democracia,    os Rhodes Scholars, publica&ccedil;&otilde;es como<I> Daily Worker, Chicago    Sun, The New Masses, The Nation, The New Republic,</I> o Partido Comunista,    as organiza&ccedil;&otilde;es sindicais CIO e AFL, o Federal Council of Churches,    etc. (apud Lowenthal &amp; Guterman, 1987, p. 70)</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os inimigos listados eram considerados    membros de ag&ecirc;ncias subversivas e, de modo geral, judeus – pois &quot;ser    um <I>judeu</I> &eacute; equivalente a pertencer a um grupo ou organiza&ccedil;&atilde;o    que o agitador considera pernicioso&quot; (Lowenthal &amp; Guterman, 1987, p.70).    Em &uacute;ltima an&aacute;lise, <I>conspiradores</I> que agiam sob a capa de    siglas institucionais, jornais, revistas, r&aacute;dios, agrupamentos pol&iacute;ticos    e filmes cinematogr&aacute;ficos.</font></p>     <p><font size="2" face="Verdana">A propaganda anti-sem&iacute;tica    se referia aos judeus sem cham&aacute;-los de judeus, mas sim pelos nomes judaicos,    como por exemplo: &quot;Sidney Hillman, ou mais corretamente Schmuel Gilman;    Karfun kelstein, vulgo Leon Blum; Meyer Genoch Moisevitch Wallach, algumas vezes    conhecido como Maxim Litvinov ou Maximovitch&quot;. (apud Lowenthal &amp; Guterman,    1975, p. 88). A propaganda transformava, desse modo, um nome judaico numa esp&eacute;cie    de estigma grudado ao seu portador. Ao inv&eacute;s de denotar um indiv&iacute;duo,    como os nomes n&atilde;o judaicos, ele servia de indicador de uma esp&eacute;cie,    uma ra&ccedil;a diferente dos outros humanos. Ou, at&eacute; mesmo, para ser    um nome-piada: &quot;Walter Lipschitz Winchell – n&atilde;o estou brincando    – &eacute; o seu nome<I>&quot;.</I> (apud Lowenthal &amp; Guterman, 1987, p.    89)</font></p>     <p><font size="2" face="Verdana">Configurado como inimigo p&uacute;blico    n&uacute;mero 1 do povo norte-americano, o judeu representava, de modo contradit&oacute;rio,    tanto a plutocracia do capital quanto a subvers&atilde;o comunista contra o    capital. De um lado, ele era a imagem do poder econ&ocirc;mico e pol&iacute;tico;    de outro, o elemento que punha em perigo a pol&iacute;tica e a economia. O rico    e o pobre, o gozador do fruto proibido e o invejoso desse gozo. Tal como na    Alemanha de Hitler, o judeu era visto como banqueiro, como comunista e como    banqueiro dos comunistas.</font></p>     <p><font size="2" face="Verdana">Esse am&aacute;lgama concentrado    de representa&ccedil;&otilde;es, sem qualquer compromisso com a verdade dos    fatos consistia em dar ao alvo uma esp&eacute;cie de visibilidade ampliada,    no qual os atiradores deveriam centrar o fogo de suas armas.A pol&iacute;tica    fascista nunca escondeu o fato de que visou a aniquila&ccedil;&atilde;o e o    exterm&iacute;nio dos seus objetos de persegui&ccedil;&atilde;o. Assim como    a Alemanha nazista n&atilde;o pretendia &quot;germanizar&quot; os judeus na    Alemanha, tampouco os agitadores norte-americanos pretendiam &quot;integrar&quot;    os supostos inimigos na sociedade americana.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>CONCLUS&Otilde;ES</b></font></p>     <p><FONT FACE="Verdana" SIZE=2> Os trabalhos de an&aacute;lise dos    discursos, panfletos e elocu&ccedil;&otilde;es no r&aacute;dio, realizados por    Adorno, Lowenthal e Guterman, tiveram o m&eacute;rito de lan&ccedil;ar luz sobre    algumas quest&otilde;es e aspectos peculiares do fascismo norte-americano, tais    como: </FONT></p> <ul>       <li><FONT SIZE=2 FACE="Verdana" align="left">mostrar a exist&ecirc;ncia      de tend&ecirc;ncias fascistas e fascist&oacute;ides na de mo cracia dos Estados      Unidos, no per&iacute;odo mencionado (30 – 40); </FONT></li>       <li><font size="2" face="Verdana" align="left">mostrar que essas tend&ecirc;ncias      estavam consubstanciadas em pequenos movimentos sociais que n&atilde;o eram      alheios &agrave; incorpora&ccedil;&atilde;o de t&eacute;cnicas psicol&oacute;gicas      da propaganda nazista na Alemanha;</font></li>       <li><font size="2" face="Verdana" align="left">mostrar que o ve&iacute;culo      religioso de algumas seitas derivadas do luteranismo nos Estados Unidos era,      muitas vezes, o meio principal de difus&atilde;o de id&eacute;ias totalit&aacute;rias;</font></li>       ]]></body>
<body><![CDATA[<li><font size="2" face="Verdana" align="left">mostrar que esses movimentos      eram encabe&ccedil;ados por l&iacute;deres que n&atilde;o pertenciam aos quadros      partid&aacute;rios do pa&iacute;s e n&atilde;o eram figuras proeminentes da      pol&iacute;tica norte-americana;</font></li>       <li><font size="2" face="Verdana" align="left">mostrar que se pretendiam revolucion&aacute;rios,      mas n&atilde;o socialistas nem comunistas;</font></li>       <li><font size="2" face="Verdana" align="left">mostrar que pretendiam alavancar      a for&ccedil;a dos descontentes e alijados dos benef&iacute;cios sociais,      contra a democracia e por meios n&atilde;o democr&aacute;ticos;</font></li>       <li><font size="2" face="Verdana" align="left">mostrar que suas t&eacute;cnicas      eram manipuladoras e se aproveitavam do descontentamento (medos, ressentimentos)      de por&ccedil;&otilde;es da popula&ccedil;&atilde;o;</font></li>       <li><font size="2" face="Verdana" align="left">mostrar que essas t&eacute;cnicas      eram de ordem psicol&oacute;gica, remexendo profundamente com a psicologia      das massas abandonadas &agrave; pr&oacute;pria sorte;</font></li>       <li><font size="2" face="Verdana" align="left">mostrar que os seus discursos      tinham pouca objetividade e racionalidade, al&eacute;m de serem padronizados;</font></li>       <li><font size="2" face="Verdana" align="left">mostrar que a an&aacute;lise      de discursos com essas caracter&iacute;sticas de veria, por essa raz&atilde;o,      ser tamb&eacute;m psicol&oacute;gica;</font></li>       <li><font size="2" face="Verdana" align="left">mostrar que a an&aacute;lise      psicol&oacute;gica desses discursos evidenciava a constru&ccedil;&atilde;o      da auto-imagem do l&iacute;der como pequeno grande homem, pr&oacute;ximo &agrave;s      massas e infinitamente superior a elas;</font></li>       <li><font size="2" face="Verdana" align="left">mostrar que a an&aacute;lise      psicol&oacute;gica desses discursos evidenciavaa constru&ccedil;&atilde;o      da imagem do inimigo como &quot;for&ccedil;a do mal&quot;, a ser erradicada      pelo movimento;</font></li>       <li><font size="2" face="Verdana" align="left">mostrar que &quot;as for&ccedil;as      do mal&quot; eram nomeadas por grupos: judeus, comunistas, ateus, radicais      de esquerda, plutocratas, etc.</font></li>       ]]></body>
<body><![CDATA[<li><font size="2" face="Verdana" align="left">mostrar que os agitadores      n&atilde;o eram agentes estrangeiros, nem estranhos &agrave;s caracter&iacute;sticas      da vida social e da cultura norte-americanas, mas representantes das tend&ecirc;ncias      antidemocr&aacute;ticas subjacentes a essa vida social e a essa cultura.</font></li>     </ul>     <p><font size="2" face="Verdana">Algumas observa&ccedil;&otilde;es    cr&iacute;ticas, no entanto, merecem ser feitas a essa literatura frankfurtiana:</font></p> <ul>       <li><font size="2" face="Verdana" align="left">ela deu &ecirc;nfase ao estudo      de fascistas pouco expressivos no cen&aacute;rio pol&iacute;tico do pa&iacute;s,      ou seja, os agitadores mencionados tiveram sempre pouca margem de a&ccedil;&atilde;o;</font></li>       <li><font size="2" face="Verdana" align="left">os per&iacute;odos posteriores      mostraram que os movimentos encabe&ccedil;ados por esses lideres n&atilde;o      alcan&ccedil;aram um n&iacute;vel de a&ccedil;&atilde;o pol&iacute;tica que      dividisse o pa&iacute;s e conduzisse os liderados aos <I>putschs </I>e <I>pogroms</I>      da pr&aacute;tica nazista;</font></li>       <li><font size="2" face="Verdana" align="left">outros movimentos de car&aacute;ter      fascista, enraizados na hist&oacute;ria norte-americana, n&atilde;o receberam      a aten&ccedil;&atilde;o dos frankfurtianos, como o dos <I>Kluxers</I> contra      os negros, do per&iacute;odo p&oacute;s-escravista ao movimento pela dessegrega&ccedil;&atilde;o      racial nos anos 60; esses movimentos, no entanto, tiveram for&ccedil;a suficiente      para mobilizar o pa&iacute;s inteiro e dividi-lo de norte a sul, por meio      de verdadeiras guerras civis.</font></li>     </ul>     <p><font size="2" face="Verdana">A &ecirc;nfase dos frankfurtianos    nos movimentos de pequeno porte se deveu, em primeiro lugar, &agrave; necessidade    de desmascarar o seu car&aacute;ter de inoc&ecirc;ncia e, em segundo, &agrave;    preocupa&ccedil;&atilde;o em dar evid&ecirc;ncia aos nichos de anti-semitismo    e ao seu perigo potencial na sociedade norte-americana. Se os Estados Unidos    da Am&eacute;rica do Norte n&atilde;o eram e n&atilde;o tinham as tradi&ccedil;&otilde;es    antidemocr&aacute;ticas da Alemanha nazista, nem por isso estavam isentos de    tend&ecirc;ncias subterr&acirc;neas ao fascismo. Os agitadores puseram isso    a nu.</font></p>     <p><font size="2" face="Verdana">Resumindo : as an&aacute;lises empreendidas    por Adorno, Lowenthal e Guterman mostraram a import&acirc;ncia de uma <I>psicologia    social de massas psicanaliticamente orientada </I>para o estudo de ideologias    contempor&acirc;neas, das quais o fascismo &eacute; uma express&atilde;o paradigm&aacute;tica.    De h&aacute; muito tempo o discurso ideol&oacute;gico &eacute; um discurso manipulador    que mobiliza o incons ciente das massas, n&atilde;o importando se as suas mentiras    s&atilde;o manifestas ou camufladas. Caber&aacute; &agrave; psican&aacute;lise,    mais uma vez, servir de arma para o esclarecimento.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ADORNO, Th. W. &amp; alii (1950)    <I>The Authoritarian Personality – Studies on Prejudice</I>.New York, Harper    &amp; Brothers.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000154&pid=S0102-6445200200010000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ADORNO, Th. W. (1975) &quot;The    Psychological Techniques of Martin Luther Thomas&quot;. <I>Soziologische Schriften    II</I>.Frankfurt, Surkhamp Verlag .</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0102-6445200200010000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ADORNO, Th. W. (1982) &quot;Freudian    Theory and the Pattern of Fascist Propaganda&quot;. <I>The Essential Frankfurt    School Reader</I>.New York, Continuum.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000156&pid=S0102-6445200200010000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">LOWENTHAL, L. &amp; Guterman, N. (1987)&quot;Prophets    of Deceit:a Study of the Techniques of the American Agitator&quot;. <I>False    Prophets – studies on authoritarianism</I>.New Jersey, Transaction Books.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0102-6445200200010000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana" size=2> Este artigo &eacute; resultado de pesquisa financiada    pela Universidade Paulista - UNIP.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><FONT FACE="Verdana" SIZE=2><B><a name="nt"></a><a href="#tx">*</a> </b>&Eacute;    co-autora de <I>Psicologia social do racismo</I> (Vozes, 2002).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[Th. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Authoritarian Personality: Studies on Prejudice]]></source>
<year>1950</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Harper & Brothers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[Th. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The Psychological Techniques of Martin Luther Thomas]]></article-title>
<source><![CDATA[Soziologische Schriften II]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Surkhamp Verlag]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ADORNO]]></surname>
<given-names><![CDATA[Th. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Freudian Theory and the Pattern of Fascist Propaganda]]></article-title>
<source><![CDATA[The Essential Frankfurt School Reader]]></source>
<year>1982</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Continuum]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOWENTHAL]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[Guterman]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Prophets of Deceit: a Study of the Techniques of the American Agitator]]></article-title>
<source><![CDATA[False Prophets: studies on authoritarianism]]></source>
<year>1987</year>
<publisher-loc><![CDATA[New Jersey ]]></publisher-loc>
<publisher-name><![CDATA[Transaction Books]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
