<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2001000100021</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2001000100021</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[Modos de ser, modos de ver la estirpe de mnemosine]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[GÓMEZ]]></surname>
<given-names><![CDATA[ANTONIO CASTILLO]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2001</year>
</pub-date>
<volume>9</volume>
<numero>1</numero>
<fpage>306</fpage>
<lpage>309</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2001000100021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2001000100021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2001000100021&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="center"><font size=5><B>Modos de ser, modos de ver la estirpe de mnemosine</B>    </font></p>     <p>&nbsp; </p>     <p align="left"><b>Ref&uacute;gios do eu: educa&ccedil;&atilde;o, hist&oacute;ria,    escrita autobiogr&aacute;fica.    <br>   MIGNOT, Ana Chrystina Venancio, BASTOS, Maria Helena Camara e CUNHA, Maria Teresa    Santos. (Orgs.)    <br>   Florian&oacute;polis: Mulheres, 2000. 239p. </b></p>     <p align="left">&nbsp;</p>     <p align="left">&nbsp;</p> <B></B>      <P>     <P>     Al explicar la ilustraci&oacute;n escogida para la portada del libro  <I>Ref&uacute;gios do eu,</I> un grabado del siglo XIX que nos presenta a una ni&ntilde;a  volcada sobre el papel en acto de escribir, las coordinadoras del volumen, Ana Chrystina Venancio Mignot, Maria Helena Camara Bastos y Maria  Teresa Santos Cunha, profesoras de distintos postgrados en Educaci&oacute;n en diferentes universidades de Brasil, apuntan que dicha imagen &quot;sugere que  ao se debru&ccedil;ar sobre os pap&eacute;is ela se debru&ccedil;a sobre si mesma&quot; (p. 17). Una sugerencia que tiene todas las cartas para ser perfectamente  veros&iacute;mil, toda vez que cada ejercicio de escritura personal es, en realidad, una suerte de viaje al interior de uno mismo. Incluso, como a veces se  ha dicho, la ocasi&oacute;n para exorcizar nuestros propios fantasmas y hacerlos visibles.      <P>     Conforme a&ntilde;aden las coordinadoras, la  <I>rapariga</I> del grabado pudo enfrentarse a la p&aacute;gina en blanco tanto para dejar en ella su  visi&oacute;n del mundo como para depositar su vida o una parte de la misma, para confesar sus temores o para revelar algunos de sus secretos, qui&eacute;n  sabe si hasta los m&aacute;s &iacute;ntimos. Circunstancias que hacen de cada evento de escritura el lugar donde se experimenta el secreto encuentro del  sujeto escritor, el refugio del yo, justo cuando &eacute;ste se hace visible mediante la corporeidad que le otorga el texto. He aqu&iacute; buena parte de  las interrogaciones, aspectos y problemas que alientan los productos autobiogr&aacute;ficos sobre los cu&aacute;les se indaga y mucho en las  colaboraciones que integran este libro, un excelente y completo recorrido por el territorio de la escritura del yo. Que, por otro lado, se engarza como un  eslab&oacute;n importante en esa cadena de estudios sobre el escribir autobiogr&aacute;fico y memorialista que en Brasil se ha ido soldando a lo largo de los a&ntilde;os  90, con una menci&oacute;n destacada para la labor desempe&ntilde;ada y promovida por el GEDOMGE (Grupo de Estudos Doc&ecirc;ncia, Mem&oacute;ria e G&ecirc;nero).     ]]></body>
<body><![CDATA[<P>     De igual modo que en otras latitudes, americanas y europeas, todo ello ha permitido fisgonear en los archivos personales y  desempolvar no pocos &#171;objetos autobiogr&aacute;ficos&#187;, constituidos as&iacute; en rico fil&oacute;n para una amplia gama de investigaciones planteadas desde atalayas  bien diversas <font face="Symbol" size="2">¾</font> literaria, hist&oacute;rica, antropol&oacute;gica, de g&eacute;nero, educativa, psicol&oacute;gica, etc. <font face="Symbol" size="2">¾</font> demostrando, de paso, que el &uacute;nico camino que  puede hacer progresar los estudios sobre la cultura de lo escrito transita necesariamente por el abordaje interdisciplinar y por la conjugaci&oacute;n  de miradas. Ese planteamiento, evocado tambi&eacute;n en esta obra, conduce a una clara valorizaci&oacute;n de los escritos autobiogr&aacute;ficos en la medida  que &eacute;stos son piezas llenas de informaci&oacute;n, ya sea para la evocaci&oacute;n de las costumbres y mentalidades de un determinado momento, ya sea  para la configuraci&oacute;n de las identidades, ya sea, en fin, por las referencias y apuntes que proporcionan de cara a cualquiera de las operaciones  que tengan por objeto la reconstrucci&oacute;n del tiempo pasado.     <P>Ana Chrystina Venancio Mignot abunda en estos pormenores bas&aacute;ndose en el archivo personal de Armanda Alvaro Alberto, profesora  y directora de la Escuela Regional de Meriti, am&eacute;n de una persona muy empe&ntilde;ada en la reforma educativa y en la cuesti&oacute;n feminista en el  Brasil de los a&ntilde;os 20 y 30 del pasado siglo. La riqueza de sus papeles, conservados por la familia, le permite indagar en el recorrido vital de  Armanda, y con ella en el movimiento de renovaci&oacute;n pedag&oacute;gica y en el debate pol&iacute;tico de su tiempo. Partiendo de eso, la autora, quien tiene muy  en cuenta las tesis de Philippe Arti&egrave;res sobre los acervos personales, reconstruye la trayectoria de Armanda seg&uacute;n se representa en cada uno de  los documentos producidos o guardados por ella (fotograf&iacute;as, memorias escolares, recortes de prensa), concluyendo que &quot;ao guardar  velhos pap&eacute;is em seu ba&uacute; de mem&oacute;rias, Armanda procurou legar &agrave;s futuras gera&ccedil;&otilde;es sua cren&ccedil;a na import&acirc;ncia da educa&ccedil;&atilde;o, traduzida na  intransigente defesa de uma escola de qualidade, sem discrimina&ccedil;&atilde;o econ&ocirc;mica, racial, sexual, social. Editou sua vida como uma mulher &agrave;  frente de seu tempo, na dianteira, na vanguarda. Eternizou a imagem pioneira. Guardou para se guardar, para nos guardar do esquecimento&quot; (p. 139).     <P>     N&oacute;tese, para seguir, que mujer, educaci&oacute;n y cultura escrita son ejes principales que gu&iacute;an el conjunto de los trabajos. S&oacute;lo escapa  parcialmente a esas coordenadas Jean H&eacute;brard, cuya contribuci&oacute;n explora la genealog&iacute;a de las escrituras personales buscando la conexi&oacute;n entre los diarios  y memorias de la &eacute;poca contempor&aacute;nea y sus precedentes, m&aacute;s heterog&eacute;neos e h&iacute;bridos, de la moderna. Recurre para ello al an&aacute;lisis etimol&oacute;gico  de los vocablos asociados a dichas pr&aacute;cticas (&quot;cahier&quot;, &quot;carnet&quot;, &quot;livre&quot;, &quot;registre&quot;) y rastrea sus significados en los tres principales dominios de  producci&oacute;n que dieron lugar a dichas escrituras: el administrativo (civil, religioso y judicial), el mercantil y el escolar, llegando a la conclusi&oacute;n de que uno de  esos soportes, el cuaderno, tan ligado al mundo de la escuela, se convirti&oacute; en el siglo XIX en el &quot;espa&ccedil;o gr&aacute;fico mais banal e comum que pode existir&quot;  (p. 59).      <P>     Cavilar sobre el vocabulario empleado para designar los escritos personales y sobre la materialidad de los mismos conduce  obligadamente a reflexionar sobre las condiciones que regulan dichas modalidades del escribir y las estrategias dise&ntilde;adas en cada &quot;objeto autobiogr&aacute;fico&quot;,  ya que ello incide directamente en los horizontes de expectativas que cada persona se marca al escribir su vida o alg&uacute;n aspecto de la misma.  Es esto algo que inspira la factura de este libro pues, como advierten las coordinadoras, su inter&eacute;s por los escritos personales es parte de  una comprensi&oacute;n ampliada de la noci&oacute;n de documento seg&uacute;n la ha formulado la historia cultural. Lo que quiere decir que, al enfrentarse a  dichos textos, tanto importa el an&aacute;lisis de la forma material de las pr&aacute;cticas y de las maneras de resolver la relaci&oacute;n con el instrumento escritura,  como atender a las comunidades discursivas que interpretan dichos escritos y los inscriben en unas determinadas coordenadas espacio-temporales.     <P>     As&iacute; Zahid&eacute; Lupinacci Muzart estudia las propiedades de los diarios personales femeninos comparando determinados ejemplares  del siglo XIX, sobre todo de viajeras extranjeras puesto que los de escritoras brasile&ntilde;as son m&aacute;s dif&iacute;ciles de encontrar, con otros de finales del  XX, &quot;llevados&quot; directamente en la Red. Ello le ha permitido constatar que los diarios en Internet han cedido en la tradicional introspecci&oacute;n  &iacute;ntima, mientras que se&ntilde;alan m&aacute;s claramente la b&uacute;squeda de un interlocutor con el que compartir &quot;seu olhar pelo mundo, por sua cidade, seu  bairro, sua rua, numa volta &agrave; aldeia, ou seja, numa busca de solidariedade, de comunidade, de calor humano&quot; (p. 188); por lo que, afirma, &quot;o  di&aacute;rio perdeu o segredo, a intimidade, mas continua a ser o registro do ef&ecirc;mero e do descont&iacute;nuo tal como no s&eacute;culo XIX, e, antes de mais  nada, continua a ser uma maneira de viver&quot; (p. 189). Al decir de R&eacute;gine Robin/ Rivka A., una de las diaristas  <I>on line</I>, el diario como testimonio de &quot;a  vida como um deambular urbano&quot; (p. 188).     <P>     Pero en la medida que las escrituras del yo manifiestan la autoexploraci&oacute;n del sujeto, leerlas y analizarlas &quot;&eacute; buscar o processo  de significa&ccedil;&atilde;o, o pr&oacute;pio discurso numa pr&aacute;tica significante&quot;, conforme sostiene T&acirc;nia Regina Oliveira Ramos, quien centra su indagaci&oacute;n en  las agendas de unas <I>garotas</I> de 13 a 17 a&ntilde;os, esto es, aut&eacute;nticas piezas de formaci&oacute;n. A trav&eacute;s de ellas se percibe, se&ntilde;ala la autora, c&oacute;mo las  ni&ntilde;as experimentan su crisis de identidad, su camino de afirmaci&oacute;n y, en fin, la voluntad de mostrarse como personas completas, sin fisuras y  sin brechas. Y lo hacen mediante un discurso fragmentado y disperso a trav&eacute;s del cual la vida  se construye no como un acontecer continuo y progresivo, sino como el resultado de &quot;juntar peda&ccedil;os do cotidiano&quot; (p. 197). De ah&iacute; una pr&aacute;ctica de escritura que juega con las palabras y  las im&aacute;genes, y que se materializa en un &quot;libro de vida&quot; formado por anotaciones de la m&aacute;s variada &iacute;ndole (preocupaciones personales,  comentarios de pel&iacute;culas o de canciones, declaraciones de amor, etc.), fotograf&iacute;as, recortes y testimonios varios, al punto de configurar un lenguaje  muy simb&oacute;lico en el que &quot;querer dizer o indiz&iacute;vel parece ser um tra&ccedil;o recorrente da escrita femenina&quot; (p. 199).     <P>     Las cartas de adolescentes es el tema que desarrolla Maria Rosa Rodrigues Martins de Camargo, cuyo enfoque, muy atento a las  ideas de Roger Chartier, toma en consideraci&oacute;n las vinculaciones entre las pr&aacute;cticas y los soportes, y sus implicaciones en los procesos de  apropiaci&oacute;n y representaci&oacute;n. Enunciados dichos planteamientos, la autora trata de aplicarlos a la correspondencia de dos adolescentes entre diciembre  de 1990 y el mismo mes de 1996. Por un lado, estudia el objeto, es decir, la carta en s&iacute; misma, atendiendo a los aspectos materiales (tipolog&iacute;a  de los soportes y de los sobres), pero tambi&eacute;n a los lugares de la escritura y de la lectura, a la ceremonia epistolar; y por otro, reflexiona sobre el  acto mismo del escribir ahondando en las funciones y en las estrategias del discurso epistolar, para concluir que las cartas, en la medida que  espacios de escritura y de lectura, son igualmente lazos de uni&oacute;n entre las personas: &quot;A carta &eacute; o ve&iacute;culo. A escrita, modos de ser. E a leitura, modos de  ver&quot; (p. 227).     <P>Asimismo, la memoria y la identidad, seg&uacute;n se comparecen en los escritos personales de autor&iacute;a femenina, asoman como otros de  los vectores que recorren las p&aacute;ginas de esta obra. Lilian Maria de Lacerda analiza con detalle la literatura autobiogr&aacute;fica de las escritoras  brasile&ntilde;as entre 1893 y 1998, cuyo itinerario est&aacute; marcado &quot;por descontinuidades entre os processos de escritura da mem&oacute;ria femenina e os processos  de sua divulga&ccedil;&atilde;o, em fun&ccedil;&atilde;o da censura social &agrave; mulher e das condi&ccedil;&otilde;es do pr&oacute;pio com&eacute;rcio livreiro e editorial brasileiro&quot; (p. 81). A partir de  ah&iacute; se ocupa del binomio memoria/verdad y de la funci&oacute;n que desempe&ntilde;a el olvido, ingrediente primordial en la configuraci&oacute;n del recuerdo:  &quot;as fronteiras entre mem&oacute;ria e esquecimiento s&atilde;o sutis&quot; (p. 88);  a la vez que disecciona la escritura memorialista como una actividad que  tiene mucho de cat&aacute;rtica pero que tampoco es enteramente ajena a la cultura del ocio, esto es, a las maneras en las que cada cual trata de  &#171;matar o tempo&#187; (p. 96), seg&uacute;n palabras de Maria Eug&ecirc;nia de Castro, una de las autoras citadas.     <P>     Ana Canen y Lib&acirc;nia Nacif Xavier lo plantean a partir de la obra  <I>Os meus romanos, alegrias e tristezas de uma educadora alem&atilde;  no Brasil</I>, de Ina Von Binzer, en la que se re&uacute;nen las cartas que esta preceptora escribi&oacute; entre 1881 y 1883, esto es, en el per&iacute;odo anterior a  la abolici&oacute;n de la esclavitud. Si inicialmente la educadora mira y describe la realidad brasile&ntilde;a desde la pretendida superioridad  europea, despu&eacute;s ir&aacute; cambiando su &oacute;ptica para incidir m&aacute;s en la riqueza y diversidad cultural que tiene delante de sus ojos, de modo que &quot;de  uma atitude profundamente etnoc&ecirc;ntrica manifestada nas primeiras cartas, a autora vai, pouco a pouco, compreendendo melhor o  complexo funcionamento da sociedade escravista imperial, adaptando-se ao  <I>ethos</I> brasileiro e efetivando uma nova s&iacute;ntese identit&aacute;ria&quot; (p. 69).  Ello supone la discusi&oacute;n del concepto mismo de memoria nacional como algo uniforme y monol&iacute;tico, reemplazado por otro m&aacute;s adecuado  para definir una realidad social se&ntilde;alada por la mezcla de identidades.      <P>     Ah&iacute; la memoria de la profesora sirve para analizar el choque y el mestizaje de culturas, mientras que en el caso de la escritora  Sophia Lyra, su producci&oacute;n nos acerca a la situaci&oacute;n de la mujer en el Brasil de los a&ntilde;os 30. Es cierto, como expone Maria Arisnete C&acirc;mara de  Morais, que la obra de Sophia y, en especial, su  <I>Vida &iacute;ntima das mo&ccedil;as de  ontem</I> (1980), &quot;evidencia os mecanismos que enunciam e representam  os pap&eacute;is da mulher na sociedade, fazendo sua pr&oacute;pia hist&oacute;ria&quot; (p. 113); pero ni muchos menos se debe obviar que su modelo de &#171;mulher  que contesta, que batalha em busca de seu espa&ccedil;o&#187; (p. 116), aunque fuera compartido por otras burguesas de la &eacute;poca, no ten&iacute;a mucho que  ver con las actitudes y los horizontes de vida de las mujeres de las clases populares, que, por supuesto, tampoco gozaron del mismo h&aacute;bito  de lectura seria y sistem&aacute;tica que Sophia Lyra tuvo desde ni&ntilde;a.     ]]></body>
<body><![CDATA[<P>     La implicaci&oacute;n de la lectura en la formaci&oacute;n y en la configuraci&oacute;n de la identidad personal la vemos igualmente en el diario de la  joven Cec&iacute;lia de Assis Brasil, cuyo estudio aborda Maria Helena Camara Bastos. Nacida en Washington, hija de Joaquim Francisco de Assis Brasil,  un personaje de renombre, abogado, pol&iacute;tico, diplom&aacute;tico y poeta, el diario de Cecilia de Assis, escrito entre 1916 y 1928, est&aacute; repleto  de anotaciones tocantes a sus lecturas preferidas, a los libros que sus padres no le permit&iacute;an leer, a los lugares donde le&iacute;a y a tantos otros  aspectos cuyo tenor desvela que, efectivamente, &quot;a leitura era central no universo cotidiano de Cecilia&quot; (p. 149). Casi no pod&iacute;a ser de otra manera  dados los m&aacute;s de 15.000 vol&uacute;menes que hab&iacute;a en la biblioteca del padre.      <P>     El diario como la pr&aacute;ctica m&aacute;s genuina de la escritura &iacute;ntima es tambi&eacute;n el &quot;objeto autobiogr&aacute;fico&quot; sobre el que tratan los trabajos  de Maria Teresa Santos Cunha y los ya referidos de Zahid&eacute; Lupinacci Muzart y T&acirc;nia Regina Oliveira Ramos. Si &eacute;stas los consideraron desde el  hecho de la escritura y el orden del discurso, Maria Teresa Santos revisa los de varias profesoras para profundizar en las imbricaciones entre la  memoria y la actividad educativa, que, junto con la autobiograf&iacute;a, forman el tr&iacute;pode conceptual que sustenta  <I>Ref&uacute;gios do eu</I>. Pero no lo hace por lo  que tengan de escritos &iacute;ntimos, sino atendiendo a las observaciones y reflexiones sobre la vida p&uacute;blica, lo que, dicho sea de paso, era tambi&eacute;n  un rasgo bastante com&uacute;n en los objetos-memoria de la &eacute;poca moderna. Aqu&iacute; esa mirada est&aacute; ligada a los anhelos profesionales de dos  j&oacute;venes catarineses que perge&ntilde;aron sus notas entre 1964 y 1974, justo cuando se estaban preparando para ser maestras, por lo que sus diarios  sirven para mostrar c&oacute;mo vivieron y representaron su ingreso en la vida profesional, al punto de componer &quot;um mosaico que integra as maneiras de  se perceber no mundo&quot; (p. 178).     <P>     A la postre, las distintas colaboraciones exploran diferentes pr&aacute;cticas y modalidades de la escritura del yo, e insisten en el valor  del testimonio individual. Al hacerlo, <I>Ref&uacute;gios do  eu</I> deja ver sus conexiones con la historiograf&iacute;a que m&aacute;s ha propiciado el retorno del sujeto y  lleva dicho enfoque a un campo, el de la historia de la educaci&oacute;n, donde, en palabras de Antonio Vi&ntilde;ao Frago, responsable del pr&oacute;logo, &quot;lo  habitual, hasta fechas no muy lejanas, era tanto el predominio de los discursos esencialistas y normativistas, como el de una historia abstracta e irreal  de unas ideas o, como se dec&iacute;a, de un pensamiento pedag&oacute;gico, desvinculado de sus contextos de producci&oacute;n y recepci&oacute;n, al que se  recurr&iacute;a como fondo de citas de autoridad, cuando no de recetas, para justificar o evaluar determinadas propuestas o medidas educativas&quot; (p. 9).     <P>     Rescatado el sujeto como protagonista del devenir hist&oacute;rico y su palabra como testimonio elocuente, cada una de las escrituras  traza, de facto, un camino que siempre se mueve entre dos estaciones: la del individuo y la del colectivo, la del sujeto personal y la del sujeto  social. Las autobiograf&iacute;as exploran la intimidad y lo espec&iacute;fico del ser humano; pero a la vez iluminan sobre las concretas coordenadas de espacio  y tiempo en las que se sit&uacute;an, seg&uacute;n deja ver el aprovechamiento que de ellas se hace y se propone en  <I>Ref&uacute;gios do eu</I>. El libro contiene un  buen ramillete de incursiones en vidas an&oacute;nimas e incluso corrientes, casi como si se tratara de un ladr&oacute;n en casa ajena, al modo que Philippe  Arti&eacute;res ha descrito su &quot;intromisi&oacute;n&quot; en las existencias de una decena de criminales de finales del siglo XIX y principios del  XX.<sup><a name="t1"></a><a href="#b1">1</a></sup> Sirvi&eacute;ndose de ese  material, se desmenuzan muchos ingredientes de la &quot;educaci&oacute;n de los sentimientos&quot;, es decir, aqu&eacute;lla encargada de transmitir lo que se esperaba de  la mujer, canalizada a trav&eacute;s de la familia, de los confesores y de los educadores, tan determinante en la instrucci&oacute;n y en la formaci&oacute;n lectora  de las mujeres, sobre todo en el siglo XIX y en la primera mitad del  XX;<sup><a name="t2"></a><a href="#b2">2</a></sup> lo mismo que se detiene en m&uacute;ltiples consideraciones sobre los avatares  de la ense&ntilde;anza en el Brasil de ambas centurias, singularmente conforme los vieron y experimentaron las mujeres protagonistas de estas &quot;vidas  de papel&quot;.<sup><a name="t3"></a><a href="#b3">3</a></sup>     <P>Sus p&aacute;ginas, comprometidas y rigurosas, demuestran que no hay escrito insignificante en la selva de los textos, pues, como afirma  Ana Chrystina Venancio Mignot, cualquiera de los personales &quot;fornecem informa&ccedil;&otilde;es sobre o cotidiano, formas de ver o mundo atrav&eacute;s de  fatos comuns da experi&ecirc;ncia humana, h&aacute;bitos, costumes. Cont&ecirc;m pequeninas coisas com grande poder lembran&ccedil;a&quot; (p. 124). Representan  fragmentos de memoria y, en consecuencia, seg&uacute;n plantea Margarida de Souza Neves en el ep&iacute;logo, incluso deben ser explicados como  'met&aacute;foras expresivas' que conectan con los cl&aacute;sicos artes de la memoria, de tal modo que los autores de la moderna escritura autobiogr&aacute;fica  &quot;n&atilde;o deixam de assumir uma fun&ccedil;&atilde;o an&aacute;loga &agrave; do  <I>mnemom</I> da mitologia grega, a de ser <I>aquele que  lembra</I>. S&atilde;o eles que, como S&iacute;sifos ou  como Pen&eacute;lopes, assumem modernamente a tarefa intermin&aacute;vel de fazer da mem&oacute;ria a arte de dizer a vida&quot; (p. 236).     <P>Por ello que, como sostuviera Giuseppe Tommasi Di Lampedusa en sus <I>Ricordi    d'infanzia</I> (1961), &quot;quello di tenere un diario o di scrivere a una    certa et&agrave; le proprie memorie dovrebbe essere un dovere 'imposto dallo    Stato'&quot;, agregando que &quot;il materiale che si sarebbe accumulato dopo    tre o quattro generazioni avrebbe un valore inestimabile&quot;,, para afirmar    que &quot;non esistono memorie, per quanto scritte da personaggi insignificanti,    che non racchiudano valori sociale e pittoreschi di prim'ordine&quot;. Salvo    la &quot;certa et&agrave;&quot; como requisito para escribir un diario, que    dejar&iacute;a fuera tantas cartas y cuadernos de adolescentes y j&oacute;venes,    lo dem&aacute;s suena rotundo y enteramente cierto. Su mejor prueba, <I>Ref&uacute;gios    do eu</I>.      <P>&nbsp;     <P>&nbsp;     <P>     <p><sup><a name="b1"></a><a href="#t1">1</a></sup> <I>Le livre des vies coupables.    Autobiographies de criminels (1896-1909)</I>, textes &eacute;dit&eacute;s et    pr&eacute;sent&eacute;s par Philippe Arti&egrave;res, Paris, Albin Michel, 2001,    p. 7.    ]]></body>
<body><![CDATA[<br>   <sup><a name="b2"></a><a href="#t2">2</a></sup> Maria Teresa Santos Cunha, <I>Armadilhas    da sedu&ccedil;&atilde;o. Os romances de M. Delly</I>, Belo Horizonte, Aut&ecirc;ntica    editora, 1999.    <br>   <sup><a name="b3"></a><a href="#t3">3</a></sup> Tomo el t&eacute;rmino de un    reciente libro sobre los archivos y las escrituras autobiogr&aacute;ficas cuya    lectura puede completar la de la obra aqu&iacute; comentada. Me refiero a <I>Vite    di carta</I>, a cura di Quinto Antonelli y Anna Iuso, Napoli, L'ancora, 2000.     <p>&nbsp;     <p align="right">ANTONIO CASTILLO G&Oacute;MEZ       ]]></body>
</article>
