<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2007000300017</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2007000300017</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Fluxos migratórios de mulheres para o trabalho reprodutivo: a globalização da assistência]]></article-title>
<article-title xml:lang="en"><![CDATA[Migratory flows of women for reproductive work: the globalization of assistance]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lisboa]]></surname>
<given-names><![CDATA[Teresa Kleba]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<volume>15</volume>
<numero>3</numero>
<fpage>805</fpage>
<lpage>821</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2007000300017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2007000300017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2007000300017&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A partir de uma experiência vivenciada como integrante do grupo que trabalhou a temática da migração de mulheres na Internationale Frauen Universität (IFU) em 2000, apresento neste artigo uma discussão sobre os fluxos migratórios de mulheres que deixam os países periféricos movendo-se em direção aos países de Primeiro Mundo para trabalhar como empregadas domésticas. Ocorre nesse processo uma verdadeira globalização da assistência, formando-se inclusive cadeias entre mulheres de diferentes nações, classes e etnias. As principais causas das migrações estão ligadas à luta pela sobrevivência, oportunidade de trabalho e estudo e conquista da independência em relação à opressão e à violência. Como proposta final, sugiro que, para conter os fluxos migratórios, são necessárias políticas públicas que venham ao encontro das necessidades básicas das mulheres em seus países de origem.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Based on an experience as a member of the group that worked with the theme of migration of women at the Internationale Frauen Universität (IFU) in 2000, this article presents a discussion about the migratory flows of women who work as domestic servants. There is a true globalization of assistance in this process, which even establishes chains between women of different nations, classes and ethnicities. The main causes of the migrations are linked to the struggle for survival and the opportunity to work, study and achieve independence from violence and oppression. I propose that, to contain migratory flows, public policies that meet the basic needs of the women in their countries of origin are necessary.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[migração feminina]]></kwd>
<kwd lng="pt"><![CDATA[globalização da assistência]]></kwd>
<kwd lng="pt"><![CDATA[eqüidade de gênero]]></kwd>
<kwd lng="pt"><![CDATA[políticas públicas para mulheres]]></kwd>
<kwd lng="en"><![CDATA[Female Migration]]></kwd>
<kwd lng="en"><![CDATA[Globalization of Assistance]]></kwd>
<kwd lng="en"><![CDATA[Gender Equity]]></kwd>
<kwd lng="en"><![CDATA[Public Policies for Women]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>SE&Ccedil;&Atilde;O TEM&Aacute;TICA    G&Ecirc;NERO E MIGRA&Ccedil;&Otilde;ES CONTEMPOR&Acirc;NEAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Fluxos migrat&oacute;rios de mulheres para    o trabalho reprodutivo: a globaliza&ccedil;&atilde;o da assist&ecirc;ncia </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>Migratory flows of women for reproductive    work: the globalization of assistance </B> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Teresa Kleba Lisboa</b></font></p>     <p><font size="2" face="Verdana">Universidade Federal de Santa Catarina</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><B>RESUMO</b></font></p>     <p><font size="2" face="Verdana">A partir de uma experi&ecirc;ncia vivenciada    como integrante do grupo que trabalhou a tem&aacute;tica da migra&ccedil;&atilde;o    de mulheres na Internationale Frauen Universit&auml;t (IFU) em 2000, apresento    neste artigo uma discuss&atilde;o sobre os fluxos migrat&oacute;rios de mulheres    que deixam os pa&iacute;ses perif&eacute;ricos movendo-se em dire&ccedil;&atilde;o    aos pa&iacute;ses de Primeiro Mundo para trabalhar como empregadas dom&eacute;sticas.    Ocorre nesse processo uma verdadeira globaliza&ccedil;&atilde;o da assist&ecirc;ncia,    formando-se inclusive cadeias entre mulheres de diferentes na&ccedil;&otilde;es,    classes e etnias. As principais causas das migra&ccedil;&otilde;es est&atilde;o    ligadas &agrave; luta pela sobreviv&ecirc;ncia, oportunidade de trabalho e estudo    e conquista da independ&ecirc;ncia em rela&ccedil;&atilde;o &agrave; opress&atilde;o    e &agrave; viol&ecirc;ncia. Como proposta final, sugiro que, para conter os    fluxos migrat&oacute;rios, s&atilde;o necess&aacute;rias pol&iacute;ticas p&uacute;blicas    que venham ao encontro das necessidades b&aacute;sicas das mulheres em seus    pa&iacute;ses de origem. </font></p>     <p><font size="2" face="Verdana"><B>Palavras-chave:</B> migra&ccedil;&atilde;o    feminina; globaliza&ccedil;&atilde;o da assist&ecirc;ncia; eq&uuml;idade de    g&ecirc;nero; pol&iacute;ticas p&uacute;blicas para mulheres.</font></p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><B>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana"> Based on an experience as a member of the group    that worked with the theme of migration of women at the Internationale Frauen    Universit&auml;t (IFU) in 2000, this article presents a discussion about the    migratory flows of women who work as domestic servants. There is a true globalization    of assistance in this process, which even establishes chains between women of    different nations, classes and ethnicities. The main causes of the migrations    are linked to the struggle for survival and the opportunity to work, study and    achieve independence from violence and oppression. I propose that, to contain    migratory flows, public policies that meet the basic needs of the women in their    countries of origin are necessary. </font></p>     <p><font size="2" face="Verdana"><B>Key Words:</B> Female Migration; Globalization    of Assistance; Gender Equity; Public Policies for Women.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> De 15 julho a 15 de outubro do ano 2000, ocorreu    na Alemanha a IFU Internationale Frauen Universit&auml;t (Universidade Internacional    de Mulheres),<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a> que reuniu    mil mulheres de 115 na&ccedil;&otilde;es para socializarem experi&ecirc;ncias,    participarem de projetos de pesquisa elaborando estudos, relat&oacute;rios e    documentos sobre seis &aacute;reas tem&aacute;ticas: 1. Corpo – experi&ecirc;ncias    pol&iacute;ticas e concep&ccedil;&otilde;es; 2. Cidades – g&ecirc;nero    e cidades; 3. Informa&ccedil;&atilde;o – mulheres entrando na era da inform&aacute;tica;    4. Migra&ccedil;&atilde;o – mulheres, identidades e sistemas em tr&acirc;nsito;    5. &Aacute;gua – a &aacute;gua e a vida; e 6.Trabalho – trabalho    feminino entre integra&ccedil;&atilde;o e desintegra&ccedil;&atilde;o, uma compara&ccedil;&atilde;o    entre o leste, o meio e o oeste europeu. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em fun&ccedil;&atilde;o dos estudos realizados    com mulheres migrantes em Santa Catarina,<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>    integrei a &aacute;rea tem&aacute;tica "Migra&ccedil;&atilde;o" e    participei do grupo de trabalho "At your service Madame! Domestic servants    worldwide, gender, class ethnicity and profession". O meu grupo entrevistou    mulheres que emigraram de pa&iacute;ses perif&eacute;ricos – mais especificamente    peruanas, filipinas e indon&eacute;sias – para trabalhar como dom&eacute;sticas    na Europa, com o objetivo de conhecer os motivos da ida e as suas atuais condi&ccedil;&otilde;es    de trabalho. Conheci, tamb&eacute;m, uma ONG que assessora imigrantes asi&aacute;ticas    que trabalham na Europa e desenvolve um trabalho nos seus pa&iacute;ses de origem,    em rela&ccedil;&atilde;o &agrave;s principais dificuldades que envolvem a escolha    de emigrar. Essa experi&ecirc;ncia me instigou a entender o que move tantas    mulheres a trabalharem como dom&eacute;sticas na Europa, e neste artigo<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a>    trago uma s&iacute;ntese da pesquisa realizada enquanto integrante desse grupo.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>1. A feminiza&ccedil;&atilde;o dos fluxos    migrat&oacute;rios para o trabalho dom&eacute;stico</B></font></p>     <p><font size="2" face="Verdana">Constata-se, nos &uacute;ltimos anos, um expressivo    crescimento nos fluxos migrat&oacute;rios de mulheres em n&iacute;vel global,    que saem de seus pa&iacute;ses de origem para trabalhar como cuidadoras, enfermeiras,    assistentes de servi&ccedil;os dom&eacute;sticos ou prostitutas nos pa&iacute;ses    de Primeiro Mundo, atendendo a demandas que se configuram como alternativas    de gera&ccedil;&atilde;o de renda para mulheres no mercado informal. Esses processos    migrat&oacute;rios geralmente s&atilde;o resultantes de uma complexa rede de    rela&ccedil;&otilde;es decorrentes dos contextos s&oacute;cio-econ&ocirc;micos    e culturais, tanto dos pa&iacute;ses de origem como dos pa&iacute;ses receptores.    Parte das migra&ccedil;&otilde;es de mulheres dos pa&iacute;ses perif&eacute;ricos    para os pa&iacute;ses centrais &eacute; incrementada e financiada por governos    locais, processo altamente vantajoso na medida em que as migrantes enviam remessas    significativas de dinheiro em moeda estrangeira para as suas fam&iacute;lias    que permanecem no local.</font></p>     <p><font size="2" face="Verdana">Por sua vez, os pa&iacute;ses receptores, tamb&eacute;m    conhecidos como pa&iacute;ses desenvolvidos, t&ecirc;m intensificado essas redes    transnacionais, flexibilizando as condi&ccedil;&otilde;es de trabalho para as    mulheres migrantes na medida em que o crescente enxugamento dos benef&iacute;cios    obtidos durante o <I>boom</I> do Estado de Bem-Estar Social tem demandando toda    ordem de servi&ccedil;os informais, desde o trabalho dom&eacute;stico at&eacute;    o cuidado com idosos, doentes e crian&ccedil;as. </font></p>     <p><font size="2" face="Verdana">Esses fluxos migrat&oacute;rios que extrapolam    fronteiras s&atilde;o denominados por Saskia Sassen de "contrageografias    da globaliza&ccedil;&atilde;o"<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a>    porque est&atilde;o direta ou indiretamente associados &agrave; economia global,    n&atilde;o se caracterizam por uma representa&ccedil;&atilde;o formal, operam    com freq&uuml;&ecirc;ncia fora da lei e dos tratados, e algumas vezes envolvem    opera&ccedil;&otilde;es criminais. Esse tipo de economia desenvolveu uma infra-estrutura    que tem facilitado os deslocamentos atrav&eacute;s das fronteiras, propiciando    os circuitos alternativos e gerando benef&iacute;cios para os pa&iacute;ses    ricos &agrave; custa de pessoas que est&atilde;o em condi&ccedil;&otilde;es    desvantajosas, entre elas um grande n&uacute;mero de mulheres.</font></p>     <p><font size="2" face="Verdana"> Evidencia-se como resultado desses fluxos migrat&oacute;rios    uma das faces perversas da globaliza&ccedil;&atilde;o: um novo tipo de economia,    parcialmente desterritorializada, que atravessa fronteiras conectando m&uacute;ltiplos    pontos do globo, numa esp&eacute;cie de rede submersa, informal e ilegal, originando    desregulamenta&ccedil;&atilde;o e precariza&ccedil;&atilde;o das rela&ccedil;&otilde;es    de trabalho. Tamb&eacute;m as novas pol&iacute;ticas sociais, decorrentes desse    processo de globaliza&ccedil;&atilde;o e aplicadas pelo Fundo Monet&aacute;rio    Internacional, se fazem presentes nos pa&iacute;ses perif&eacute;ricos atrav&eacute;s    dos Programas de Ajuste Estrutural, da abertura da economia para as empresas    estrangeiras e da elimina&ccedil;&atilde;o de m&uacute;ltiplos subs&iacute;dios    estatais, provocando, entre outros custos sociais, o desemprego em massa, o    fechamento de empresas em setores tradicionais orientados para o mercado nacional    ou local e o est&iacute;mulo &agrave; monocultura para exporta&ccedil;&atilde;o,    expulsando as fam&iacute;lias de pequenos agricultores de suas terras e atingindo,    de maneira crescente, tamb&eacute;m as mulheres. </font></p>     <p><font size="2" face="Verdana">Sassen chama a aten&ccedil;&atilde;o para a invisibilidade    da din&acirc;mica de g&ecirc;nero na articula&ccedil;&atilde;o com a economia    global, destacando como exemplo o lucro obtido por agenciadores a partir desses    fen&ocirc;menos: "quatro milh&otilde;es de mulheres traficadas para a ind&uacute;stria    do sexo e sete milh&otilde;es de d&oacute;lares de benef&iacute;cios para as    organiza&ccedil;&otilde;es criminais".<a name="tx05"></a><a href="#nt05"><SUP>5</SUP></a>    Por outro lado, aponta o crescente fen&ocirc;meno da feminiza&ccedil;&atilde;o    da for&ccedil;a de trabalho nos pa&iacute;ses perif&eacute;ricos, bem como o    da feminiza&ccedil;&atilde;o da pobreza. Segundo dados da ONU, 70% dos pobres    de todo o mundo s&atilde;o mulheres, que, por sua vez, t&ecirc;m despontado    nos cen&aacute;rios da migra&ccedil;&atilde;o interna (nacional) e externa (internacional)    como sujeitos aut&ocirc;nomos, em busca de melhores condi&ccedil;&otilde;es    de vida para si e para seus filhos. </font></p>     <p><font size="2" face="Verdana">Migra&ccedil;&atilde;o &eacute; aqui entendida    como uma a&ccedil;&atilde;o social de car&aacute;ter individual ou coletiva,    espont&acirc;nea ou for&ccedil;ada, que ocorre atrav&eacute;s de um deslocamento    interno (do campo para a cidade, de uma cidade para outra, no mesmo pa&iacute;s),    ou externo (de um pa&iacute;s para o outro); envolve cruzamento de fronteiras    administrativas e pol&iacute;ticas (territ&oacute;rios), e fixa&ccedil;&atilde;o    de nova resid&ecirc;ncia, bem como um processo de desenraizamento do local de    origem seguido de novo enraizamento (acultura&ccedil;&atilde;o) no local de    chegada. Os motivos da migra&ccedil;&atilde;o tanto podem ter causas s&oacute;cio-econ&ocirc;micas    e pol&iacute;ticas como tamb&eacute;m estar associados a dimens&otilde;es subjetivas.</font></p>     <p><font size="2" face="Verdana"> Os estudos sobre migra&ccedil;&atilde;o t&ecirc;m    negligenciado as estat&iacute;sticas sobre o fluxo crescente de mulheres que    entram anualmente no mercado de trabalho, bem como a mobilidade interna e externa    das mesmas, que saem de seus locais de origem buscando melhores condi&ccedil;&otilde;es    de vida ou fugindo de diferentes formas de opress&atilde;o e explora&ccedil;&atilde;o;    &eacute; importante considerarmos que o processo de migra&ccedil;&atilde;o para    as mulheres significa, muitas vezes, a fuga de uma rela&ccedil;&atilde;o violenta    ou de uma estrutura social patriarcal com r&iacute;gidas no&ccedil;&otilde;es    do que constitui 'propriedade' em rela&ccedil;&atilde;o &agrave; mulher. Em    geral, nos pa&iacute;ses do Terceiro Mundo as mulheres pobres n&atilde;o t&ecirc;m    direito &agrave; heran&ccedil;a e &agrave; propriedade de terras no campo, nem    quando casam e muito menos quando se separam ou divorciam. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nesse sentido, ressalto a import&acirc;ncia de    considerarmos a perspectiva de engendramento das migra&ccedil;&otilde;es, ou    seja, levar em conta que os fatores que originam e estimulam a migra&ccedil;&atilde;o    de homens e mulheres s&atilde;o diferentes. Em fun&ccedil;&atilde;o das atividades    de subsist&ecirc;ncia atribu&iacute;das em geral &agrave;s mulheres, s&atilde;o    elas as mais penalizadas. Al&eacute;m disso, as mulheres migrantes que cruzam    fronteiras internacionais, em geral, ficam com a responsabilidade de prover    suas fam&iacute;lias na p&aacute;tria de origem. Esses processos transnacionais    envolvem complexas rela&ccedil;&otilde;es entre os migrantes e seus pa&iacute;ses    de origem, bem como requerem a forma&ccedil;&atilde;o de novas inst&acirc;ncias    que incluem redes sociais: de conhecidos e parentes que j&aacute; est&atilde;o    no pa&iacute;s para o qual querem migrar; de ONGs e institui&ccedil;&otilde;es    que acolhem as mulheres migrantes e as encaminham; de opera&ccedil;&otilde;es    econ&ocirc;micas de envio de dinheiro para os familiares no pa&iacute;s de origem.    </font></p>     <p><font size="2" face="Verdana">&Eacute; necess&aacute;rio pontuar, ainda, que    o crescente fluxo migrat&oacute;rio de mulheres para trabalhar como dom&eacute;sticas    em pa&iacute;ses do Primeiro Mundo &eacute; conseq&uuml;&ecirc;ncia direta do    desenvolvimento desigual promovido pelo capitalismo neoliberal. Ref&eacute;ns    da hist&oacute;rica domina&ccedil;&atilde;o e explora&ccedil;&atilde;o colonial    que se perpetua atrav&eacute;s da domina&ccedil;&atilde;o olig&aacute;rquica    de suas elites, as pessoas e as fam&iacute;lias n&atilde;o conseguem sobreviver    em seus pa&iacute;ses. Em fun&ccedil;&atilde;o dos ajustes fiscais atribu&iacute;dos    pelo neoliberalismo aos pa&iacute;ses do Terceiro Mundo, o Estado tem se afastado    de seus compromissos, tornando-se "m&iacute;nimo para o social e m&aacute;ximo    para o capital". </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>2. Mulheres migrantes cidad&atilde;s globais    inseridas nas cadeias de assist&ecirc;ncia</B> </font></p>     <p><font size="2" face="Verdana">A atual fase da economia mundial tem sido caracterizada    por descontinuidades e desestrutura&ccedil;&atilde;o do poder pol&iacute;tico    em n&iacute;vel nacional. Ocorre uma desterritorializa&ccedil;&atilde;o dos    Estados-Na&ccedil;&atilde;o com conseq&uuml;ente diminui&ccedil;&atilde;o da    soberania e autonomia destes em rela&ccedil;&atilde;o aos par&acirc;metros legais    sobre direitos e cidadania. Para Sassen, "o Estado j&aacute; n&atilde;o    &eacute; mais o &uacute;nico lugar onde identificamos a soberania e a normatividade    que dela emana",<a name="tx06"></a><a href="#nt06"><SUP>6</SUP></a> ou    seja, o Estado j&aacute; n&atilde;o &eacute; mais o sujeito exclusivo dos direitos    internacionais, na medida em que outros atores como ONGs, sujeitos minorit&aacute;rios    e organiza&ccedil;&otilde;es supranacionais est&atilde;o emergindo cada vez    mais como sujeitos do direito internacional. A autora chama a aten&ccedil;&atilde;o    para uma poss&iacute;vel descentraliza&ccedil;&atilde;o da soberania no atual    contexto da globaliza&ccedil;&atilde;o, uma vez que a informatiza&ccedil;&atilde;o    est&aacute; criando novas oportunidades operativas e formais para a participa&ccedil;&atilde;o    de atores e sujeitos distintos do Estado, como &eacute; o caso da participa&ccedil;&atilde;o    de mulheres na elabora&ccedil;&atilde;o e implementa&ccedil;&atilde;o das leis    e normas do direito internacional. Obviamente, quando se refere a mulheres migrantes    no circuito internacional, a implementa&ccedil;&atilde;o crescente de um regime    internacional de direitos humanos deve se fazer presente, assinalando inclusive,    conforme Sassen, "a emerg&ecirc;ncia de uma sociedade civil internacional".<a name="tx07"></a><a href="#nt07"><SUP>7</SUP></a>    </font></p>     <p><font size="2" face="Verdana">Enquanto migrantes, as mulheres deixaram seus    pa&iacute;ses de origem para disponibilizar sua for&ccedil;a de trabalho em    uma nova na&ccedil;&atilde;o, e nesse processo surgem v&aacute;rias quest&otilde;es:    como ficam seus direitos e a sua cidadania? Ocorre uma desnacionaliza&ccedil;&atilde;o    da cidadania ou uma ressignifica&ccedil;&atilde;o em rela&ccedil;&atilde;o aos    direitos? &Eacute; poss&iacute;vel tornar-se uma cidad&atilde; global? </font></p>     <p><font size="2" face="Verdana">Aproximemo-nos das migrantes para conhec&ecirc;-las    melhor, saber por que elas migram e como elas chegam ao pa&iacute;s que as contrata    para trabalhar. As mulheres que trabalham como dom&eacute;sticas na Europa encontram-se    na faixa et&aacute;ria de 19 a 40 anos, geralmente s&atilde;o procedentes de    pa&iacute;ses considerados do Terceiro Mundo, muitas possuem forma&ccedil;&atilde;o    universit&aacute;ria e em seus pa&iacute;ses de origem n&atilde;o encontraram    emprego, ou consideram os sal&aacute;rios insuficientes para sobreviver. Conforme    um estudo realizado por Parrenas com mulheres filipinas que trabalharam como    professoras, advogadas, enfermeiras, funcion&aacute;rias administrativas e burocr&aacute;ticas    em seu pa&iacute;s, elas ganhavam em m&eacute;dia 176 d&oacute;lares mensais.    Fazendo um trabalho menos especializado como bab&aacute;s, criadas ou acompanhantes,    atualmente elas ganham 410 d&oacute;lares em Hong Kong, 700 na It&aacute;lia    e 1.400 em Los Angeles.<a name="tx08"></a><a href="#nt08"><SUP>8</SUP></a></font></p>     <p><font size="2" face="Verdana">Um significativo n&uacute;mero de mulheres tem    deixado seus filhos com parentes ou em institui&ccedil;&otilde;es no pa&iacute;s    de origem para migrar e trabalhar na Europa, configurando o que Hondagneu-Sotello    e Avila definem como "maternagem transnacional",<a name="tx09"></a><a href="#nt09"><SUP>9</SUP></a>    uma vez que essas mulheres deixam seus pr&oacute;prios filhos nos pa&iacute;ses    de origem para cuidar dos filhos de outras mulheres. &Eacute; comum serem agenciadas    por institui&ccedil;&otilde;es atrav&eacute;s de p&aacute;ginas na Internet,    onde figuram seus dados e habilidades acompanhados de fotos.</font></p>     <p><font size="2" face="Verdana">Os principais motivos da emigra&ccedil;&atilde;o    apontados pelas mulheres s&atilde;o: 1) a quest&atilde;o s&oacute;cio-econ&ocirc;mica:    falta de oportunidades de emprego ou ocupa&ccedil;&otilde;es remuneradas no    pa&iacute;s de origem, bem como a desvaloriza&ccedil;&atilde;o do trabalho feminino;    2) o acesso &agrave; educa&ccedil;&atilde;o ou a oportunidades de maior qualifica&ccedil;&atilde;o    profissional; 3) a conquista da independ&ecirc;ncia econ&ocirc;mica e social    de suas fam&iacute;lias de origem, principalmente as solteiras, vi&uacute;vas    ou mulheres que sofriam viol&ecirc;ncia no local de origem; 4) a possibilidade    de alcan&ccedil;ar mobilidade social, melhorar de status em rela&ccedil;&atilde;o    ao emprego que exerciam nos pa&iacute;ses de origem, ou seja, serem valorizadas;    5) o acesso a servi&ccedil;os b&aacute;sicos, atendimento &agrave; sa&uacute;de;    6) experimentar diferentes sensa&ccedil;&otilde;es: conhecer um pa&iacute;s    diferente, divertir-se, ir a festas, sair com as amigas, aprender coisas novas;    7) ir atr&aacute;s da rede familiar, de conhecidos ou amigos que j&aacute; se    encontram no pa&iacute;s e motivam a emigra&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Muitas mulheres migrantes s&atilde;o autorizadas    a permanecer para exercer o trabalho de dom&eacute;sticas na nova p&aacute;tria,    mas n&atilde;o s&atilde;o reconhecidas como cidad&atilde;s; outras n&atilde;o    recebem visto ou autoriza&ccedil;&atilde;o para entrar, mas permanecem de forma    clandestina e seus servi&ccedil;os s&atilde;o reconhecidos pelos patr&otilde;es    que as ajudam a burlar as leis. De que forma essas mulheres t&ecirc;m chance    de serem reconhecidas como sujeitos pol&iacute;ticos? Quais s&atilde;o, enfim,    as principais dificuldades dessas mulheres? </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Os principais problemas enfrentados pelas mulheres    que migram para trabalhar na Europa como dom&eacute;sticas, segundo depoimentos    colhidos, s&atilde;o: a falta de comprometimento por parte dos patr&otilde;es    em rela&ccedil;&atilde;o &agrave; regulariza&ccedil;&atilde;o de pap&eacute;is,    documentos legais ou visto de perman&ecirc;ncia; estando ilegais no pa&iacute;s    n&atilde;o possuem acesso aos servi&ccedil;os b&aacute;sicos, e quando adoecem    n&atilde;o possuem plano de sa&uacute;de que cubra atendimento e tratamento    de doen&ccedil;as; o n&atilde;o-pagamento de horas extras; os baixos sal&aacute;rios    ou a nega&ccedil;&atilde;o de sal&aacute;rio para mulheres que comunicam "aviso    pr&eacute;vio"; a viol&ecirc;ncia e abuso sexual por parte dos patr&otilde;es;    a obriga&ccedil;&atilde;o de fazer servi&ccedil;os extras para amigos e parentes    dos patr&otilde;es; a sobrecarga de trabalho, principalmente em casas nas quais,    al&eacute;m de fazerem todos os tipos de tarefa, cuidam de crian&ccedil;as e    idosos; a rela&ccedil;&atilde;o pessoal que se estabelece entre trabalhadoras    e patr&otilde;es, confundindo rela&ccedil;&otilde;es de maternalismo com rela&ccedil;&otilde;es    de trabalho, o que implica falta de garantia de direitos; a dificuldade de adapta&ccedil;&atilde;o    aos novos costumes, l&iacute;ngua, clima, alimenta&ccedil;&atilde;o, etc. </font></p>     <p><font size="2" face="Verdana">A procura por trabalhadoras dom&eacute;sticas    na Europa agenciadas por institui&ccedil;&otilde;es tende a aumentar, sobretudo    porque elas est&atilde;o sendo contratadas para substituir o cuidado que at&eacute;    ent&atilde;o era desempenhado pelas fam&iacute;lias, por institutos asilares,    hospitais e outros, provocando o que Hochschild denomina de uma verdadeira "cadeia    global de assist&ecirc;ncia".<a name="tx10"></a><a href="#nt10"><SUP>10</SUP></a>    Essas cadeias, na maioria das vezes, ligam tr&ecirc;s conjuntos de cuidadoras:    uma mulher cuida dos filhos da migrante em casa, no pa&iacute;s de origem; outra    cuida dos filhos desta mulher que cuida dos filhos da migrante, que muitas vezes    &eacute; a sua m&atilde;e ou a filha mais velha cuidando dos pr&oacute;prios    irm&atilde;os; e a terceira na cadeia &eacute; a pr&oacute;pria m&atilde;e migrante    que deixa o seu pa&iacute;s para cuidar dos filhos de profissionais liberais    no Primeiro Mundo. Assim, estabelece-se uma cadeia de uma ponta a outra, entre    classe, ra&ccedil;a e na&ccedil;&otilde;es: "as mulheres mais pobres criam    os filhos das mais ricas, enquanto mulheres ainda mais pobres ou mais velhas    ou mais rurais, lhes criam os filhos".<a name="tx11"></a><a href="#nt11"><SUP>11</SUP></a></font></p>     <p><font size="2" face="Verdana">A autora tamb&eacute;m chama a aten&ccedil;&atilde;o    para o "padr&atilde;o global do deslocamento do sentimento", uma vez    que essas mulheres deslocam o amor que deveriam sentir e transmitir para os    seus pr&oacute;prios filhos para as crian&ccedil;as que cuidam como bab&aacute;s.    </font></p>     <p><font size="2" face="Verdana">Esse quadro de reestrutura&ccedil;&atilde;o no    mundo do trabalho agrava-se com a diminui&ccedil;&atilde;o do papel do Estado    e recai de forma dr&aacute;stica sobre as mulheres, conforme Lutz: aproximadamente    10 milh&otilde;es de mulheres no mundo n&atilde;o possuem cidadania nos atuais    pa&iacute;ses em que vivem; destas, 1 milh&atilde;o s&atilde;o trabalhadoras    dom&eacute;sticas e dependem da 'bondade' de seus patr&otilde;es para continuar    sobrevivendo no pa&iacute;s para o qual migraram. Quase 20 milh&otilde;es de    mulheres no mundo vivem em condi&ccedil;&otilde;es de 'segunda categoria', lutando    por sobreviv&ecirc;ncia e para ter seus direitos garantidos.<a name="tx12"></a><a href="#nt12"><SUP>12</SUP></a>    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>3. Trabalhadoras dom&eacute;sticas: constituindo    novas identidades e afirmando diferen&ccedil;as</B></font></p>     <p><font size="2" face="Verdana">Com a intensifica&ccedil;&atilde;o das migra&ccedil;&otilde;es,    o problema das diferen&ccedil;as se intensifica. Nas grandes cidades, convivem    pessoas de origens culturais, condi&ccedil;&otilde;es &eacute;tnicas e sociais    diferentes, cren&ccedil;as religiosas variadas, ideologias opostas que d&atilde;o    origem tanto a processos de aproxima&ccedil;&atilde;o identit&aacute;ria, como    de discrimina&ccedil;&atilde;o e exclus&atilde;o. &Eacute; com essa realidade    que se defronta a mulher migrante que, acostumada a viver num mundo com uma    cultura relativamente homog&ecirc;nea, geralmente encontra dificuldades para    aculturar-se.</font></p>     <p><font size="2" face="Verdana">No processo migrat&oacute;rio das mulheres, via    de regra, ocorre um fluxo predominante de certos pa&iacute;ses para outros,    geralmente em fun&ccedil;&atilde;o dos processos seculares de coloniza&ccedil;&atilde;o:    as norte-africanas v&atilde;o trabalhar na Fran&ccedil;a, Espanha ou It&aacute;lia;    as peruanas, brasileiras e outras latino-americanas v&atilde;o para a Espanha,    It&aacute;lia, Portugal ou Estados Unidos; as filipinas e indon&eacute;sias    s&atilde;o as preferidas na Alemanha, Inglaterra e Canad&aacute;; as albanesas,    as da Eritr&eacute;ia ou as da Eti&oacute;pia v&atilde;o trabalhar na Gr&eacute;cia    e na It&aacute;lia; por sua vez, as polonesas e russas t&ecirc;m ido em n&uacute;mero    cada vez maior para Fran&ccedil;a, It&aacute;lia, Alemanha e Espanha.</font></p>     <p><font size="2" face="Verdana">Entre esses pa&iacute;ses, globalmente diferenciados    como centrais e perif&eacute;ricos, s&atilde;o constru&iacute;dos estere&oacute;tipos    que definem e caracterizam hierarquicamente as diferen&ccedil;as &eacute;tnicas    e raciais. O discurso e a pr&aacute;tica da alteridade, da aceita&ccedil;&atilde;o    do outro como diferente, com base no racismo e na etnia, definem, por exemplo,    o modelo de "outra", ou seja, a identidade que a mulher europ&eacute;ia    considera ideal para trabalhadora dom&eacute;stica. Assim, as filipinas s&atilde;o    preferidas por sua natureza profundamente d&oacute;cil e submissa, as latinas    por sua disposi&ccedil;&atilde;o e for&ccedil;a para o trabalho e as polonesas    e russas por sua beleza ex&oacute;tica. Por sua vez, as mu&ccedil;ulmanas, na    grande maioria negras, consideradas as "<I>outras outras</I>" que    representam a dicotomia do modelo de mulher e m&atilde;e europ&eacute;ia, s&atilde;o    por isso raramente agenciadas. </font></p>     <p><font size="2" face="Verdana">Esses estere&oacute;tipos, que n&atilde;o somente    negam a aceita&ccedil;&atilde;o da multiplicidade do sujeito feminino de toda    mulher real, exercem tamb&eacute;m uma grande for&ccedil;a material em toda    a sociedade. Essas imagens, todavia, n&atilde;o s&atilde;o casuais, tendo sido    constru&iacute;das sistematicamente atrav&eacute;s do tempo e utilizadas por    diferentes grupos com diferentes prop&oacute;sitos. A abertura para a alteridade,    para a aceita&ccedil;&atilde;o do diferente, seja do mundo urbano em rela&ccedil;&atilde;o    ao migrante ou ao estrangeiro, seja deste em rela&ccedil;&atilde;o &agrave;    heterogeneidade que caracteriza a vida em outros pa&iacute;ses ou na cidade,    &eacute; um processo lento, dram&aacute;tico e dif&iacute;cil. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O reconhecimento e aceita&ccedil;&atilde;o da    alteridade, entretanto, &eacute; a condi&ccedil;&atilde;o b&aacute;sica para    a constru&ccedil;&atilde;o da democracia, requerendo uma &eacute;tica baseada    no fim da intoler&acirc;ncia e na constru&ccedil;&atilde;o da m&uacute;tua aceita&ccedil;&atilde;o    a partir do reconhecimento da equival&ecirc;ncia humana.<a name="tx13"></a><a href="#nt13"><SUP>13</SUP></a>    </font></p>     <p><font size="2" face="Verdana">Dessa forma, a quest&atilde;o da identidade adquire    um car&aacute;ter pol&iacute;tico na medida em que a sociedade determina quem    ela quer incluir e quem quer excluir. Atualmente, a exclus&atilde;o tornou-se    estrutural e o sistema admite na sua l&oacute;gica interna que muitas pessoas    devem ficar exclu&iacute;das. Por isso, nos adverte Ortiz, "devemos estar    atentos, diversidade cultural n&atilde;o significa pluralidade cultural. A id&eacute;ia    de pluralismo cont&eacute;m a no&ccedil;&atilde;o de igualdade no patamar de    participa&ccedil;&atilde;o e de reconhecimento dos pares, enquanto que a id&eacute;ia    de diversidade est&aacute; atravessada pela no&ccedil;&atilde;o de hierarquia".<a name="tx14"></a><a href="#nt14"><SUP>14</SUP></a>    &Eacute; importante destacar que o direito &agrave; diferen&ccedil;a &eacute;,    necessariamente, direito ao pluralismo. </font></p>     <p><font size="2" face="Verdana">Ao migrarem de um pa&iacute;s para outro, ou    do campo para a cidade, as mulheres come&ccedil;am a tomar consci&ecirc;ncia    de suas diferen&ccedil;as, tanto de classe como de etnia, e passam a se confrontar    com um conflito de identidade. Essa perspectiva desloca o foco da an&aacute;lise    das diferen&ccedil;as culturais de l&iacute;ngua, religi&atilde;o, filia&ccedil;&atilde;o,    etc., para pens&aacute;-las do ponto de vista relacional e pol&iacute;tico.    Aqui os estudos sobre identidade &eacute;tnica "se voltam para a compreens&atilde;o    dos modos como as pessoas se auto-atribuem as identifica&ccedil;&otilde;es".<a name="tx15"></a><a href="#nt15"><SUP>15</SUP></a>    &Eacute; a "concep&ccedil;&atilde;o relacional da identidade" formulada    por Fredrik Barth,<a name="tx16"></a><a href="#nt16"><SUP>16</SUP></a> na qual    a identifica&ccedil;&atilde;o &eacute;tnica de um determinado grupo &eacute;    o resultado da capacidade do mesmo em manter simbolicamente as fronteiras de    diferencia&ccedil;&atilde;o que o distinguem dos grupos vizinhos. Como toda    identidade se estabelece por rela&ccedil;&atilde;o, ela se configura no campo    das identifica&ccedil;&otilde;es coletivas: a cria&ccedil;&atilde;o de um "n&oacute;s"    implica a "delimita&ccedil;&atilde;o de uma fronteira e a designa&ccedil;&atilde;o    de um 'eles'. Essa defini&ccedil;&atilde;o de um 'n&oacute;s' geralmente tem    lugar num contexto de diversidade e conflito".<a name="tx17"></a><a href="#nt17"><SUP>17</SUP></a></font></p>     <p><font size="2" face="Verdana">Por isso, as trabalhadoras dom&eacute;sticas    que migram para pa&iacute;ses estrangeiros procuram as colegas da mesma terra,    formam grupos de amizade, ap&oacute;iam-se e encorajam-se mutuamente. As mulheres    que migram experimentam, muitas vezes, uma verdadeira 'alquimia' em suas vidas,    em sua identidade e em seu cotidiano, tornando-se diferentes do que eram antes    de migrarem, n&atilde;o sendo mais id&ecirc;nticas &agrave;s mulheres que permaneceram    em suas terras. </font></p>     <p><font size="2" face="Verdana">Como trabalhadoras dom&eacute;sticas, as mulheres    migrantes enfrentam v&aacute;rios tipos de discrimina&ccedil;&atilde;o, tendo    como norte uma subjetividade de classe que, imbricada com as condi&ccedil;&otilde;es    de g&ecirc;nero e etnia, produz uma alquimia na subjetividade delas. Estas,    no processo conflitivo e dial&eacute;tico de constru&ccedil;&atilde;o de sua    subjetividade, de um lado lutando contra a discrimina&ccedil;&atilde;o de g&ecirc;nero,    classe e etnia, e de outro afirmando sua identidade de mulheres e trabalhadoras    dom&eacute;sticas que lutam por uma causa comum, t&ecirc;m na valoriza&ccedil;&atilde;o    de sua profiss&atilde;o uma conquista de auto-estima e autoconfian&ccedil;a    e um alicerce fundamental para seu processo de acultura&ccedil;&atilde;o e emancipa&ccedil;&atilde;o.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <B>4. O espa&ccedil;o dom&eacute;stico enquanto    uma rela&ccedil;&atilde;o de produ&ccedil;&atilde;o e reprodu&ccedil;&atilde;o    de bens e servi&ccedil;os</B></font></p>     <p><font size="2" face="Verdana">Os servi&ccedil;os de faxineira, diarista, trabalhadora    dom&eacute;stica ou bab&aacute; t&ecirc;m sido uma das ocupa&ccedil;&otilde;es    remuneradas mais procuradas por mulheres migrantes na medida em que essas fun&ccedil;&otilde;es    exercem um papel importante na incorpora&ccedil;&atilde;o delas ao mercado de    trabalho, porque a execu&ccedil;&atilde;o dessas tarefas n&atilde;o exige nenhuma    qualifica&ccedil;&atilde;o e culturalmente &eacute; considerada um papel desempenhado    por "mulheres". Al&eacute;m disso, trabalhar como dom&eacute;stica    ou bab&aacute; representa seguran&ccedil;a e acolhimento para as migrantes que    chegam em pa&iacute;ses desconhecidos, pois, como afirma Melo, elas encontram    nesse tipo de atividades "o caminho de socializa&ccedil;&atilde;o na cidade    &#91;...&#93; o abrigo, a comida, a casa e a fam&iacute;lia".<a name="tx18"></a><a href="#nt18"><SUP>18</SUP></a>    </font></p>     <p><font size="2" face="Verdana">Ao discutir o significado do trabalho dom&eacute;stico,    o Colectivo IO&Eacute; questiona se essa forma de interc&acirc;mbio econ&ocirc;mico    n&atilde;o extrapola o paradigma de mercado. A partir de uma cr&iacute;tica    &agrave; economia neocl&aacute;ssica, o grupo avan&ccedil;a na elabora&ccedil;&atilde;o    de um esquema te&oacute;rico sobre as formas de interc&acirc;mbio econ&ocirc;mico    que v&atilde;o al&eacute;m das rela&ccedil;&otilde;es mercantis e incluem as    rela&ccedil;&otilde;es rec&iacute;procas e distributivas. Deixa claro que a    l&oacute;gica do mercado s&oacute; funciona a partir da exist&ecirc;ncia de    determinados contextos sociais (constitucionais e normativos). </font></p>     <p><font size="2" face="Verdana">A partir dessa premissa, o coletivo prop&otilde;e    ampliar o conceito de trabalho para "incluir todas as atividades dos seres    humanos que constituem um esfor&ccedil;o ou gasto de energia para satisfazer    suas necessidades mediante produ&ccedil;&atilde;o de bens e servi&ccedil;os".<a name="tx19"></a><a href="#nt19"><SUP>19</SUP></a>    Ressalta o vi&eacute;s androc&ecirc;ntrico de alguns autores que insistem em    designar como "trabalho" as atividades desempenhadas na maioria por    homens e como "n&atilde;o-trabalho" as que incluem a maioria das mulheres,    evidenciando que por tr&aacute;s dessas defini&ccedil;&otilde;es est&atilde;o    presentes quest&otilde;es culturais e ideol&oacute;gicas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Trazendo para a discuss&atilde;o a multidimensionalidade    do trabalho humano, o grupo considera o espa&ccedil;o dom&eacute;stico como    "um espa&ccedil;o de produ&ccedil;&atilde;o e reprodu&ccedil;&atilde;o    dos mais variados bens e servi&ccedil;os, entre os quais as m&uacute;ltiplas    pr&aacute;ticas de comunica&ccedil;&atilde;o verbal, afetiva e sexual, que possuem    grande import&acirc;ncia na integra&ccedil;&atilde;o pessoal dos adultos e crian&ccedil;as    bem como na socializa&ccedil;&atilde;o de novos cidad&atilde;os".<a name="tx20"></a><a href="#nt20"><SUP>20</SUP></a>    Dito de outro modo, o trabalho realizado no espa&ccedil;o dom&eacute;stico &eacute;    invisibilizado porque, ocorrendo no &acirc;mbito privado, &eacute; pouco valorizado,    de baixo status social e constitui-se num mercado para migrantes indocumentadas.    &Eacute; o lugar de reprodu&ccedil;&atilde;o social no sentido de produzir e    fazer circular normas e valores sociais acerca da fam&iacute;lia, do g&ecirc;nero,    da nacionalidade, da identidade e de outras representa&ccedil;&otilde;es sociais.    </font></p>     <p><font size="2" face="Verdana">Todos sabemos que os servi&ccedil;os dom&eacute;sticos    em uma casa s&atilde;o imprescind&iacute;veis. Ao perguntarmos como s&atilde;o    desempenhados esses servi&ccedil;os, que tipo de rela&ccedil;&otilde;es se estabelecem    entre as pessoas que necessitam dos servi&ccedil;os e quais est&atilde;o dispostas    a oferec&ecirc;-los, o grupo afirma que essas rela&ccedil;&otilde;es podem ocorrer    sob tr&ecirc;s formas: a) sob a forma de reciprocidade entre os membros da casa,    que dividem as tarefas sim&eacute;trica ou assimetricamente entre si; b) redistributivas,    quando acessamos servi&ccedil;os coletivos que nos s&atilde;o disponibilizados    pelo poder p&uacute;blico em troca do pagamento de impostos; ou c) contratamos    pessoas atrav&eacute;s de uma rela&ccedil;&atilde;o mercantil que se constitui    por uma troca de trabalho entre agentes privados mediada por dinheiro.<a name="tx21"></a><a href="#nt21"><SUP>21</SUP></a>    </font></p>     <p><font size="2" face="Verdana">Os servi&ccedil;os dom&eacute;sticos desempenhados    pela maioria das mulheres migrantes na Europa seguem a l&oacute;gica mercantil,    ou seja, atrav&eacute;s de um contrato formal estabelece-se o valor do sal&aacute;rio    que ser&aacute; pago pelo contratante em troca de um determinado tipo de tarefas    que ser&atilde;o realizadas pela pessoa contratada. </font></p>     <p><font size="2" face="Verdana">Ao indagar sobre pagamento justo, eq&uuml;idade    entre pa&iacute;ses, Hochschild chama a aten&ccedil;&atilde;o para a "mais-valia    emocional"<a name="tx22"></a><a href="#nt22"><SUP>22</SUP></a> e constata    que a assist&ecirc;ncia e o amor est&atilde;o sendo distribu&iacute;dos desigualmente    pelo mundo. A autora indaga at&eacute; que ponto os pa&iacute;ses do Primeiro    Mundo n&atilde;o est&atilde;o importando amor materno como no passado importaram    ouro, cobre, zinco e outros min&eacute;rios dos pa&iacute;ses do Terceiro Mundo?    Uma vez que o trabalho de tomar conta toca as emo&ccedil;&otilde;es das pessoas,    como entender a transfer&ecirc;ncia de sentimento para aqueles de quem se cuida?    A maioria dos patr&otilde;es desconhece totalmente a vida que suas empregadas    deixaram para tr&aacute;s, ignora que elas prov&ecirc;m de uma fam&iacute;lia,    que algumas t&ecirc;m filhos, que sentem saudades, que t&ecirc;m sentimentos    e emo&ccedil;&otilde;es! </font></p>     <p><font size="2" face="Verdana"> Patr&otilde;es e empregadas dom&eacute;sticas,    em geral, participam de uma rela&ccedil;&atilde;o de identidade mediada pela    l&oacute;gica de servid&atilde;o: para os patr&otilde;es servir &eacute; algo    natural, configurando uma rela&ccedil;&atilde;o de explora&ccedil;&atilde;o    e iniq&uuml;idade. A servid&atilde;o impl&iacute;cita no trabalho das dom&eacute;sticas    faz parte de uma ideologia que cristaliza essa atividade como ultraconservadora    em uma sociedade profundamente hierarquizada. </font></p>     <p><font size="2" face="Verdana">A fun&ccedil;&atilde;o ideol&oacute;gica dessa    ocupa&ccedil;&atilde;o – trabalhadora dom&eacute;stica baseada –    em rituais de diferen&ccedil;a e maternalismo vem perpetuar um sistema de estratifica&ccedil;&atilde;o    social que articula necessariamente as categorias "g&ecirc;nero",    "classe" e "etnia". </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <B>5. Rela&ccedil;&otilde;es sociais estratificadas:    a linguagem e o espa&ccedil;o definindo as diferen&ccedil;as</B></font></p>     <p><font size="2" face="Verdana">O emprego de dom&eacute;stica implica, necessariamente,    rela&ccedil;&atilde;o pessoal; a trabalhadora n&atilde;o &eacute; contratada    somente pelo desempenho no seu servi&ccedil;o, mas tamb&eacute;m pelos tra&ccedil;os    de sua personalidade que, por sua vez, s&atilde;o definidos pela identidade    &eacute;tnica. Nos pa&iacute;ses desenvolvidos, geralmente, a explora&ccedil;&atilde;o    econ&ocirc;mica &eacute; menos problem&aacute;tica do que a explora&ccedil;&atilde;o    psicol&oacute;gica. Esta se consolida basicamente atrav&eacute;s de dois tipos    de rituais: da diferen&ccedil;a e do maternalismo. </font></p>     <p><font size="2" face="Verdana">Ervin Goffman define a diferen&ccedil;a como    uma esp&eacute;cie de cerimonial, cuja fun&ccedil;&atilde;o possui um significado    simb&oacute;lico: a aprecia&ccedil;&atilde;o e a aceita&ccedil;&atilde;o de    uma pessoa deve ser transmitida regular e sistematicamente a outra (destinat&aacute;ria).<a name="tx23"></a><a href="#nt23"><SUP>23</SUP></a>    Portanto, entre pessoas n&atilde;o iguais, &eacute; a diferen&ccedil;a de comportamento    que vai confirmar a desigualdade, pois uma posi&ccedil;&atilde;o de superioridade    s&oacute; existe em rela&ccedil;&atilde;o a outra subordinada. Nas rela&ccedil;&otilde;es    entre patr&otilde;es e empregados, tr&ecirc;s tipos de diferen&ccedil;a ling&uuml;&iacute;stica    s&atilde;o comuns: a) a maioria das dom&eacute;sticas &eacute; chamada pelo    primeiro nome e elas devem chamar suas patroas e patr&otilde;es pelo sobrenome;    b) os patr&otilde;es referem-se &agrave;s dom&eacute;sticas como "girl"    ou "m&auml;dchen", mo&ccedil;a, menina, rapariga, guria; c) os patr&otilde;es    apreciam (ou exigem) tratamentos diferenciados que imp&otilde;em respeito: Yes,    Sir...; Yes, Madam...; Sim, Senhor...; Sim, Senhora...; Sim, Madame... </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Esse tipo de linguagem legitima uma l&oacute;gica    e carrega um significado colonialista, vindo ao encontro dos interesses hier&aacute;rquicos    que legitimam o poder. Nesse tipo de relacionamento, muitas dom&eacute;sticas    desempenham performances para agradar suas patroas e manter um bom relacionamento.    </font></p>     <p><font size="2" face="Verdana">Outro fator que caracteriza a diferen&ccedil;a,    delimitando e conferindo a inferioridade da empregada dom&eacute;stica, &eacute;    a divis&atilde;o espacial da casa, que ocorre de v&aacute;rias formas: a) a    iniq&uuml;idade em rela&ccedil;&atilde;o ao direito de uso do espa&ccedil;o    para movimento e perman&ecirc;ncia dos corpos na casa – "sala de    visita e piscina n&atilde;o s&atilde;o lugares para empregada ficar...";    b) o controle sobre o uso do espa&ccedil;o da casa por parte da trabalhadora    dom&eacute;stica – "lugar de empregada &eacute; na cozinha";    c) o tamanho e condi&ccedil;&otilde;es do quarto de dormir da empregada na casa,    que quase sempre &eacute; um cub&iacute;culo sem janela e sem ilumina&ccedil;&atilde;o    natural. </font></p>     <p><font size="2" face="Verdana">Outra forma de explora&ccedil;&atilde;o muito    comum &eacute; o maternalismo, que &eacute; um conceito relacionado ao papel    da mulher como suporte intrafamiliar, de nutrir, amar e atender &agrave;s necessidades    afetivas e vitais. Em rela&ccedil;&atilde;o ao maternalismo, muitas patroas    tratam as empregadas como crian&ccedil;as, repassando roupas usadas, bijouterias,    sapatos, m&oacute;veis – certas de que com esse gesto est&atilde;o dando    presentes mas esperando em troca o afeto. Muitas patroas agem mediante chantagem    emocional com as empregadas, afirmando que pertencem &agrave; fam&iacute;lia    ou s&atilde;o sua melhor amiga, a filha que n&atilde;o tiveram, quando na maioria    das vezes s&atilde;o elas, as patroas, que se encontram em estado depressivo,    necessitando de companhia ou de algu&eacute;m para confidenciar. Ser excessivamente    maternal com a empregada confunde a rela&ccedil;&atilde;o de trabalho, que deve    ser estabelecida com base nos direitos garantidos pelo contrato. Por outro lado,    as trabalhadoras tamb&eacute;m devem ter chance de se emancipar, estudar, aperfei&ccedil;oar-se,    e at&eacute; mesmo sair de casa para divertir-se. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>6. Trabalhadoras dom&eacute;sticas –    como sair da servid&atilde;o para chegar &agrave; emancipa&ccedil;&atilde;o?</B>    </font></p>     <p><font size="2" face="Verdana">Os movimentos feministas, nas &uacute;ltimas    d&eacute;cadas, t&ecirc;m obtido conquistas em rela&ccedil;&atilde;o &agrave;    sa&iacute;da das mulheres do espa&ccedil;o privado para a esfera p&uacute;blica,    enfatizando que o pessoal &eacute; pol&iacute;tico e mostrando que as rela&ccedil;&otilde;es    de g&ecirc;nero s&atilde;o desiguais e injustas. A entrada das mulheres na esfera    p&uacute;blica, apesar de ter levado praticamente dois s&eacute;culos para se    consolidar, por si s&oacute;, n&atilde;o se constitui um movimento social, mas    colocou milh&otilde;es de mulheres do globo terrestre em movimento. O que me    preocupa, por&eacute;m, &eacute; que, no alvorecer do s&eacute;culo XXI, mais    de 100 anos depois de grandes conquistas em rela&ccedil;&atilde;o aos direitos    da mulher, na passagem do capitalismo industrial para o financeiro, evidenciado    pelo incremento da tecnologia, est&aacute; ocorrendo um movimento contr&aacute;rio    &agrave; sa&iacute;da prevista para a esfera p&uacute;blica: 100 mil mulheres    de todo o mundo movem-se anualmente em fluxos migrat&oacute;rios, para assumirem    trabalhos dom&eacute;sticos na esfera privada. </font></p>     <p><font size="2" face="Verdana">Esse fen&ocirc;meno nos coloca diante de uma    quest&atilde;o paradoxal: no auge da era da inform&aacute;tica, com a revolu&ccedil;&atilde;o    tecnol&oacute;gica reestruturando o mundo do trabalho, como e por que se intensifica    de tal maneira um mercado de trabalho informal considerado por muitos como arcaico    e ocupado somente por mulheres? </font></p>     <p><font size="2" face="Verdana">A procura por empregadas dom&eacute;sticas na    Europa tem aumentado vertiginosamente nos &uacute;ltimos 15 anos. A associa&ccedil;&atilde;o    Network of Filipinas in Europa estima em 500 mil o n&uacute;mero de mulheres    filipinas que trabalham atualmente na Europa, e os repasses de dinheiro dessas    mulheres para o governo filipino somaram mais de 15 milh&otilde;es de d&oacute;lares    entre os anos de 1982 e 1993.<a name="tx24"></a><a href="#nt24"><SUP>24</SUP></a>    </font></p>     <p><font size="2" face="Verdana">S&oacute; na Alemanha, nos anos 1990, o n&uacute;mero    de lugares que demandaram regularmente ajuda externa para o trabalho dom&eacute;stico    foi de 2.650, somados aos 1.400 trabalhos espor&aacute;dicos de diaristas ou    faxineiras.<a name="tx25"></a><a href="#nt25"><SUP>25</SUP></a> Von Oertzen    polemiza a quest&atilde;o da divis&atilde;o sexual do trabalho entre os g&ecirc;neros    em rela&ccedil;&atilde;o &agrave;s tarefas no espa&ccedil;o dom&eacute;stico    ao afirmar que esse problema foi delegado &agrave;s mulheres individualmente,    quer dizer, aos casais individualmente, ou seja, converteu-se em um problema    privado. Com o avan&ccedil;o do neoliberalismo e as benesses do Estado de Bem-Estar    Social na Europa – refer&ecirc;ncia mundial no cumprimento dos direitos    sociais – a oferta de servi&ccedil;os p&uacute;blicos e coletivos tem    diminu&iacute;do drasticamente, trazendo as quest&otilde;es do cotidiano de    volta para a esfera privada e sobrecarregando de forma geral as mulheres. O    fato de muitas mulheres terem sa&iacute;do para trabalhar ocupando cargos no    espa&ccedil;o p&uacute;blico deveria demandar um movimento circulat&oacute;rio    de reciprocidade, de complementaridade: os homens adentrando no espa&ccedil;o    privado, ajudando na divis&atilde;o das tarefas dom&eacute;sticas e no cuidado    com os filhos. Mas n&atilde;o &eacute; isso que acontece: no lugar do esperado    "homem novo" que divide as tarefas dom&eacute;sticas com a sua esposa,    apareceram no cen&aacute;rio milhares de "novas servas". </font></p>     <p><font size="2" face="Verdana">Com o avan&ccedil;o dos estudos de g&ecirc;nero,    que entre outros temas pertinentes prop&otilde;em discutir a "desconstru&ccedil;&atilde;o"    do modelo de homem cujo papel foi fixado pela sociedade patriarcal, entra em    quest&atilde;o a divis&atilde;o sexual do trabalho. Esta requer uma distribui&ccedil;&atilde;o    eq&uuml;itativa do trabalho dom&eacute;stico, ou seja, requer democracia de    oportunidades que subentende censo de justi&ccedil;a mas tamb&eacute;m envolve    a &eacute;tica do cuidado, que n&atilde;o deve ser entendida como espec&iacute;fica    das mulheres, assim como a quest&atilde;o da racionalidade e da justi&ccedil;a    n&atilde;o &eacute; espec&iacute;fica dos homens! </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Vict&oacute;ria Camps sugere a &eacute;tica    do cuidado como uma proposta de eq&uuml;idade de g&ecirc;nero e estrat&eacute;gia    para o enfrentamento das desigualdades, pois trata de mudan&ccedil;as na l&oacute;gica    p&uacute;blica, atrav&eacute;s da inser&ccedil;&atilde;o de valores da esfera    privada, a humaniza&ccedil;&atilde;o de servi&ccedil;os e a complementa&ccedil;&atilde;o    da &eacute;tica da justi&ccedil;a pela &eacute;tica do cuidado.<a name="tx26"></a><a href="#nt26"><SUP>26</SUP></a>    </font></p>     <p><font size="2" face="Verdana">A proposta de Camps refere-se a uma cr&iacute;tica    &agrave; &eacute;tica racional e universal centrada na defesa da liberdade e    igualdade para todos, que, centrada no individualismo abstrato, elimina toda    a diferen&ccedil;a. Sugere a quebra da l&oacute;gica da desumaniza&ccedil;&atilde;o    dos servi&ccedil;os e a dist&acirc;ncia que a separa dos cidad&atilde;os, al&eacute;m    de evidenciar que o privado &eacute; p&uacute;blico, trazendo para este valores    da l&oacute;gica dom&eacute;stica como proximidade e empatia. </font></p>     <p><font size="2" face="Verdana">A &eacute;tica do cuidado deve ser vista como    complemento da &eacute;tica da justi&ccedil;a, por duas raz&otilde;es: a &eacute;tica    da justi&ccedil;a n&atilde;o d&aacute; conta de todos os valores morais de uma    sociedade e porque &eacute; preciso revelar valores relacionados ao espa&ccedil;o    dom&eacute;stico no espa&ccedil;o p&uacute;blico. </font></p>     <p><font size="2" face="Verdana">A &eacute;tica da justi&ccedil;a pauta-se em    leis que valem para todos os cidad&atilde;os, mas &eacute; uma &eacute;tica    distante do indiv&iacute;duo, pois n&atilde;o considera as particularidades    de grupos espec&iacute;ficos, que muitas vezes n&atilde;o est&atilde;o contempladas    nas legisla&ccedil;&otilde;es. Por isso, a &eacute;tica do cuidado sugere a    incorpora&ccedil;&atilde;o da eq&uuml;idade, tratando diferentemente os desiguais,    em decorr&ecirc;ncia de desigualdades sociais hist&oacute;ricas, como em rela&ccedil;&atilde;o    &agrave;s mulheres. </font></p>     <p><font size="2" face="Verdana">Fazendo uma compara&ccedil;&atilde;o, h&aacute;    100 anos, as trabalhadoras dom&eacute;sticas na Europa desempenhavam praticamente    as mesmas atividades que as de hoje. A principal diferen&ccedil;a que se constata    &eacute; que, naquele tempo, para trabalhar em casas de fam&iacute;lias burguesas,    procuravam-se mo&ccedil;as solteiras, a partir de 14 anos de idade nas &aacute;reas    rurais, em orfanatos ou bairros de oper&aacute;rios. Atualmente, por&eacute;m,    as mulheres que trabalham como dom&eacute;sticas na Europa possuem forma&ccedil;&atilde;o    universit&aacute;ria, encontram nessa ocupa&ccedil;&atilde;o a melhor alternativa    de gera&ccedil;&atilde;o de renda, algumas s&atilde;o casadas e deixam seus    filhos nos pa&iacute;ses de origem cujos governantes usufruem grandes vantagens    com as remessas de dinheiro que entram em seus territ&oacute;rios atrav&eacute;s    desses fluxos migrat&oacute;rios. </font></p>     <p><font size="2" face="Verdana">Em fun&ccedil;&atilde;o dessas vantagens, os    pa&iacute;ses de origem n&atilde;o t&ecirc;m problematizado a quest&atilde;o    do significativo aumento da emigra&ccedil;&atilde;o de mulheres e pouco est&iacute;mulo    t&ecirc;m dado para que elas permane&ccedil;am em sua p&aacute;tria, uma vez    que n&atilde;o t&ecirc;m sido valorizadas em suas ocupa&ccedil;&otilde;es; n&atilde;o    t&ecirc;m encontrado apoio nos servi&ccedil;os de assist&ecirc;ncia p&uacute;blica;    enfrentam toda a sorte de problemas causados pela pobreza e exclus&atilde;o    social; est&atilde;o sujeitas a uma sobreocupa&ccedil;&atilde;o de tarefas e    responsabilidades no encargo nomeadamente com crian&ccedil;as, doentes, pessoas    idosas, acumulando estas com tarefas produtivas e mal remuneradas. </font></p>     <p><font size="2" face="Verdana">Para que as mulheres possam realmente optar entre    as alternativas de permanecer em seus pa&iacute;ses de origem ou emigrar, s&atilde;o    necess&aacute;rias pol&iacute;ticas p&uacute;blicas voltadas para elas, n&atilde;o    somente nos pa&iacute;ses de onde partem mas tamb&eacute;m nos de destino. Em    ambos os lugares, tanto as mulheres como os homens devem ter oportunidades de    trabalho com o mesmo n&iacute;vel de reconhecimento e igualmente remunerado;    acesso &agrave; educa&ccedil;&atilde;o gratuita e de qualidade para si e para    seus filhos; programas voltados para a supera&ccedil;&atilde;o da viol&ecirc;ncia    dom&eacute;stica, enfim, eq&uuml;idade de g&ecirc;nero. As pol&iacute;ticas    sociais, na sua grande maioria, t&ecirc;m sido elaboradas por homens, que n&atilde;o    levam em considera&ccedil;&atilde;o as reais demandas das mulheres, contribuindo    em alguns contextos para a reprodu&ccedil;&atilde;o da sua subalternidade. </font></p>     <p><font size="2" face="Verdana">O movimento de mulheres deve permanecer atento    aos fluxos migrat&oacute;rios de mulheres desencadeados pelo processo de globaliza&ccedil;&atilde;o    da assist&ecirc;ncia e continuar incentivando a luta por eq&uuml;idade de g&ecirc;nero    nas pol&iacute;ticas p&uacute;blicas que levem em conta a emancipa&ccedil;&atilde;o    das mulheres no sentido de tir&aacute;-las da condi&ccedil;&atilde;o de servas    e transform&aacute;-las em sujeitos pol&iacute;ticos. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Refer&ecirc;ncias bibliogr&aacute;ficas</B></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">CAMPS, Victoria. <I>O s&eacute;culo das mulheres</I>.    Lisboa: Editorial Presen&ccedil;a, 2001 </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0104-026X200700030001700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">COLETIVO IO&Eacute;. <I>Mujer, inmigraci&oacute;n    y trabajo</I>. Madri: IMSERSO – Minist&eacute;rio de Trabajo y Assuntos    Sociales, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0104-026X200700030001700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GOFFMAN, Ervin. <I>Manic&ocirc;mios, pris&otilde;es    e conventos</I>. 6. ed. S&atilde;o Paulo: Perspectiva, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0104-026X200700030001700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HOCHSCHILD, Arlie Russel. "As cadeias globais    de assist&ecirc;ncia e a mais-valia emocional". In: HUTTON, Will; GIDDENS,    Anthony. <I>No limite da racionalidade – convivendo com o capitalismo    global</I>. Rio de Janeiro: Record, 2004. p. 187-209.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0104-026X200700030001700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HONDAGNEU-SOTELO, Pierrete, and AVILA Ernestine.    "'Im here, but I'm there'. The Meanings of Latina Transnational Motherhood."    <I>Gender and Society</I>, v. 11, n. 5, 1997. p. 548-571.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0104-026X200700030001700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LAGARDE, Marcela. <I>G&eacute;nero y feminismo    – desarrollo humano y democracia</I>. Madrid: Horas &amp; Horas, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0104-026X200700030001700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LISBOA, Teresa Kleba. <I>G&ecirc;nero, classe    e etnia – trajet&oacute;rias de mulheres migrantes</I>. Florian&oacute;polis:    Editora da UFSC; Chapec&oacute;: Argos, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-026X200700030001700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LUTZ, Helma. <I>Geschecht, Ethnizit&auml;t, Profession    – Die neue Dienstm&auml;dchenfrage in Zeitalter de Globalisierung</I>.    M&uuml;nster: Iks – QuerFormat, M&auml;rz 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-026X200700030001700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MELO, Hildete P. "De criadas a trabalhadoras".    <I>Revista Estudos Feministas</I>, Rio de Janeiro: IFCS/UFRJ, v. 6, n. 2, p.    323-357, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0104-026X200700030001700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MONTEIRO, Paula. "Globaliza&ccedil;&atilde;o,    identidade e diferen&ccedil;a". <I>Novos Estudos CEBRAP</I>, n. 49, p.    47-64, nov. 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0104-026X200700030001700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MOUFFE, Chantal. "Por um modelo agon&iacute;stico    de democracia". <I>Revista Sociologia Pol&iacute;tica</I>, Curitiba,    n. 25, p. 11-23, nov. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0104-026X200700030001700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana"> ORTIZ, Renato. "Choque de civiliza&ccedil;&otilde;es?"    <I>Nuevamerica</I>, Rio de Janeiro, n. 96, p. 4-17, dez. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0104-026X200700030001700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">&Ouml;KUMENISCHE ASIENGRUPPE e.V. <I>Die unsichtbare    "Perlen" – migrantinnen im informellen Arbeitsmarkt</I>. Frankfurt,    Mai 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0104-026X200700030001700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PARRENAS, Rhacel. <I>The Global Servants: Migrant    Filipina Domestic Workers in Rome and Los Angeles</I>. Palo Alto, California:    Standford University Press, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0104-026X200700030001700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SASSEN, Saskia. <I>Contrageografias de la globalizaci&oacute;n    – g&ecirc;nero e cidadania nos circuitos fronteiri&ccedil;os</I>. Madri:    Traficantes de Sue&ntilde;os, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0104-026X200700030001700015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VON OERTZEN, Eleonore. "Cada mujer en su    lugar – la nueva divisi&oacute;n internacional del trabajo em la reproduci&oacute;n    dom&eacute;stica". In: MEENTZEN, &Acirc;ngela; GOM&Aacute;RIZ, Enrique    (Orgs.). <I>Democracia de g&ecirc;nero, uma propuesta inclusiva</I>. El Salvador:    Fundaci&oacute;n Heinrich B&ouml;ll, 2003. p. 181-197.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-026X200700030001700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Recebido em agosto de 2006 e aceito para publica&ccedil;&atilde;o    em agosto de 2007</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Notas</b></font></p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> A IFU    foi um curso de especializa-&ccedil;&atilde;o com conte&uacute;do program&aacute;tico    de 360 horas, promovido pelo DAAD Deutcher Akademischer Austauschdients, e ocorreu    simultaneamente &agrave; exposi&ccedil;&atilde;o mundial EXPO 2000, em Hannover.        <BR>   <a name="nt02"></a><a href="#tx02">2</a> Teresa Kleba LISBOA, 2003.    <BR>   <a name="nt03"></a><a href="#tx03">3</a> Este artigo teve como origem o trabalho    apresentado no Encontro Fazendo G&ecirc;nero 6: G&ecirc;nero e Migra&ccedil;&atilde;o    trajet&oacute;rias globais, trajet&oacute;rias locais de mulheres migrantes.    Florian&oacute;polis, agosto de 2004.    ]]></body>
<body><![CDATA[<br>   <a name="nt04"></a><a href="#tx04">4</a> SASSEN, 2003, p. 41.    <br>   <a name="nt05"></a><a href="#tx05">5</a> SASSEN, 2003, p. 61.     <BR>   <a name="nt06"></a><a href="#tx06">6</a> SASSEN, 2003, p. 67.    <BR>   <a name="nt07"></a><a href="#tx07">7</a> SASSEN, 2003, p. 84.    <BR>   <a name="nt08"></a><a href="#tx08">8</a> Rhacel PARRENAS, 1998.     <BR>   <a name="nt09"></a><a href="#tx09">9</a> Pierrete HONDAGNEU-SOTELO e Ernestine    AVILA, 1997.    <BR>   <a name="nt10"></a><a href="#tx10">10</a> Arlie Russel HOCHSCILD, 2004.    <BR>   <a name="nt11"></a><a href="#tx11">11</a> HOCHSCILD, 2004, p. 196.    <BR>   <a name="nt12"></a><a href="#tx12">12</a> Helma LUTZ, 2000, p. 2.    <BR>   <a name="nt13"></a><a href="#tx13">13</a> Cf. Marcela LAGARDE, 1996, p. 11.    ]]></body>
<body><![CDATA[<BR>   <a name="nt14"></a><a href="#tx14">14</a> Renato ORTIZ, 2002, p. 10.    <BR>   <a name="nt15"></a><a href="#tx15">15</a> Paula MONTEIRO, 1997, p. 62.     <br>   <a name="nt16"></a><a href="#tx16">16</a> Citado por MONTEIRO, 1997, p. 63.    <BR>   <a name="nt17"></a><a href="#tx17">17</a> Chantal MOUFFE, 2005, p. 20.     <BR>   <a name="nt18"></a><a href="#tx18">18</a> Hildete MELO, 1998, p. 357.    <BR>   <a name="nt19"></a><a href="#tx19">19</a> Coletivo IO&Eacute;, 2001, p. 26.    <BR>   <a name="nt20"></a><a href="#tx20">20</a> Coletivo IO&Eacute;, 2001, p. 26.    <BR>   <a name="nt21"></a><a href="#tx21">21</a> Coletivo IO&Eacute;, 2001, p. 28.    <BR>   <a name="nt22"></a><a href="#tx22">22</a> HOCHSCHILD, 2004, p. 193.    <BR>   <a name="nt23"></a><a href="#tx23">23</a> GOFFMAN, 1999.    ]]></body>
<body><![CDATA[<br>   <a name="nt24"></a><a href="#tx24">24</a> Documento elaborado pela ONG &Ouml;kumenische    Asiengruppe, que assessora as mulheres migrantes asi&aacute;ticas (&Ouml;KUMENISCHE    ASIENGRUPPE, 2000, p. 11).     <br>   <a name="nt25"></a><a href="#tx25">25</a> Eleonore VON OERTZEN, 2003, p. 182.    <BR>   <a name="nt26"></a><a href="#tx26">26</a> CAMPS, 2001.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPS]]></surname>
<given-names><![CDATA[Victoria]]></given-names>
</name>
</person-group>
<source><![CDATA[O século das mulheres]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Lisboa ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Presença]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<collab>COLETIVO IOÉ</collab>
<source><![CDATA[Mujer, inmigración y trabajo]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[IMSERSO - Ministério de Trabajo y Assuntos Sociales]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFFMAN]]></surname>
<given-names><![CDATA[Ervin]]></given-names>
</name>
</person-group>
<source><![CDATA[Manicômios, prisões e conventos]]></source>
<year>1999</year>
<edition>6</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOCHSCHILD]]></surname>
<given-names><![CDATA[Arlie Russel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["As cadeias globais de assistência e a mais-valia emocional"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HUTTON]]></surname>
<given-names><![CDATA[Will]]></given-names>
</name>
<name>
<surname><![CDATA[GIDDENS]]></surname>
<given-names><![CDATA[Anthony]]></given-names>
</name>
</person-group>
<source><![CDATA[No limite da racionalidade: convivendo com o capitalismo global]]></source>
<year>2004</year>
<page-range>187-209</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Record]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HONDAGNEU-SOTELO]]></surname>
<given-names><![CDATA[Pierrete]]></given-names>
</name>
<name>
<surname><![CDATA[AVILA]]></surname>
<given-names><![CDATA[Ernestine]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["'Im here, but I'm there'. The Meanings of Latina Transnational Motherhood."]]></article-title>
<source><![CDATA[Gender and Society]]></source>
<year>1997</year>
<volume>11</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>548-571</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAGARDE]]></surname>
<given-names><![CDATA[Marcela.]]></given-names>
</name>
</person-group>
<source><![CDATA[Género y feminismo: desarrollo humano y democracia]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Horas & Horas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LISBOA]]></surname>
<given-names><![CDATA[Teresa Kleba]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênero, classe e etnia: trajetórias de mulheres migrantes]]></source>
<year>2003</year>
<publisher-loc><![CDATA[FlorianópolisChapecó ]]></publisher-loc>
<publisher-name><![CDATA[Editora da UFSCArgos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUTZ]]></surname>
<given-names><![CDATA[Helma]]></given-names>
</name>
</person-group>
<source><![CDATA[Geschecht, Ethnizität, Profession: Die neue Dienstmädchenfrage in Zeitalter de Globalisierung]]></source>
<year>März</year>
<month> 2</month>
<day>00</day>
<publisher-loc><![CDATA[Münster ]]></publisher-loc>
<publisher-name><![CDATA[Iks - QuerFormat]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MELO]]></surname>
<given-names><![CDATA[Hildete P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="de"><![CDATA["De criadas a trabalhadoras"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>1998</year>
<volume>6</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>323-357</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IFCS/UFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTEIRO]]></surname>
<given-names><![CDATA[Paula]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Globalização, identidade e diferença"]]></article-title>
<source><![CDATA[Novos Estudos CEBRAP]]></source>
<year>nov.</year>
<month> 1</month>
<day>99</day>
<numero>49</numero>
<issue>49</issue>
<page-range>47-64</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOUFFE]]></surname>
<given-names><![CDATA[Chantal]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Por um modelo agonístico de democracia"]]></article-title>
<source><![CDATA[Revista Sociologia Política]]></source>
<year>nov.</year>
<month> 2</month>
<day>00</day>
<numero>25</numero>
<issue>25</issue>
<page-range>11-23</page-range><publisher-loc><![CDATA[Curitiba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORTIZ]]></surname>
<given-names><![CDATA[Renato.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Choque de civilizações?"]]></article-title>
<source><![CDATA[Nuevamerica]]></source>
<year>dez.</year>
<month> 2</month>
<day>00</day>
<numero>96</numero>
<issue>96</issue>
<page-range>4-17</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ÖKUMENISCHE ASIENGRUPPE]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Die unsichtbare "Perlen": migrantinnen im informellen Arbeitsmarkt]]></source>
<year>Mai </year>
<month>20</month>
<day>00</day>
<publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PARRENAS]]></surname>
<given-names><![CDATA[Rhacel]]></given-names>
</name>
</person-group>
<source><![CDATA[The Global Servants: Migrant Filipina Domestic Workers in Rome and Los Angeles]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Palo Alto^eCalifornia California]]></publisher-loc>
<publisher-name><![CDATA[Standford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SASSEN]]></surname>
<given-names><![CDATA[Saskia]]></given-names>
</name>
</person-group>
<source><![CDATA[Contrageografias de la globalización: gênero e cidadania nos circuitos fronteiriços]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Madri ]]></publisher-loc>
<publisher-name><![CDATA[Traficantes de Sueños]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VON OERTZEN]]></surname>
<given-names><![CDATA[Eleonore]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Cada mujer en su lugar: la nueva división internacional del trabajo em la reprodución doméstica"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MEENTZEN]]></surname>
<given-names><![CDATA[Ângela]]></given-names>
</name>
<name>
<surname><![CDATA[GOMÁRIZ]]></surname>
<given-names><![CDATA[Enrique]]></given-names>
</name>
</person-group>
<source><![CDATA[Democracia de gênero, uma propuesta inclusiva]]></source>
<year>2003</year>
<page-range>181-197</page-range><publisher-loc><![CDATA[El Salvador ]]></publisher-loc>
<publisher-name><![CDATA[Fundación Heinrich Böll]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
