<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792014000300013</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792014000300013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA["Os ossos de descartes": mais que filosofia, um livro sobre a sociologia da ciência e dos costumes]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Rodrigues]]></surname>
<given-names><![CDATA[Léo Peixoto]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Coelho]]></surname>
<given-names><![CDATA[Gabriel Bandeira]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Pelotas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brazil</country>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal de Pelotas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brazil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<volume>27</volume>
<numero>72</numero>
<fpage>643</fpage>
<lpage>645</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792014000300013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792014000300013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792014000300013&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHA</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b><a name="top"></a>"Os    ossos de descartes": mais que filosofia, um livro sobre a sociologia da ci&ecirc;ncia    e dos costumes</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>L&eacute;o Peixoto    Rodrigues; Gabriel Bandeira Coelho</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SHORTO, Russell.    <i>Os ossos de Descartes</i>. Rio de Janeiro: Objetiva. 2013, 272p.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pela Editora Objetiva    - Rio de janeiro -, ao final do primeiro semestre de 2013, foi lan&ccedil;ada    no Brasil a obra <i>Os Ossos de Descartes</i>, de Russell Shorto, traduzida    por Daniel Estill. De capa sugestiva e muito bem adequada ao conte&uacute;do    do livro, essa surpreendente obra tem como subt&iacute;tulo: "A hist&oacute;ria    do esqueleto por tr&aacute;s do conflito entre a f&eacute; e a raz&atilde;o".    Se nos permite o autor, fazemos a&iacute; um primeiro (elogioso) reparo: o subt&iacute;tulo    bem poderia ser: "A hist&oacute;ria entre a f&eacute; e a raz&atilde;o por tr&aacute;s    do esqueleto". Explicamos por que: raros s&atilde;o os livros de filosofia e    de sociologia que, de forma t&atilde;o clara, did&aacute;tica e expressiva,    exp&otilde;em e explicam o conflito entre a f&eacute; e a raz&atilde;o, no per&iacute;odo    hist&oacute;rico renascentista e mesmo al&eacute;m, em que Ren&eacute; Descartes    publica o seu mais famoso livro: <i>O Discurso do M&eacute;todo</i>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O livro se inicia,    logo no primeiro cap&iacute;tulo, com a pr&oacute;pria morte de Descartes. O    autor retrata o fil&oacute;sofo doente, em seu leito de morte, na Su&eacute;cia,    na cidade de Estocolmo, no inverno de 1650. A descri&ccedil;&atilde;o feita    por Shorto, ao mesmo tempo em que mostra o temperamento do homem que fundamentou    a raz&atilde;o em bases, &agrave; &eacute;poca, incontestavelmente s&oacute;lidas,    &eacute; feita de forma instigante, provocativa e curiosa. Descreve o cen&aacute;rio    s&oacute;cio-hist&oacute;rico da ci&ecirc;ncia, sobretudo das pr&aacute;ticas    m&eacute;dicas, nas quais, em larga medida, como relata o autor, "doen&ccedil;a    e sa&uacute;de eram, quase que universalmente, relacionadas com o fato de o    paciente estar ou n&atilde;o sob as vistas de Deus, e a linguagem da cura deveria    passar pela teologia" (Shorto, 2013, p. 27).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Shorto, em sua    exposi&ccedil;&atilde;o, n&atilde;o parte de uma estrutura liter&aacute;ria    linear, em termos de datas ou de acontecimentos, mas enfoca as diferentes dimens&otilde;es    do social, implicadas concomitantemente, conseguindo apreender a realidade daquele    momento, de modo din&acirc;mico e realista, o que bem lembra uma "sociologia    dos costumes", ao estilo de Norbet Elias, em sua obra <i>O processo civilizador:    uma hist&oacute;ria dos costumes </i>(2011, v. 1 e 2). Russell Shorto, ao mesmo    tempo em que retrata a morte de Descartes, mostra, tamb&eacute;m, o impacto    social que tivera a obra <i>Discours de la </i><i>methode</i>, j&aacute; em    1637, nas ruas de Paris, Roma, Amsterd&atilde; e Londres.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A obra apresenta,    simultaneamente, diversos pontos daquele momento s&oacute;cio-hist&oacute;rico    - como se encontrava o conhecimento culto; aspectos biogr&aacute;ficos de Descartes;    a sociedade vista a partir de uma perspectiva da sociologia da ci&ecirc;ncia;    a luta que f&eacute; e raz&atilde;o travavam -, tudo isso em meio (ou decorrente)    do pensamento cartesiano. Diz o autor: "No s&eacute;culo XVII, foram t&atilde;o    radicais e desorientadoras as mudan&ccedil;as naquilo que se considerava um    sistema absoluto de valores e verdades, que pessoas de todos os recortes sociais    [...] consideravam a situa&ccedil;&atilde;o como uma situa&ccedil;&atilde;o    de crise. E nenhuma crise &eacute; mais profunda do que as crises da cren&ccedil;a"    (Shorto, p. 31).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se, ainda hoje,    a raz&atilde;o &eacute; o baluarte da modernidade e objeto de vigoroso debate    acad&ecirc;mico, o impacto do cartesianismo, imediatamente &agrave; morte de    Descartes, n&atilde;o fora diferente. Shorto descreve um cen&aacute;rio - durante    a d&eacute;cada de 1660, na Fran&ccedil;a - em que "homens, mulheres, casados,    solteiros [...] membros do auto escal&atilde;o do governo ao lado de provincianos,    grosseir&otilde;es, assim como pr&iacute;ncipe, prostitutas e religiosos" (Shorto,    2013, p.67) eram os visitantes das chamadas <i>mercredis</i>, nome dado ao evento    semanal que ensinava a filosofia da raz&atilde;o, ministrado pelo f&iacute;sico    Rohault, considerado o maior cartesiano vivo &agrave; &eacute;poca. Conforme    o autor, "o cartesianismo torna-se um espet&aacute;culo" (Shorto, p. 69).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O autor destaca    os aspectos filos&oacute;ficos do pr&oacute;prio pensamento cartesiano, ao se    referir ao <i>cogito</i> que "constr&oacute;i", pela primeira vez, a exist&ecirc;ncia    individual, no sentido de que cada um de n&oacute;s poderia conduzir a sua pr&oacute;pria    raz&atilde;o, posto que (todos) ter&iacute;amos o bom senso. Shorto ir&aacute;    discutir a separa&ccedil;&atilde;o entre mat&eacute;ria e mente que, se, nesta    contemporaneidade, recebe muitas cr&iacute;ticas, &agrave; &eacute;poca foi    fundamental para a funda&ccedil;&atilde;o do sujeito, possibilitando-o, nos    s&eacute;culos que se seguiram, "tornar-se" <i>sujeito </i>e <i>cidad&atilde;o</i>    e contemplar as bem-acolhidas subjetividade e diferen&ccedil;a, que garantem    os <i>direitos individuais</i> t&atilde;o caros &agrave; sociedade contempor&acirc;nea.    Para Shorto (2013, p.82), "nos anos que se seguiram ao funeral dos restos transladados,    Descartes alcan&ccedil;ou um tipo diferente de popularidade e [...] sua filosofia    enraizava-se em novos lugares [...]. Importantes aristocratas e religiosos colocaram    o cartesianismo sob sua prote&ccedil;&atilde;o".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s o segundo    sepultamento de Descartes, seus restos mortais repousaram em paz na igreja de    Ste. Genevi&egrave;ve que, como seus ossos, tamb&eacute;m se decompunha em ru&iacute;nas.    Entretanto, a Europa experimentava uma importante profus&atilde;o de inventos:    o imposto de renda fora criado, o nitrog&ecirc;nio e a eletricidade descobertos;    fora realizada a primeira cirurgia de ap&ecirc;ndice. O cartesianismo tamb&eacute;m    se espalhara pela Europa, no sentido de revolucionar os costumes da sociedade,    construindo as "tramas da modernidade". Os ingleses viam o pensamento cartesiano    como uma caixa de ferramentas que lhes servia para realizar novas experi&ecirc;ncias    (Shorto, 2013). A obra tamb&eacute;m apresenta, de forma curiosa e renovada,    aspectos da Revolu&ccedil;&atilde;o Francesa, vinculando a crise daquela monarquia    ao "contexto de fundo", que era a Nova Filosofia da Raz&atilde;o. Essa filosofia    deslocara o centro do conhecimento teol&oacute;gico, a F&eacute; - e de seus    intermedi&aacute;rios diretos, os Reis - para o novo centro, a Raz&atilde;o.    Shorto salienta que "A ideologia da Revolu&ccedil;&atilde;o [...] enfatizava    os valores da liberdade, da igualdade e da fraternidade, com as suas ra&iacute;zes    profundamente entranhadas na 'nova filosofia' do s&eacute;culo XVII [...] [que]    rejeitava todos os s&iacute;mbolos do passado que colocavam o misticismo acima    da raz&atilde;o [...]" (Shorto, 2013, p. 103).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na metade da obra,    quando o autor discute sobre "A cabe&ccedil;a perdida", t&iacute;tulo do quarto    cap&iacute;tulo, s&atilde;o narrados os mist&eacute;rios do itiner&aacute;rio    que ditaram a cena por tr&aacute;s dos restos mortais do arauto da filosofia    moderna. Para o autor, os ossos de Descartes podem servir como uma met&aacute;fora    da modernidade, posto que a peregrina&ccedil;&atilde;o que subjaz &agrave; separa&ccedil;&atilde;o    do cr&acirc;nio dos demais ossos do corpo de Descartes acaba remetendo &agrave;    ideia central do cartesianismo, que &eacute; o postulado do dom&iacute;nio da    mente sobre o corpo, do imp&eacute;rio da raz&atilde;o sobre a mat&eacute;ria    e sobre a natureza (separa&ccedil;&atilde;o mente e corpo). O autor salienta    que foi a partir dessa premissa (o m&eacute;todo anal&iacute;tico) que a Academia    de Ci&ecirc;ncias, principalmente na Fran&ccedil;a, na primeira metade do s&eacute;culo    XIX, adotou "uma abordagem cient&iacute;fica [...], organizando-se em divis&otilde;es.    Ao fazer isso, ajudou a definir a maneira como o conhecimento [tem se estruturado]    nos departamentos universit&aacute;rios e nos institutos de pesquisa" (Shorto,    2013, p. 135).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No decorrer da    obra, Shorto refor&ccedil;a o debate em torno da distin&ccedil;&atilde;o cartesiana    entre mente e corpo, salientando as contribui&ccedil;&otilde;es, no campo da    pesquisa cerebral, nos s&eacute;culos XVIII e XIX, de dois seguidores de Descartes:    Franz Joseph Gall, com a perspectiva da localiza&ccedil;&atilde;o das fun&ccedil;&otilde;es    cerebrais, e Jean-Pierre Flourens, cr&iacute;tico das concep&ccedil;&otilde;es    de Gall. Com base nisso, Shorto aponta para elementos que mostram a grande influ&ecirc;ncia    do m&eacute;todo anal&iacute;tico cartesiano nos anos que se seguiram ap&oacute;s    a morte de Descartes, bem como para uma quest&atilde;o cara &agrave; modernidade:    o c&eacute;rebro como mente. Diante das premissas dos estudos cerebrais desse    per&iacute;odo, as a&ccedil;&otilde;es da humanidade estariam reduzidas &agrave;    dimens&atilde;o f&iacute;sica, a retalhos de mat&eacute;ria no interior do c&eacute;rebro.    "Os humanos seriam algo como m&aacute;quinas elaboradas, cujo funcionamento    poderia ser [...] completamente compreendido e mapeado (Shorto, 2013, p. 169-170).    Acredita ainda que "[...] desde que Descartes separou as duas coisas, ningu&eacute;m    conseguiu uma maneira definitiva de soldar mente e c&eacute;rebro novamente"    (Shorto, 2013, p. 165-175).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dirigindo-se para    essa contemporaneidade, Shorto, criticamente, aponta para aquilo que ele denomina    de um poss&iacute;vel colapso da modernidade, na primeira d&eacute;cada do s&eacute;culo    XX. Afirma o autor que as grandes enchentes que atingiram Paris, nos anos de    1910 e 1912, colocaram um ponto de interroga&ccedil;&atilde;o na premissa cartesiana.    Em 1910, "as &aacute;guas da margem sul do Sena cobriram o <i>quai'Austerlitz</i>,    varreram a <i>rue Buffon</i> e inundaram as galerias de antropologia do Museu    de Hist&oacute;ria Natural, enchendo seus sal&otilde;es at&eacute; a altura    de um metro e meio" (Shorto, 2013, p. 200). Em meio a essa reflex&atilde;o sobre    os limites da raz&atilde;o cartesiana no s&eacute;culo XX, o autor traz a discuss&atilde;o    sobre a autenticidade do cr&acirc;nio de Descartes. A partir disso, franceses,    como Paul Richer e Lenoir, s&atilde;o trazidos &agrave; trama para mostrar-nos    os diversos caminhos, lugares, diversas conspira&ccedil;&otilde;es, verdades    e descobertas que subjazem &agrave; hist&oacute;ria dos restos mortais, principalmente    ao cr&acirc;nio de Ren&eacute; Descartes. O cr&acirc;nio do "pai do Racionalismo    moderno", por fim, situa-se, atualmente, no Museu de l'Homme (Museu do Homem),    em Paris. Entretanto, as demais partes dos ossos mergulharam no esquecimento,    ou, conforme ressalta Shorto (2013, p. 219), "[...] do p&oacute; ao p&oacute;.    <i>In secula seculorum</i>".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em "Uma face moderna",    final da obra, Shorto (2013, p. 223) argumenta que, "se for justo atribuir a    uma &uacute;nica pessoa o cr&eacute;dito da modernidade, ou a culpa pelos problemas    dela advindos, Descartes &eacute; o primeiro candidato". Ademais, Descartes    colocou o indiv&iacute;duo (a mente humana) - sujeito que pensa de maneira aut&ocirc;noma    - acima dos dogmas da Igreja e do Estado. "O surgimento da ci&ecirc;ncia moderna;    do Iluminismo; da Revolu&ccedil;&atilde;o Industrial; do computador pessoal    e da decifra&ccedil;&atilde;o do c&eacute;rebro s&atilde;o produtos do cartesianismo"    (Watson <i>apud </i>Shorto, 2013, p. 224). Em outras palavras, podemos destacar,    assim como Watson, que o mundo moderno &eacute;, em sua ess&ecirc;ncia, resultado    da anal&iacute;tica cartesiana. Ren&eacute; Descartes &eacute;, ent&atilde;o,    a face simb&oacute;lica da modernidade, do nascimento do sujeito e, com ele,    da pr&oacute;pria subjetividade, mesmo que dentro dos limites da raz&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>L&eacute;o    Peixoto Rodrigues</i></b> - Doutor em Sociologia. Professor do Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Sociologia da Universidade Federal de Pelotas (PPGS/UFPel). &Aacute;reas    de interesses de pesquisa vincula-se a diferentes abordagens da teoria social    contempor&acirc;nea (teoria sist&ecirc;mica, p&oacute;s-estruturalistas, incluindo    a teoria do discurso da escola de Essex); sociologia do conhecimento, "Science    studies"; hist&oacute;ria te&oacute;rica das ci&ecirc;ncias sociais; epistemologia    das ci&ecirc;ncias sociais. <a href="mailto:leo.peixotto@gmail.com">leo.peixotto@gmail.com</a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><i>Gabriel Bandeira    Coelho</i></b> - Cientista Social. Mestrando em Sociologia pela Universidade    Federal de Pelotas e bolsista FAPERGS. Tem dedicado suas pesquisas &agrave;    &aacute;rea da Sociologia da Ci&ecirc;ncia, com &ecirc;nfase no debate sobre    interdisciplinaridade no ensino superior brasileiro, sobretudo, na P&oacute;s-Gradua&ccedil;&atilde;o.    <a href="mailto:gabrielbandeiracoelho@yahoo.com.br">gabrielbandeiracoelho@yahoo.com.br</a></font></p>      ]]></body>
</article>
