<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2014000300024</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2014000300024</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Desafios do care: vulnerabilidades, políticas e justiça social]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Tamanini]]></surname>
<given-names><![CDATA[Marlene]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Monticelli]]></surname>
<given-names><![CDATA[Thays Almeida]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Paraná  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<volume>22</volume>
<numero>3</numero>
<fpage>1006</fpage>
<lpage>1009</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2014000300024&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2014000300024&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2014000300024&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="verdana" size="2"><b>RESENHAS</b></font></p>     <p align="right">&nbsp;</p>     <p><font face="verdana" size="4"><b>Desafios do care: vulnerabilidades,   pol&iacute;ticas e justi&ccedil;a social </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><b>Marlene   Tamanini<sup>I</sup>;Thays Almeida Monticelli</b></font><font face="verdana" size="2"><b><sup>I</sup></b></font><font face="verdana" size="2"><b><sup>I</sup></b></font></p>     <p><font face="verdana" size="2"><sup>I</sup>Universidade Federal do Paran&aacute;    <br> </font><font face="verdana" size="2"><sup>II</sup>Universidade Federal do Paran&aacute;</font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="2"><i>Justice et D&eacute;pendence: Introduction aux Th&eacute;ories du   Care</i>. Paris:   Presses Universitaires de France, 2010. 151 p. GARRAU,   Marie; LE GOFF, Alice</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="verdana" size="2">Pensar sobre o <i>care</i> na sociedade contem&#45;por&acirc;nea   &eacute; se deixar desafiar e reposicionar os conceitos, tanto nos seus aspectos   normativos quanto nos n&atilde;o normativos, e recolocar velhas e novas quest&otilde;es,   reconfigurando o cuidado, para constru&iacute;&#45;lo como pol&iacute;tica social. Isso implica   mudar seu valor para a vida em sociedade e em fam&iacute;lia, para o mercado e para o   Estado, al&eacute;m de desidentificar nesses &acirc;mbitos as continuidades com os   tradicionais marcadores raciais, sexuais, emocionais e afetivos e constituir o   processo necess&aacute;rio ao cuidado democr&aacute;tico e &agrave; demo&#45;cratiza&ccedil;&atilde;o do cuidado.<a name="tx01"></a><sup><a href="#nt01">1</a></sup>&nbsp;Esses desafios   se encon&#45;tram na estrutura&ccedil;&atilde;o das pol&iacute;ticas de Estado, na economia nacional e   transnacional,<sup><a name="tx02"></a><a href="#nt02">2</a></sup>&nbsp;&nbsp;no   interior das rela&ccedil;&otilde;es familiares, nos modos como se configuram os cuidados em   sa&uacute;de e em educa&#45;&ccedil;&atilde;o, nas pol&iacute;ticas de atendimento &agrave;s crian&ccedil;as e aos idosos, ou   como apoiamos as pessoas portadoras de necessidades especiais. Tamb&eacute;m dizem   respeito a como cada um de n&oacute;s percebe e age frente &agrave; necessidade de algum tipo   de cuidado do qual todos dependemos pessoal&#45;mente ou institucionalmente. Essas   rela&ccedil;&otilde;es, que s&atilde;o tamb&eacute;m de depend&ecirc;ncia e interdepend&ecirc;n&#45;cia, est&atilde;o reduzidas a   d&iacute;ade da divis&atilde;o sexual e desigual do trabalho, favorecem a privatiza&ccedil;&atilde;o, ou os   contratos pessoais porque s&atilde;o realizadas em contextos de grande precariedade e,   muitas vezes, est&atilde;o presas &agrave;s necessida&#45;des de aten&ccedil;&atilde;o imediata, situa&ccedil;&atilde;o que   se confunde frente &agrave;s fronteiras da autonomia e da vulnerabilidade. </font></p>     <p><font face="verdana" size="2">O livro de Marie Garrau e Alice Le Goff, <i>Justice et   D&eacute;pendence: introduction aux th&eacute;ories du care</i>,&nbsp; publicado em 2010, com 151   p&aacute;ginas, que apresentamos, &eacute; absolutamente relevante neste campo reflexivo do   cuidado, e nos insere em bases epistemol&oacute;gicas e te&oacute;ricas nas quais, a reflex&atilde;o   e a pr&aacute;tica do <i>care</i> vem se ancorando. O texto nos traz um rol abrangente   de interfaces para pensarmos em formas coletivas de a&ccedil;&atilde;o, nas institui&ccedil;&otilde;es   p&uacute;blicas e familiares, no trabalho e na rela&ccedil;&atilde;o social.&nbsp; A proposta das autoras   divi&#45;de&#45;se em quatro cap&iacute;tulos. No primeiro produzem os fundamentos e as   interroga&ccedil;&otilde;es a respeito de qual modelo poderia ser utilizado para se pensar a   depend&ecirc;ncia em suas m&uacute;ltiplas denomina&#45;&ccedil;&otilde;es. Para tal, consideram aspectos que   se ligam as representa&ccedil;&otilde;es sobre a precariedade da vida corporal e biol&oacute;gica em   fases diversas da expe&#45;ri&ecirc;ncia humana, como a inf&acirc;ncia, a velhice ou uma   doen&ccedil;a, ou frente &agrave; fragilidade das iden&#45;tidades. Demonstram como as rela&ccedil;&otilde;es   que envolvem a depend&ecirc;ncia s&atilde;o marcadas por uma ambival&ecirc;ncia essencial que se   produziu por raz&otilde;es hist&oacute;ricas vinculadas a ideia de vulnera&#45;bilidade e de   incapacidade. Como exemplo, elas recorrem a Linda Gordon e Nancy Fraser<sup><a name="tx03"></a><a href="#nt03">3</a></sup>&nbsp;para assinalar   como os processos de individualiza&#45;&ccedil;&atilde;o e a depend&ecirc;ncia foram inseridos nos   progra&#45;mas de prote&ccedil;&atilde;o social, trazendo uma ascens&atilde;o de sua psicologiza&ccedil;&atilde;o e   moraliza&ccedil;&atilde;o. Assim Gordon e Fraser, nos apontam o surgimento de um dualismo que   foi produzido na posi&ccedil;&atilde;o repre&#45;sentacional da dicotomia entre pessoas   produti&#45;vas e as dependentes e assistidas, de um lado o que &eacute; beneficiado por   alguma pol&iacute;tica de as&#45;sist&ecirc;ncia social, para quem s&atilde;o garantidas pen&#45;s&otilde;es de   aposentadoria e desemprego, e de outro lado, programas de assist&ecirc;ncia aos mais   pobres. Estes &uacute;ltimos, no que tange as prote&ccedil;&otilde;es sociais, s&atilde;o englobados em uma   representa&ccedil;&atilde;o negativa da depend&ecirc;ncia e s&atilde;o colocados nos pressu&#45;postos de   incapacidade, da falta de autonomia, da inutilidade social, considerados   parasitas, o que os subjetiva como estigmatizados, al&eacute;m de institucionalizarem   um forte processo racializado e femilizado. </font></p>     <p><font face="verdana" size="2">Neste cap&iacute;tulo as autoras elaboram igual&#45;mente, ricas   e tensas considera&ccedil;&otilde;es sobre as no&ccedil;&otilde;es da vulnerabilidade. As autoras trazem o   debate entre as teorias do <i>care </i>e da justi&ccedil;a para considerar a   irredutibilidade e a positividade das rela&ccedil;&otilde;es de depend&ecirc;ncia, tendo em conta   os riscos de sujei&ccedil;&atilde;o abertos para toda rela&ccedil;&atilde;o assim&eacute;trica. </font></p>     <p><font face="verdana" size="2">Com esta perspectiva entram no segundo cap&iacute;tulo   apoiadas em Gilligan<sup><a name="tx04"></a><a href="#nt04">4</a></sup>&nbsp;e   demonstram aspectos positivos da &eacute;tica do <i>care</i> e da depend&ecirc;ncia, j&aacute; que   esta &uacute;ltima &eacute; fundada em uma ontologia social concebida nas no&ccedil;&otilde;es liberais e,   portanto est&aacute; identificada como lugar de uma experi&ecirc;ncia moral particular, de   apren&#45;dizagem e implementa&ccedil;&atilde;o de compet&ecirc;ncias morais espec&iacute;ficas e como   fundamento das identidades pessoais e morais dos sujeitos. Para elas, Gilligan   mostra outra concep&ccedil;&atilde;o do de&#45;senvolvimento moral, diferente da que foi proposta   por Kohlberg<a name="tx05"></a><sup><a href="#nt05">5</a></sup>,   em cuja teoria os homens foram associados &agrave; racionalidade da justi&ccedil;a e as   mulhe&#45;res apareciam como menos maduras. As autoras apoiam&#45;se positivamente no   fato de que Gilligan nos mostra que dependemos um dos outros e que a   preserva&ccedil;&atilde;o das rela&ccedil;&otilde;es constitui um jogo moral t&atilde;o importante quanto o da   justi&ccedil;a. Assim, reconhecem em sua obra, uma mudan&ccedil;a de paradigma na teoria   moral e um novo m&eacute;todo de pesquisa na psicologia que permite visibilizar   diferentes vozes morais. &Agrave; depend&ecirc;ncia d&aacute;&#45;se um valor positivo, como lugar de   uma aprendi&#45;zagem moral e de uma experi&ecirc;ncia moral completa, o que significa   que no plano das reivin&#45;dica&ccedil;&otilde;es de direitos pode&#45;se partir de outras   significa&ccedil;&otilde;es. O reconhecimento de nossas de&#45;pend&ecirc;ncias m&uacute;tuas vai ao encontro   do reconhe&#45;cimento das responsabilidades m&uacute;tuas, mas esse duplo reconhecimento   n&atilde;o significa o sacrif&iacute;cio do sujeito e sim a compreens&atilde;o do agir com   responsabilidade em rela&ccedil;&atilde;o a si mesmo e aos outros. Por isso, as autoras,   ainda que ressaltem o valor da teoria do desenvolvimento moral de Gilligan,   tamb&eacute;m se somam &agrave;s cr&iacute;ticas que o fe&#45;minismo produziu ao binarismo presente na forma   de uma &eacute;tica do cuidado e da justi&ccedil;a. Esta cons&#45;tru&ccedil;&atilde;o de Gilligan acabou por   colocar o <i>care</i> ancorado em uma ideia tradicional de solicitude natural   das mulheres, pensando em uma equiva&#45;l&ecirc;ncia entre a preocupa&ccedil;&atilde;o com os outros e   o sacrif&iacute;cio de si, e justificando o confinamento das mulheres no &acirc;mbito   privado, de uma &eacute;tica do <i>care</i> feminista que se desenvolve a partir das   cr&iacute;ticas destes mecanismos que a primeira ideia propaga. </font></p>     <p><font face="verdana" size="2">Dessa cr&iacute;tica &agrave; vis&atilde;o bin&aacute;ria e essencializa&#45;dora do   feminismo, passou&#45;se de uma perspecti&#45;va exclusivamente moral para uma   perspectiva social e pol&iacute;tica. Restituiu&#45;se ao <i>care</i> seu duplo contexto   hist&oacute;rico e social e ressaltou&#45;se a subor&#45;dina&ccedil;&atilde;o das mulheres, aspectos que   Garrau e Le Goff, tamb&eacute;m tornam presentes em seu ter&#45;ceiro cap&iacute;tulo. Nele   trabalham com uma linha argumentativa cr&iacute;tica sobre a desvaloriza&ccedil;&atilde;o da   depend&ecirc;ncia, e preservam a ideia do <i>care </i>como uma orienta&ccedil;&atilde;o moral   importante, que renova um ideal pol&iacute;tico preciso. Buscam nas reflex&otilde;es de Joan   Tronto<sup><a name="tx06"></a><a href="#nt06">6</a></sup>&nbsp;aspectos   da fundamenta&ccedil;&atilde;o do cuidado nos n&iacute;veis sociais, pol&iacute;ticos e &eacute;ticos e das   consequ&ecirc;ncias da marginalidade da &eacute;tica do <i>care</i> e de quem proporciona   suas tarefas (em sua maioria as mulheres). </font></p>     <p><font face="verdana" size="2">Ao lutar contra a marginalidade da &eacute;tica do <i>care,</i> Tronto torna poss&iacute;vel e vis&iacute;vel a sua centralidade na vida humana, que &eacute;   compreendida como relacional e social.&nbsp; Essa defini&ccedil;&atilde;o hol&iacute;stica de Tronto   torna o conceito de <i>care</i> um conceito cr&iacute;tico e pol&iacute;tico, que afasta das   mulheres e do &acirc;mbito privado a responsabi&#45;lidade pelas pr&aacute;ticas que ele envolve   e traz para a discuss&atilde;o pol&iacute;tica as desigualdades fomentadas nestas rela&ccedil;&otilde;es,   al&eacute;m de possibilitar o questiona&#45;mento: quem cuida e em quais condi&ccedil;&otilde;es? Ela   n&atilde;o deixa de mencionar os grandes fluxos migra&#45;t&oacute;rios globais, que empregam   mulheres de determinadas classes e etnias para realizar este trabalho,   vinculando&#45;o ainda a outras formas de desigualdades feminilizadas e de   mercantiliza&#45;&ccedil;&otilde;es da vida &iacute;ntima<sup><a name="tx07"></a><a href="#nt07">7</a></sup>. </font></p>     <p><font face="verdana" size="2">De acordo com Tronto, uma sociedade que leva a s&eacute;rio   as pr&aacute;ticas do <i>care</i> toma este debate na vida p&uacute;blica, n&atilde;o a partir de   pressupostos que considerem os atores sociais como seres aut&ocirc;nomos, iguais e   irracionais, mas a partir da ideia de interdepend&ecirc;ncia onde cada sujeito   demanda um cuidado espec&iacute;fico e oferece diferentes maneiras de atividades do   cuidado. </font></p>     <p><font face="verdana" size="2">&Eacute; justamente a este ponto que Garrau e Le Goff dedicam   o &uacute;ltimo cap&iacute;tulo do livro, mostrando que as teorias contempor&acirc;neas da justi&ccedil;a   n&atilde;o v&ecirc;m contemplando as realidades familiares &#45; vistas frequentemente como   harm&ocirc;nicas &#45; em suas desigualdades. Elas insistem que a imple&#45;menta&ccedil;&atilde;o de   princ&iacute;pios da justi&ccedil;a no seio da fam&iacute;lia, precisa se conectar com as   responsabili&#45;dades compartilhadas entre seus membros e renovam este quadro de   teorias a partir dos argumentos de Eva Kittay<sup><a name="tx08"></a><a href="#nt08">8</a></sup>&nbsp;e Martha Nussbaum.<a name="tx09"></a><sup><a href="#nt09">9</a></sup></font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Do trabalho de Kittay extraem a discuss&atilde;o da teoria   ralwsiana da justi&ccedil;a, baseada em uma cr&iacute;tica da teoria liberal sobre a   depend&ecirc;ncia, e no modo como Kittay estende as posi&ccedil;&otilde;es femi&#45;nistas do ponto de   vista da diferen&ccedil;a, da domina&#45;&ccedil;&atilde;o e da diversidade. Kittay apresenta a forma   como a interdepend&ecirc;ncia vem se conceitualizan&#45;do nas teorias do <i>care</i>,   pois insiste em unir pessoas consideradas normais como interdependentes e as   "anormais" como dependentes. A autora ent&atilde;o se concentra em uma no&ccedil;&atilde;o de   depen&#45;d&ecirc;ncia extrema e suas quest&otilde;es morais e pol&iacute;ticas espec&iacute;ficas. Ela   reconhece que se fixar somente nas especificidades das formas extremas de   depend&ecirc;ncia produz o risco de reiterar um estig&#45;ma j&aacute; colocado, mas reduzir   estas especificida&#45;des a interdepend&ecirc;ncia pode criar uma invisibilidade social   destas formas de experi&ecirc;ncia.<sup><a name="tx10"></a><a href="#nt10">10</a></sup></font></p>     <p><font face="verdana" size="2">Dessa forma, ela prop&otilde;e uma concep&ccedil;&atilde;o de justi&ccedil;a que   leva a s&eacute;rio a depend&ecirc;ncia, pois cada membro da sociedade tem fases de   de&#45;pend&ecirc;ncias em suas vidas e alguns nunca conse&#45;guem chegar a uma independ&ecirc;ncia   para parti&#45;cipar da coopera&ccedil;&atilde;o social.&nbsp; Segundo Kittay, a considera&ccedil;&atilde;o central   do <i>care</i> e a nossa desigual vulnerabilidade a seu respeito gera o   reconhe&#45;cimento da import&acirc;ncia da escolha dos princ&iacute;&#45;pios de justi&ccedil;a de um <i>terceiro     poder moral</i>, que consiste em mostrar aten&ccedil;&atilde;o &agrave;s necessida&#45;des espec&iacute;ficas   do outro. A import&acirc;ncia deste poder est&aacute; na percep&ccedil;&atilde;o de uma reparti&ccedil;&atilde;o   igualit&aacute;ria do <i>care </i>e o reconhecimento, nas cir&#45;cunst&acirc;ncias da justi&ccedil;a,   de estar na lista de bens prim&aacute;rios, fundando a ideia que as suas ativida&#45;des   do <i>care</i> precisam ser sustentadas coletiva&#45;mente como um direito. </font></p>     <p><font face="verdana" size="2">J&aacute; Naussbaum faz uma cr&iacute;tica a esta &ecirc;nfase na   depend&ecirc;ncia extrema proposta por Kittay e a sua perspectiva contratualista   rawlsniana. A autora reconhece uma dignidade indexada sobre a depend&ecirc;ncia e a   vulnerabilidade do humano, mas ela acredita que toda vida tenha que ser tratada   como aut&ocirc;noma, compreende que a liberdade, a possibilidade de definir   proje&#45;tos, constituir objetivos &eacute; muito importante para todos os cidad&atilde;os,   inclusive para aqueles que est&atilde;o em quadro de depend&ecirc;ncia extrema.</font></p>     <p><font face="verdana" size="2">Assim ela elabora uma teoria da justi&ccedil;a pen&#45;sando as   aproxima&ccedil;&otilde;es das <i>capacidades.</i> A autora<i> </i>desenvolve uma concep&ccedil;&atilde;o   de pessoa em detrimento da import&acirc;ncia de certas capaci&#45;dades para uma vida ser   considerada autentica&#45;mente humana, e determinar quais capacidades devem ser   desenvolvidas politicamente. Naussbaum lista dez capacidades fundamentais: a   sa&uacute;de, a integridade f&iacute;sica, a liberdade de pensar, de ima&#45;ginar, de sentir e   de desenvolver sua vida emocio&#45;nal e sua pr&aacute;tica, al&eacute;m da no&ccedil;&atilde;o de   pertenci&#45;mento, intera&ccedil;&atilde;o com outras esp&eacute;cies, a dimen&#45;s&atilde;o l&uacute;dica da exist&ecirc;ncia   e o controle sobre o am&#45;biente. Esta lista pode criar uma norma de ava&#45;lia&ccedil;&atilde;o   da justi&ccedil;a e um guia de pol&iacute;ticas p&uacute;blicas que agencia um envolvimento afetivo   e social. &Eacute; neste ponto que o <i>care</i> se mostra fundamental, pois &eacute;   poss&iacute;vel rever este conjunto de capacidades e suas pr&aacute;ticas e atitudes e   definilas como centrais da sociedade justa e da a&ccedil;&atilde;o pol&iacute;tica, possibilitando o   acesso a todos do exerc&iacute;cio da cidadania. </font></p>     <p><font face="verdana" size="2">Al&eacute;m de expor estes pensamentos que se desenvolvem por   meio de ideia de centralidade do <i>care</i> na justi&ccedil;a, Marrie Garrau e Alice   Le Goff apontam a essencialidade de distinguir as rela&#45;&ccedil;&otilde;es de depend&ecirc;ncia das   rela&ccedil;&otilde;es de domina&#45;&ccedil;&atilde;o, como um aspecto fundamental da exist&ecirc;n&#45;cia humana. Elas   acreditam ent&atilde;o que a instau&#45;ra&ccedil;&atilde;o de uma cidadania neo&#45;republicana pode   constituir uma condi&ccedil;&atilde;o necess&aacute;ria do reconhecimento de uma centralidade   existen&#45;cial e social nas atividades do <i>care.</i></font></p>     <p><font face="verdana" size="2">O livro de Garrau e Le Goff faz uma cons&#45;tru&ccedil;&atilde;o   anal&iacute;tica dos aspectos sociais e te&oacute;ricos que envolvem o <i>care</i>. Esta obra   nos apresenta uma an&aacute;lise do <i>care </i>que nos estimula para ver as   realidades dos trabalhos demandados no <i>care</i>, as pol&iacute;ticas p&uacute;blicas, as   constru&ccedil;&otilde;es argu&#45;mentativas de uma cidadania plena, as des&#45;constru&ccedil;&otilde;es de   estere&oacute;tipos, os estigmas e a des&#45;vincula&ccedil;&atilde;o necess&aacute;ria dos pressupostos   femininos, aos quais o <i>care</i> esteve e est&aacute; conectado. Igual&#45;mente, as   autoras apontam &agrave; necessidade de reflex&atilde;o social sobre o cuidado, que se   desen&#45;volva sob a perspectiva do seu sentido pol&iacute;tico, econ&ocirc;mico, institucional   e com o seu conse&#45;quente desmanche sexista. </font></p>     <p>&nbsp;</p>     <p><font face="verdana" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="verdana" size="2">FALQUES,   Jules; HIRATA, Helena; KERGOAT, Dani&egrave;le,&nbsp; et al. (dir.).<b><i> </i></b><i>Le     Sexe de la Mondialisation:</i> Genre, Classe, Race et Nouvelle Division du   Travail. Paris: Presses de Sciense Po, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000031&pid=S0104-026X201400030002400001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">FRASER,   Nancy; GORDON; Linda. A Geneology of Dependency. In.: FRASER, Nancy. <i>Justice     In&#45;terruptus: Critical Reflections on the Post&#45;Socialism Condition</i>, New   York, Routledge,1997. p. 121&#45;149.</font></p>     <!-- ref --><p><font face="verdana" size="2">GILLIGAN,   Carol. <i>Uma Voz Diferente:</i> Psicologia da Diferen&ccedil;a entre Homens e   Mulheres da Inf&acirc;ncia &agrave; Idade Adulta. Rio de Janeiro: Editora Rosa dos Tempos,   1982.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000034&pid=S0104-026X201400030002400003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">HOCHSCHILD,   Arlie Russel. <i>La Mercantilizaci&oacute;n de la Vida &Iacute;ntima</i>: Apuntes de la Casa y el Trabajo. Buenos   Aires: Katz Editores, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000036&pid=S0104-026X201400030002400004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">HIRATA,   Helena Sumiko; GUIMAR&Atilde;ES, NADYA ARAUJO (OrgaS). <i>Cuidado e Cuidadoras</i>:   As&nbsp; v&aacute;rias faces do Trabalho do Care, 2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000038&pid=S0104-026X201400030002400005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">KITTAY, Eva Feder. <i>Love's   Labor</i>: Essay on Woman, Equality and Dependency. New York, Routledge, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000040&pid=S0104-026X201400030002400006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">KOLBERG, Lowrence. <i>Essay   on Moral Develop&#45;ment</i>: The Philosophy of Moral Develepment. San Francisco:   Hapert&amp;Row, 1981.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000042&pid=S0104-026X201400030002400007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">MOLINIER, Pascale;   LAUGIER, Sandra; PAPERMAN, Patricia. <i>Qu'est ce que le "care"?</i>: souci des   autres, sensibilit&eacute;, responsabilit&eacute;. Paris: Edition PAYOT, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000044&pid=S0104-026X201400030002400008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">NOUSSBAUM, Martha. <i>The   Fragility of Goodness</i>. Cambridge, Cambridge University Press, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000046&pid=S0104-026X201400030002400009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">NOUSSBAUM, Martha. <i>Frontiers   of Justice</i>: Disability<b>, </b>Nationality, Species Membership. Cambridge,   Harvard University Press, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000048&pid=S0104-026X201400030002400010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="verdana" size="2">TRONTO, Joan.   Au&#45;del&agrave; d'une Diff&eacute;rence de Genre: Vers une Th&eacute;orie du Care. In.: LAUGIER,   Sandra; PAPERMAN, Patricia. (dir). Le Souci des Autres. Editions de l'Ecole des   Hautes Etudes en Sciences Sociales, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000050&pid=S0104-026X201400030002400011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="3"><b>Notas</b></font></p>     <p><font face="verdana" size="2"><font face="verdana" size="2"><a name="nt01"></a><a href="#tx01">1</a></font> MOLINIER,   Pascale; LAUGIER, Sandra; PAPERMAN, Patricia Paperman, 2005.     <br>   </font><font face="verdana" size="2"><a name="nt02"></a><a href="#tx02">2</a>&nbsp;HIRATA,     Helena; KERGOAT, Dani&egrave;le,&nbsp; et&nbsp; al., 2010.    <br>   </font><font face="verdana" size="2"><a name="nt03"></a><a href="#tx03">3</a> &nbsp;FRASER, Nancy;     GORDON,Linda, 1997.    <br>   </font><font face="verdana" size="2"><a name="nt04"></a><a href="#tx04">4</a>&nbsp;GILLIGAN, Carol,     1982.    <br>   </font><font face="verdana" size="2"><a name="nt05"></a><a href="#tx05">5</a>&nbsp;KOLBERG,     Lawrence, 1981.    <br>   </font><font face="verdana" size="2"><a name="nt06"></a><a href="#tx06">6</a>&nbsp;TRONTO, Joan,     1987.    <br>   </font><font face="verdana" size="2"><a name="nt07"></a><a href="#tx07">7</a>&nbsp;HOCHSCHILD, Arlie     Russel, 2008.    <br>   </font><font face="verdana" size="2"><a name="nt08"></a><a href="#tx08">8</a>&nbsp;KITTAY, Eva     Feder. 1999.    <br>   </font><font face="verdana" size="2"><a name="nt09"></a><a href="#tx09">9</a> NOUSSBAUM,     Martha. 2011, 2006.    ]]></body>
<body><![CDATA[<br>   </font><font face="verdana" size="2"><a name="nt10"></a><a href="#tx10">10</a>&nbsp;E     para isso ela traz sua experi&ecirc;ncia. A sua filha Sesha tem uma doen&ccedil;a mental     severa. A dificuldade de Kittay ao descrever sua filha mostra o significado de     crit&eacute;rios de normalidade, pois colocam a sua filha como deficiente. Sobre     Sesha, Kittay n&atilde;o gostaria de realizar uma descri&ccedil;&atilde;o em termos negativos, como     aquela que, "perto dos 30 anos n&atilde;o pode comer, se banhar, andar, falar, ler,     escrever, dizer "mam&atilde;e" e "papai"". Kittay assinala que ela preferiria come&ccedil;ar     a falar das coisas que sua filha pode fazer, de suas manifesta&ccedil;&otilde;es de afeto e     afei&ccedil;&atilde;o, da maneira que ela aprecia o seu banho ou a m&uacute;sica. &Eacute; importante     confrontar os limites cognitivos de Sesha, pois eles moldam o seu estilo de     vida e imp&otilde;em uma estrutura para qualquer tipo de desenvolvimento poss&iacute;vel. Ao     mesmo tempo, uma concentra&ccedil;&atilde;o muito exclusiva sobre eles traz a exclus&atilde;o de     Sesha e da personalidade moral e da cidadania, tais como o liberalismo definiu     em fun&ccedil;&atilde;o de crit&eacute;rios intelectuais e de normas de interdepend&ecirc;ncia e     produtividade.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FALQUES]]></surname>
<given-names><![CDATA[Jules]]></given-names>
</name>
<name>
<surname><![CDATA[HIRATA]]></surname>
<given-names><![CDATA[Helena]]></given-names>
</name>
<name>
<surname><![CDATA[KERGOAT]]></surname>
<given-names><![CDATA[Danièle,]]></given-names>
</name>
</person-group>
<source><![CDATA[Le Sexe de la Mondialisation: Genre, Classe, Race et Nouvelle Division du Travail]]></source>
<year>2010</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Presses de Sciense Po]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRASER]]></surname>
<given-names><![CDATA[Nancy;]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[A Geneology of Dependency]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FRASER]]></surname>
<given-names><![CDATA[Nancy.]]></given-names>
</name>
</person-group>
<source><![CDATA[Justice In&#45;terruptus: Critical Reflections on the Post&#45;Socialism Condition]]></source>
<year>1997</year>
<page-range>121&#45;149</page-range><publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GILLIGAN]]></surname>
<given-names><![CDATA[Carol.]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma Voz Diferente: Psicologia da Diferença entre Homens e Mulheres da Infância à Idade Adulta]]></source>
<year>1982</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora Rosa dos Tempos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOCHSCHILD]]></surname>
<given-names><![CDATA[Arlie Russel.]]></given-names>
</name>
</person-group>
<source><![CDATA[La Mercantilización de la Vida Íntima: Apuntes de la Casa y el Trabajo]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Katz Editores]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIRATA]]></surname>
<given-names><![CDATA[Helena Sumiko]]></given-names>
</name>
<name>
<surname><![CDATA[GUIMARÃES]]></surname>
<given-names><![CDATA[NADYA ARAUJO]]></given-names>
</name>
</person-group>
<source><![CDATA[Cuidado e Cuidadoras: As várias faces do Trabalho do Care]]></source>
<year>2013</year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KITTAY]]></surname>
<given-names><![CDATA[Eva Feder.]]></given-names>
</name>
</person-group>
<source><![CDATA[Love's Labor: Essay on Woman, Equality and Dependency]]></source>
<year>1999</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOLBERG]]></surname>
<given-names><![CDATA[Lowrence.]]></given-names>
</name>
</person-group>
<source><![CDATA[Essay on Moral Develop&#45;ment: The Philosophy of Moral Develepment]]></source>
<year>1981</year>
<publisher-loc><![CDATA[San Francisco ]]></publisher-loc>
<publisher-name><![CDATA[Hapert & Row]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOLINIER]]></surname>
<given-names><![CDATA[Pascale]]></given-names>
</name>
<name>
<surname><![CDATA[LAUGIER]]></surname>
<given-names><![CDATA[Sandra]]></given-names>
</name>
<name>
<surname><![CDATA[PAPERMAN]]></surname>
<given-names><![CDATA[Patricia.]]></given-names>
</name>
</person-group>
<source><![CDATA[Qu'est ce que le "care"?: souci des autres, sensibilité, responsabilité]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Edition PAYOT]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOUSSBAUM]]></surname>
<given-names><![CDATA[Martha.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Fragility of Goodness]]></source>
<year>2011</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NOUSSBAUM]]></surname>
<given-names><![CDATA[Martha.]]></given-names>
</name>
</person-group>
<source><![CDATA[Frontiers of Justice: Disability, Nationality, Species Membership]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TRONTO]]></surname>
<given-names><![CDATA[Joan]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Au&#45;delà d'une Différence de Genre: Vers une Théorie du Care]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LAUGIER]]></surname>
<given-names><![CDATA[Sandra]]></given-names>
</name>
<name>
<surname><![CDATA[PAPERMAN]]></surname>
<given-names><![CDATA[Patricia]]></given-names>
</name>
</person-group>
<source><![CDATA[Le Souci des Autres]]></source>
<year>1987</year>
<publisher-name><![CDATA[Editions de l'Ecole des Hautes Etudes en Sciences Sociales]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
