<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2013000300017</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2013000300017</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Círculos viciosos: intersecções de gênero e espécie em A Fonte da Vida, de Darren Aronofsky]]></article-title>
<article-title xml:lang="en"><![CDATA[Vicious circles: intersections of gender and species in Darren Aronofsky's The Fountain]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Piskorski]]></surname>
<given-names><![CDATA[Rodolfo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2013</year>
</pub-date>
<volume>21</volume>
<numero>3</numero>
<fpage>1059</fpage>
<lpage>1080</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2013000300017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2013000300017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2013000300017&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O filme de Darren Aronofsky, A Fonte da Vida (The Fountain, 2006), se oferece a uma leitura produtiva das formas em que discursos de opressão se interseccionam ao serem codificados cinemática e/ou ideologicamente. Este artigo analisa as diferenças de gênero, espécie e raça/etnia no filme e o modo em que são constitutivamente articuladas para possibilitar a "imanência" do Outro em cada um desses discursos, produzindo assim o sujeito "transcendental". Parto de uma compreensão filosófica do papel essencial da diferença de espécie (e do privilégio do status do humano) na constituição interseccional de outros vetores de diferença, como o gênero, o sexo, a raça e a etnia. Articulo, enfim, esse modo amplo de abordagem interseccional com uma discussão da relação com a morte que é supostamente exclusivamente humana e que permite que a humanidade seja construída como oposta à animalidade.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Darren Aronofsky's 2006 film The Fountain presents itself to a productive reading into the ways in which intersectioning discourses of oppression are coded into film and operated on as ideologies. This article will look on the differences of gender, species, and race/ethnicity in the film, and on how they are constitutively articulated in order to enable the "immanence" of the Other in each of these discourses of oppression so as to produce the "transcendental" Subject. I will set out from a philosophical understanding of the essential role of the species difference (and the privilege of the human status) in the intersectional constitution of other vectors of difference, such as gender, sex, race, ethnicity, and ability. I will attempt to articulate this broad form of intersectional approach with a discussion of the supposedly exclusively human relationship with death which allows humanity to be constructed as opposed to animality.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Teoria Interseccional]]></kwd>
<kwd lng="pt"><![CDATA[animalidade]]></kwd>
<kwd lng="pt"><![CDATA[Pós-Humanismo]]></kwd>
<kwd lng="pt"><![CDATA[cinema]]></kwd>
<kwd lng="en"><![CDATA[Intersectional Theory]]></kwd>
<kwd lng="en"><![CDATA[Animality]]></kwd>
<kwd lng="en"><![CDATA[Posthumanism]]></kwd>
<kwd lng="en"><![CDATA[Film]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ARTIGOS TEM&Aacute;TICOS   PALAVRA E IMAGEM: REPRESENTA&Ccedil;&Otilde;ES IDEOL&Oacute;GICAS</font></b></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">C&iacute;rculos viciosos: intersec&ccedil;&otilde;es de   g&ecirc;nero e esp&eacute;cie em <i>A Fonte     da Vida</i>, de Darren Aronofsky</font></b></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Vicious   circles: intersections of gender and species in Darren Aronofsky&rsquo;s The Fountain</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Rodolfo Piskorski</font></b></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Universidade Federal de Santa Catarina</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O filme de Darren Aronofsky, A Fonte da Vida (The   Fountain, 2006), se oferece a uma leitura produtiva das formas em que discursos   de opress&atilde;o se interseccionam ao serem codificados cinem&aacute;tica e/ou   ideologicamente. Este artigo analisa as diferen&ccedil;as de g&ecirc;nero, esp&eacute;cie e   ra&ccedil;a/etnia no filme e o modo em que s&atilde;o constitutivamente articuladas para   possibilitar a &quot;iman&ecirc;ncia&quot; do Outro em cada um desses discursos, produzindo   assim o sujeito &quot;transcendental&quot;. Parto de uma compreens&atilde;o filos&oacute;fica do papel   essencial da diferen&ccedil;a de esp&eacute;cie (e do privil&eacute;gio do status do humano) na   constitui&ccedil;&atilde;o interseccional de outros vetores de diferen&ccedil;a, como o g&ecirc;nero, o   sexo, a ra&ccedil;a e a etnia. Articulo, enfim, esse modo amplo de abordagem   interseccional com uma discuss&atilde;o da rela&ccedil;&atilde;o com a morte que &eacute; supostamente   exclusivamente humana e que permite que a humanidade seja constru&iacute;da como   oposta &agrave; animalidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Teoria Interseccional; animalidade; P&oacute;s-Humanismo; cinema.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Darren Aronofsky&rsquo;s 2006 film The Fountain presents   itself to a productive reading into the ways in which intersectioning   discourses of oppression are coded into film and operated on as ideologies.   This article will look on the differences of gender, species, and   race/ethnicity in the film, and on how they are constitutively articulated in   order to enable the &quot;immanence&quot; of the Other in each of these discourses of   oppression so as to produce the &quot;transcendental&quot; Subject. I will set out from a   philosophical understanding of the essential role of the species difference   (and the privilege of the human status) in the intersectional constitution of   other vectors of difference, such as gender, sex, race, ethnicity, and ability.   I will attempt to articulate this broad form of intersectional approach with a   discussion of the supposedly exclusively human relationship with death which   allows humanity to be constructed as opposed to animality.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key   Words:</b> Intersectional   Theory; Animality; Posthumanism; Film.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Introdu&ccedil;&atilde;o</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A Teoria Interseccional surgiu na &aacute;rea   do Direito como tentativa de compreender a opress&atilde;o e a injusti&ccedil;a que n&atilde;o se   configurassem de acordo com identidades raciais e/ou de g&ecirc;nero est&aacute;veis.<a id="tx1"></a><a href="#nt1"><sup>1</sup></a> Seu foco na natureza interseccional das fontes da opress&atilde;o procurava lidar com   os problemas das pol&iacute;ticas p&uacute;blicas que, ao aderirem a pol&iacute;ticas identit&aacute;rias,   n&atilde;o alcan&ccedil;avam os indiv&iacute;duos que mais precisavam de assist&ecirc;ncia &ndash; exatamente   aqueles que estavam mais vulner&aacute;veis &agrave;s m&uacute;ltiplas formas de injusti&ccedil;a e que   n&atilde;o vinham &agrave; tona nos esquemas de identidades est&aacute;veis do desenvolvedores de   pol&iacute;ticas. Al&eacute;m das mudan&ccedil;as radicais exigidas das pr&aacute;ticas governamentais pela   Teoria Interseccional, esta foi adotada e absorvida como uma ferramenta crucial   em teoria cr&iacute;tica e na cr&iacute;tica feminista.<a id="tx2"></a><a href="#nt2"><sup>2</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Estou interessado, por&eacute;m, no potencial   dispon&iacute;vel na Teoria Interseccional para se ler textos &ndash; liter&aacute;rios, f&iacute;lmicos e   outros &ndash; como produtos e produtores de ideologia. Apesar de sua origem no   Direito e de seu compromisso invej&aacute;vel de fazer da teoria algo aplic&aacute;vel, essa   teoria oferece ferramentas importantes para a teoria e a cr&iacute;tica liter&aacute;ria e   cultural, mesmo que isso represente um passo &quot;para tr&aacute;s&quot; em dire&ccedil;&atilde;o ao que a   Teoria Interseccional chamaria talvez de uma dimens&atilde;o &quot;apenas&quot; textual e   te&oacute;rica. Arrisco-me nesse &quot;retorno ao texto&quot; na tentativa de demonstrar qu&atilde;o   produtiva a Teoria Interseccional pode provar ser quando precisamos ler   intersec&ccedil;&otilde;es de discursos de alteridade que possam ainda parecer novos e   dif&iacute;ceis de apontar. Refiro-me &agrave;s conex&otilde;es complexas e por vezes pol&ecirc;micas entre   a marca da esp&eacute;cie e as outras marcas de diferen&ccedil;a &quot;tradicionais&quot;. Se, como   explora Deckha, pode-se facilmente contestar a inclus&atilde;o da categoria de esp&eacute;cie   na an&aacute;lise interseccional,<a id="tx3"></a><a href="#nt3"><sup>3</sup></a> talvez um retorno ao texto seja   exatamente o que &eacute; preciso para demonstrar como todas as marcas de diferen&ccedil;a   est&atilde;o, de fato, interrelacionadas com a explora&ccedil;&atilde;o animal. Assim como a cr&iacute;tica   feminista no passado se voltou para textos f&iacute;lmicos e como eles constroem   subjetividades, para mostrar a difus&atilde;o do discurso da diferen&ccedil;a sexual<a id="tx4"></a><a href="#nt4"><sup>4</sup></a> &ndash; e a import&acirc;ncia e o escopo de critic&aacute;-la &ndash;, a cr&iacute;tica p&oacute;s-humanista da   superioridade humana tem muito a ganhar ao expor como os textos articulam   m&uacute;ltiplos discursos de diferen&ccedil;a com o especismo para ativ&aacute;-los e   potencializ&aacute;-los. Como tentarei demonstrar em minha an&aacute;lise do filme <i>A Fonte da Vida</i> (<i>The     Fountain</i>, dirigido   por Darren Aronofsky e lan&ccedil;ado em 2006)<i>, </i>n&atilde;o   &eacute; poss&iacute;vel ler a fundo o discurso de g&ecirc;nero e coloniza&ccedil;&atilde;o do filme sobre   transcend&ecirc;ncia e iman&ecirc;ncia sem sublinhar sua depend&ecirc;ncia ao discurso de esp&eacute;cie   que ele tenta ocultar.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A diferen&ccedil;a de g&ecirc;nero e as tr&ecirc;s   linhas narrativas em <i>A     Fonte da Vida</i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pode-se provar facilmente que o filme se   organiza ao redor do bin&ocirc;mio masculino-feminino e enfatiza a import&acirc;ncia   estrutural dessa dicotomia atrav&eacute;s da ep&iacute;grafe sobre Ad&atilde;o e Eva, retirada do   G&ecirc;nesis,<a id="tx5"></a><a href="#nt5"><sup>5</sup></a> e da estrutura fragmentada de seu enredo. Ao dividir seu   enredo em tr&ecirc;s linhas narrativas que focam a diferen&ccedil;a de g&ecirc;nero, o filme tenta   estabelecer o par homem-mulher como a fundamenta&ccedil;&atilde;o natural e atemporal para a   discuss&atilde;o de seus temas: a morte, a (i)mortalidade, a transcend&ecirc;ncia e o amor.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A principal linha narrativa (que chamo   aqui de &quot;Presente&quot;) se passa em uma cidade an&ocirc;nima da Am&eacute;rica do Norte, onde o   cientista Tommy (Hugh Jackman) tenta lidar com a doen&ccedil;a de sua esposa, Izzy   (Rachel Weisz). Ela est&aacute; escrevendo um livro, passado na Espanha quinhentista e   intitulado &quot;The Fountain&quot; (A Fonte), que acaba sendo a segunda linha narrativa   (adiante referida como &quot;Espanha&quot;). Em sua hist&oacute;ria, a rainha espanhola Isabel   (tamb&eacute;m Rachel Weisz) envia um de seus melhores soldados, Tom&aacute;s (Jackman),   junto com uma pequena trupe, para a Am&eacute;rica Central, para que encontrem a   &Aacute;rvore da Vida b&iacute;blica. Esses dois enredos s&atilde;o cruzados com um terceiro, menos   narrativo, que chamo de &quot;Espa&ccedil;o&quot;, em que Tommy habita uma grande esfera de   vidro, supostamente no futuro remoto, que est&aacute; vagando pelo espa&ccedil;o. No centro   da esfera, h&aacute; uma &aacute;rvore antiga com a qual ele fala com carinho e, enquanto   olha para as estrelas acima da esfera, assegura a &aacute;rvore que ela sobreviver&aacute;.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar de a narrativa do Presente ser a   principal, o filme inicia explorando a riqueza imag&eacute;tica dos enredos da Espanha   e do Espa&ccedil;o com uma trama frouxa. Somos apresentados a uma sequ&ecirc;ncia de cenas   de suspense e a&ccedil;&atilde;o, que inclui batalhas entre os colonizadores espanh&oacute;is e os   amer&iacute;ndios, para depois sermos surpreendidos pelas cenas lentas e silenciosas   no Espa&ccedil;o, que s&atilde;o habitadas t&atilde;o somente pelos minuciosos rituais do   protagonista. O motivo do c&iacute;rculo emerge continuadamente em ambas as   narrativas, na forma de an&eacute;is, c&aacute;psulas de vidro, padr&otilde;es em ladrilhos,   estrelas, tatuagens e a pr&oacute;pria esfera transparente do <i>setting </i>do Espa&ccedil;o. Num momento no qual o protagonista se dirige &agrave; &aacute;rvore,   aparentemente lembrando-se de sua companheira real, Izzy aparece ao seu lado   dentro da esfera, e, por meio de suas lembran&ccedil;as, somos levados ao Presente e &agrave;   primeira cena que &eacute;, de fato, narrativa, a qual ser&aacute; de crucial import&acirc;ncia   para amarrar as pontas das outras tramas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Izzy aparece no limiar da porta do   escrit&oacute;rio de Tommy, insistindo para que saiam para caminhar e admirar a   primeira nevada. Ele rejeita a sugest&atilde;o, alegando muito trabalho, e ela parte   visivelmente frustrada. Ele se levanta para segui-la, chamando-a pelo nome, mas   &eacute; interrompido por um colega que lhe pede com urg&ecirc;ncia para ir at&eacute; o centro   cir&uacute;rgico, e ent&atilde;o temos uma tomada de Izzy saindo por portas duplas em dire&ccedil;&atilde;o   a uma luz forte, na qual sua figura vestida de branco se dilui. Apresentado   dessa maneira, o enredo do filme se encontra emoldurado por um cl&aacute;ssico drama   dom&eacute;stico de casais, em que a mulher deseja que passem mais tempo juntos,   enquanto o homem s&oacute; v&ecirc; a import&acirc;ncia de continuar trabalhando. A tomada   subjetiva de Tommy observando Izzy sair em dire&ccedil;&atilde;o &agrave; rua (enquanto sua   silhueta se perde contra a luz) importa na medida em que marca a mulher como <i>imanente</i>, como se confundindo-se com seu ambiente, e se tornar&aacute; ainda mais   crucial mais adiante, quando a pr&oacute;pria luz se tornar um dos motivos visuais do   filme.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gradualmente compreendemos a relev&acirc;ncia   para os personagens desse conflito r&aacute;pido quando descobrimos por que &eacute;   importante para Tommy trabalhar e para Izzy passar mais tempo com ele: Tommy &eacute;   um cientista que pesquisa tumores no c&eacute;rebro de macacos e, uma vez que sua esposa   sofre do mesmo mal, ele acredita ser capaz de ajud&aacute;-la se trabalhar   incansavelmente em uma poss&iacute;vel cura. Ela, por outro lado, sente que a morte se   aproxima e que talvez seja mais importante que eles estejam juntos nessa &uacute;ltima   fase.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse conflito matrimonial, aparentemente   simples em rela&ccedil;&atilde;o &agrave; administra&ccedil;&atilde;o do tempo, &eacute; posicionado no centro do filme   na forma de seu conflito central: duas posturas relativas &agrave; imin&ecirc;ncia da morte,   ambas equacionadas com a diferen&ccedil;a de g&ecirc;nero. Enquanto Tommy assume o papel   &quot;masculino&quot; do explorador que penetra os cr&acirc;nios de macacos para adiar o Outro   incognosc&iacute;vel &ndash; a morte &ndash;, Izzy adota o papel mais &quot;feminino&quot; de encontrar na   morte um tipo de gra&ccedil;a e sublimidade, aprendendo a lidar com algo crescendo no   seu corpo como um tipo cruel de gravidez inversa e mort&iacute;fera. Essa dualidade j&aacute;   &eacute; estabelecida desde o in&iacute;cio do filme pela cita&ccedil;&atilde;o da B&iacute;blia. A Queda ed&ecirc;nica   marca o in&iacute;cio da condi&ccedil;&atilde;o humana como a conhecemos, sendo a inevitabilidade   da morte a principal diferen&ccedil;a entre a vida dentro e fora do Para&iacute;so; mas a   cita&ccedil;&atilde;o marca a condi&ccedil;&atilde;o <i>humana </i>&ndash; a mortalidade &ndash; como uma condi&ccedil;&atilde;o que &eacute;   essencialmente projetada sobre um <i>casal </i>(heterossexual). A   consequ&ecirc;ncia disso &eacute; que a principal quest&atilde;o do filme se resume &agrave; necessidade   de aprendermos a elucidar os mist&eacute;rios da uni&atilde;o heterossexual e das diferen&ccedil;as   entre os sexos para compreendermos os mist&eacute;rios da mortalidade humana.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em sua tentativa de universalizar esse   conflito, transplantando-o para o passado e para o futuro, o filme acaba   expondo n&atilde;o s&oacute; a forma pela qual o drama da mortalidade e o desejo por   transcend&ecirc;ncia s&atilde;o atravessados pela diferen&ccedil;a de g&ecirc;nero, mas tamb&eacute;m que o   discurso de g&ecirc;nero depende das outras diferen&ccedil;as que o possibilitam, ao mesmo   tempo que as produz. Assim, a narrativa da Espanha intercala a quest&atilde;o da   imortalidade (que, para o filme, &eacute; uma quest&atilde;o de g&ecirc;nero) tanto com pr&aacute;ticas   coloniais quanto com a explora&ccedil;&atilde;o ocidental da natureza. Por sua vez, o   Presente mostra como o conflito de g&ecirc;nero entre Tommy e Izzy depende de uma   certa manipula&ccedil;&atilde;o, considerada apropriada, dos corpos animais no laborat&oacute;rio.   Por fim, o Espa&ccedil;o traduz essa l&oacute;gica de domina&ccedil;&atilde;o para a viagem espacial   hiperb&oacute;lica. Mas, acima de tudo, uma an&aacute;lise mais cuidadosa pode mostrar como   Tommy e Izzy, apesar de separados em suas posturas binariamente gendradas,   est&atilde;o reproduzindo a mesma l&oacute;gica de opress&atilde;o. Nas se&ccedil;&otilde;es seguintes, exploro   como o discurso da diferen&ccedil;a de g&ecirc;nero acaba se enredando com outras ideologias   dentro das m&uacute;ltiplas narrativas do filme <i>A Fonte da Vida</i>.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>G&ecirc;nero e colonialismo na narrativa   da Espanha</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na Espanha somos apresentados   basicamente a uma transcri&ccedil;&atilde;o do conflito do Presente, movimento que   supostamente fortalece sua validade, e a muitos elementos da trama que nos   ajudar&atilde;o a compreender o restante da narrativa do filme. Isabel, a rainha   espanhola, est&aacute; buscando a imortalidade na Terra, em sua tentativa de encontrar   a &Aacute;rvore da Vida ed&ecirc;nica, e &eacute; acusada de heresia pelo principal inquisidor   espanhol, que, &agrave; medida que consegue condenar mais aliados da rainha como   hereges, tomando suas terras no processo, aos poucos toma o controle do   territ&oacute;rio espanhol.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O conflito entre as posturas masculina e   feminina perante a morte &eacute; reinscrito na narrativa espanhola na medida em que o   poder crescente do inquisidor &eacute; equacionado a uma doen&ccedil;a degenerativa.<a id="tx6"></a><a href="#nt6"><sup>6</sup></a> Dessa forma, a primeira rea&ccedil;&atilde;o de Tom&aacute;s em resposta a esse c&acirc;ncer inquisitorial   &eacute; assassinar o inquisidor com uma flechada, mas ele &eacute; impedido na &uacute;ltima hora   por outro soldado da rainha, que lhe informa que ela n&atilde;o v&ecirc; na morte do   inquisidor a solu&ccedil;&atilde;o. O plano dela &eacute; enviar Tom&aacute;s para a Am&eacute;rica Central, onde   ela cr&ecirc; que a &Aacute;rvore da Vida foi encontrada por um padre, para trazer-lhe   provas de vida imortal. Assim como o cientista no Presente, Tom&aacute;s deseja matar   o &quot;c&acirc;ncer&quot; que devora o &quot;reino&quot; de Isabel, enquanto ela deseja uma rela&ccedil;&atilde;o   m&iacute;stica com a morte para venc&ecirc;-la.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o s&oacute; o filme traduz seu conflito de   g&ecirc;nero do Presente para a Espanha do s&eacute;culo XVI, mas o discurso colonial   inerente a essa busca na Am&eacute;rica Central j&aacute; foi provado ser profundamente   assentado sobre uma l&oacute;gica de g&ecirc;nero.<a id="tx7"></a><a href="#nt7"><sup>7</sup></a> Como apontado por Paul Brown,   &quot;toda a empreitada [colonial], travada no campo da ordem ps&iacute;quica, da coes&atilde;o   social, do destino nacional, da miss&atilde;o teol&oacute;gica, da reden&ccedil;&atilde;o do pecador e da   convers&atilde;o do pag&atilde;o &eacute; conduzida em rela&ccedil;&atilde;o ao corpo feminino&quot;.<a id="tx8"></a><a href="#nt8"><sup>8</sup></a> Brown   demonstra como as pr&aacute;ticas coloniais constroem tanto os povos colonizados   quanto os territ&oacute;rios ocupados como femininos, e, assim, dispon&iacute;veis para serem   controlados e penetrados, assim como legitimam seus objetivos por meio de um   discurso de civilidade que se encontra ligado &agrave; ideia de uma pureza feminina.<a id="tx9"></a><a href="#nt9"><sup>9</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A narrativa da Espanha em <i>A Fonte da Vida</i> tamb&eacute;m acaba utilizando o discurso colonial para impulsionar sua   narrativa da diferen&ccedil;a de g&ecirc;nero, ou, pode-se dizer tamb&eacute;m, o componente de   g&ecirc;nero &eacute; cooptado como legitima&ccedil;&atilde;o para a empreitada colonial. A   territorialidade que est&aacute; em jogo no enredo da Espanha &eacute;, em &uacute;ltima an&aacute;lise,   uma quest&atilde;o de pol&iacute;tica sexual. O inquisidor afirma que deseja que a rainha   seja enforcada como uma bruxa, enquanto demarca em um mapa mais uma parte da   Espanha que ele passou a controlar por meio de seus processos inquisitoriais.   Por outro lado, Tom&aacute;s se dirige &agrave; rainha como se ela fosse uma deusa,   estabelecendo assim o outro polo da dualidade entre virgem e prostituta, que   se encontra em funcionamento na imag&eacute;tica cat&oacute;lica.<a id="tx10"></a><a href="#nt10"><sup>10</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se a expans&atilde;o territorial do inquisidor   sobre a Espanha (que &eacute; chamada de <i>she</i>, &quot;ela&quot;) adquire   sentido em rela&ccedil;&atilde;o &agrave;s heresias de Isabel, a invas&atilde;o da Am&eacute;rica Central exercida   por Tom&aacute;s se d&aacute; para que a rainha e seu reino possam ser salvos da corrup&ccedil;&atilde;o   que o inquisidor representa: Tom&aacute;s v&ecirc; a expans&atilde;o do inquisidor na Espanha como   nada al&eacute;m de uma tentativa de estupro de sua rainha e de sua p&aacute;tria-m&atilde;e, e &eacute; a   sua valida&ccedil;&atilde;o para conquistar a Am&eacute;rica Central.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; importante nesse momento sublinhar que   a miss&atilde;o de Tom&aacute;s n&atilde;o se limita a uma prote&ccedil;&atilde;o sacra de uma rainha virginal.   Como Brown demonstra, o colonizador John Rolfe, em carta a seu governador,   precisa estabelecer com firmeza que sua vontade de se casar com Pocahontas &ndash;   apesar de n&atilde;o ser fruto de lux&uacute;ria, mas de um desejo colonizador &ndash;, leva em   conta a import&acirc;ncia da uni&atilde;o sexual com ela para que assim eles cumpram a   miss&atilde;o pia de constituir fam&iacute;lia e &quot;trabalhar nos vinhedos do Senhor&quot;.<a id="tx11"></a><a href="#nt11"><sup>11</sup></a> A coloniza&ccedil;&atilde;o, portanto, n&atilde;o s&oacute; &eacute; levada a cabo na forma de uma pol&iacute;tica dos   desejos sexuais dos nativos e das mulheres brancas, mas &eacute; tamb&eacute;m uma   ferramenta fundamental para refor&ccedil;ar a heteronormatividade, ou, como enfatizei   acima, esse mecanismo funciona por duas vias &ndash; a fam&iacute;lia heterossexual e suas   fun&ccedil;&otilde;es na civiliza&ccedil;&atilde;o capitalista servem tamb&eacute;m para validar a coloniza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, &eacute; de relev&acirc;ncia crucial que o par   homem-mulher, que argumentei estar impregnado na estrutura do filme, reemerja   na rela&ccedil;&atilde;o entre uma rainha e o seu conquistador. Isabel pede para Tom&aacute;s se   ajoelhar perante ela e, inscritos no c&iacute;rculo desenhado pelos ladrinhos, ela lhe   d&aacute; uma alian&ccedil;a representando a promessa dele de salvar a Espanha e o   compromisso dela de ser sua Eva, caso ele encontre o &Eacute;den. Ela lhe promete que,   se ele encontrar a &Aacute;rvore da Vida, &quot;juntos [eles] viver&atilde;o para sempre&quot;,   refor&ccedil;ando a suposi&ccedil;&atilde;o heterossexista de que a quest&atilde;o da mortalidade humana e   do mist&eacute;rio da morte depende da revisita&ccedil;&atilde;o da uni&atilde;o ed&ecirc;nica entre homem e   mulher, um v&iacute;nculo tomado como a configura&ccedil;&atilde;o natural e necess&aacute;ria para   alcan&ccedil;ar a completude. Essa no&ccedil;&atilde;o de plenitude &eacute; refor&ccedil;ada pela ocorr&ecirc;ncia   repetida do c&iacute;rculo como formato mot&iacute;vico.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; importante lembrar que a narrativa da   Espanha &eacute; produto da escrita de Izzy no Presente e pode-se dizer que simboliza   seus sentimentos. Se mais tarde, na narrativa do Presente, Izzy conclui que n&atilde;o   se identifica com as tentativas desesperadas de Tommy de encontrar uma cura, e   que talvez aceitar a morte seja uma vit&oacute;ria maior do que cur&aacute;-la, em seu livro   (que se encontra quase conclu&iacute;do quando a narrativa do Presente inicia), seu <i>doppelg&auml;nger,</i> Isabel n&atilde;o quer morrer e encara sua salva&ccedil;&atilde;o como responsabilidade   de seu cavaleiro leal, que ela recompensar&aacute; com sua sexualidade (e, de fato,   Izzy chama Tommy, no Presente, de &quot;meu conquistador, sempre conquistando&quot;<a id="tx12"></a><a href="#nt12"><sup>12</sup></a>).   Apesar de Isabel, diferentemente de Izzy, n&atilde;o aceitar a morte, ela &eacute; contra   matar o inquisidor (o que significaria curar o c&acirc;ncer) e cr&ecirc; na possibilidade   de &quot;viver para sempre&quot;, que &eacute; prometida pela jun&ccedil;&atilde;o do homem e da mulher. Em   sua tentativa de universalizar essa possibilidade, o filme exp&otilde;e como a   diferen&ccedil;a de g&ecirc;nero, que &eacute; essencial para a dimens&atilde;o sacralizada da uni&atilde;o   heterossexual, est&aacute; entrela&ccedil;ada profundamente com a l&oacute;gica colonialista.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>G&ecirc;nero e explora&ccedil;&atilde;o animal na   narrativa do Presente</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As pr&aacute;ticas coloniais exibidas na   Espanha quinhentista reemergem no Presente contra outro Outro &ndash; o corpo animal.   &Eacute; interessante ressaltar que o ponto de vista colonial &eacute; introjetado na   narrativa do Presente por meio de v&aacute;rios mecanismos, como se designasse a   Am&eacute;rica do Norte do Presente para herdeira do discurso de domina&ccedil;&atilde;o colonial. O   principal desses mecanismos &eacute; a inscri&ccedil;&atilde;o de toda a narrativa Espanhola dentro   do presente na forma do livro que Izzy est&aacute; escrevendo, mas esse n&atilde;o &eacute; o &uacute;nico   mecanismo utilizado: logo ap&oacute;s o cl&iacute;max da primeira cena no Presente, vemos uma   tomada de ru&iacute;nas maias e somos convencidos de que o filme nos levar&aacute; de volta   para a narrativa da Espanha. No entanto, a c&acirc;mera se afasta para revelar que as   ru&iacute;nas n&atilde;o s&atilde;o nada al&eacute;m de um quadro emoldurado na parede da casa de Tommy e   Izzy, e que ainda estamos seguindo Tommy depois que ele saiu do trabalho. Outro   tra&ccedil;o interessante &eacute; o fato de que a casa do casal &eacute; mobiliada principalmente   com m&oacute;veis escuros de madeira, que, juntamente &agrave; baixa ilumina&ccedil;&atilde;o e amplas   portas e janelas, transmite uma apar&ecirc;ncia austera e espanholizada reminiscente   da narrativa do passado. Assim como a decora&ccedil;&atilde;o sublinha a assimila&ccedil;&atilde;o do ponto   de vista do colonizador espanhol, o quadro emoldurado reinsere a Am&eacute;rica   Central como o Outro colonizado, agora domesticado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; importante observar que Izzy como   protagonista, e n&atilde;o como a sua cria&ccedil;&atilde;o Isabel, aparece pela primeira vez no   filme ap&oacute;s a marca dos 20 minutos. Apesar de ela, juntamente com Tommy, estar   no centro do conflito de g&ecirc;nero do filme, fica claro que ela ocupa uma posi&ccedil;&atilde;o   passiva dentro de um modelo narrativo bin&aacute;rio, dividido entre agente e   paciente. &Eacute; ela quem est&aacute; doente e quem precisa lidar com a imin&ecirc;ncia da morte,   mas somos interpelados pelo filme a habitar a posi&ccedil;&atilde;o de sujeito de Tommy, &agrave;   medida que ele pensa em novas maneiras de lidar com o corpo de Izzy como um   objeto para ser protegido e salvo. Essa territorializa&ccedil;&atilde;o do corpo dela em nome   de seu bem-estar, al&eacute;m de ecoar a l&oacute;gica colonial de invas&atilde;o pelo bem das   mulheres, &eacute; produzida por meio de uma territorializa&ccedil;&atilde;o semelhante &agrave; dos corpos   de animais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As for&ccedil;as semelhantes de corporifica&ccedil;&atilde;o   e objetifica&ccedil;&atilde;o que afetam mulheres e animais j&aacute; foram sublinhadas por   feministas e p&oacute;s-humanistas e s&atilde;o de especial import&acirc;ncia para o que tem se   chamado de ecofeminismo. Carol J. Adams explorou, em seu livro <i>The sexual politics of     meat: a feminist-vegetarian critical theory,</i> &quot;como   a institui&ccedil;&atilde;o do especismo [...] articula os corpos comest&iacute;veis dos animais e   os corpos sexualizados das mulheres, inscrevendo ambos no que Karen Warren   chama de uma &lsquo;l&oacute;gica de domina&ccedil;&atilde;o&rsquo; comum&quot;.<a id="tx13"></a><a href="#nt13"><sup>13</sup></a> A pr&oacute;pria Warren,   por sua vez, sublinha o fato de que muitas feministas consideram que &quot;a   pecu&aacute;ria, a experimenta&ccedil;&atilde;o animal, a ca&ccedil;a e o carnivorismo [<i>meat-eating</i>] est&atilde;o ligados a pr&aacute;ticas e conceitos patriarcais&quot;<a id="tx14"></a><a href="#nt14"><sup>14</sup></a> e   que tal uso dos animais reproduz e depende da l&oacute;gica intrinsecamente dial&eacute;tica   de dualismos como &quot;raz&atilde;o/emo&ccedil;&atilde;o, mente/corpo, cultura/natureza,   humano/natureza, homem/mulher&quot;.<a id="tx15"></a><a href="#nt15"><sup>15</sup></a> A &quot;l&oacute;gica de domina&ccedil;&atilde;o&quot;   conceitualizada por Warren, que sustenta dicotomias que se refor&ccedil;am mutuamente,   n&atilde;o apenas alimenta o discurso do colonialismo, mas tamb&eacute;m o discurso da   explora&ccedil;&atilde;o e domina&ccedil;&atilde;o cient&iacute;ficas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Maneesha Dechka explora, em seus   escritos, a maneira como a ci&ecirc;ncia, aliada aos interesses coloniais, foi capaz   de produzir a diferen&ccedil;a de esp&eacute;cie a partir das marcas de ra&ccedil;a e g&ecirc;nero, e   vice-versa. Ela aponta de que forma as teorias darwinistas de continu&iacute;smo   biol&oacute;gico entre humanos e animais criaram uma ansiedade humanista que foi   ent&atilde;o aliviada pela tradu&ccedil;&atilde;o do darwinismo para a dimens&atilde;o social.<a id="tx16"></a><a href="#nt16"><sup>16</sup></a> A ascens&atilde;o &agrave; civiliza&ccedil;&atilde;o era vista como o <i>telos</i> do animal humano propriamente evolu&iacute;do, enquanto os Outros raciais, culturais e   de g&ecirc;nero eram vistos como menos humanos na sua dist&acirc;ncia da civilidade e,   portanto, mais animalescos.<a id="tx17"></a><a href="#nt17"><sup>17</sup></a> Ao interpor esse Outro entre si   mesmos e os animais, os colonizadores brancos puderam se esquivar da ansiedade   humanista e criar uma ci&ecirc;ncia a partir da l&oacute;gica dualista da domina&ccedil;&atilde;o. Por sua   vez, essa ci&ecirc;ncia foi respons&aacute;vel por um novo tipo de coloniza&ccedil;&atilde;o &ndash; baseada na   explora&ccedil;&atilde;o e redescri&ccedil;&atilde;o &quot;cient&iacute;ficas&quot; &ndash; dos corpos femininos e de animais nos   s&eacute;culos XIX e XX.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar da observa&ccedil;&atilde;o de que mulheres e   animais s&atilde;o sujeitos &agrave; &quot;mesma estrutura geral de &lsquo;outriza&ccedil;&atilde;o&rsquo; [<i>othering</i>]&quot;, para usar uma frase de Wolfe e Elmer, demonstrar-se uma   conclus&atilde;o v&aacute;lida, deve-se ressaltar que o filme nos pede para considerarmos que   o corpo de Izzy &eacute; objetificado de formas totalmente diferentes da explora&ccedil;&atilde;o do   corpo de Donovan, o macaco em que Tommy est&aacute; fazendo experimentos. E &eacute;   interessante que o filme adie o momento em que revela que Tommy pesquisa   tumores cerebrais em <i>macacos</i> por v&aacute;rios minutos. Uma vez que, ao in&iacute;cio da narrativa do   Presente, ainda n&atilde;o sabemos que Izzy tem um tumor cerebral, s&oacute; podemos concluir   que a rea&ccedil;&atilde;o frustrada de Tommy ao saber do fracasso do experimento inicial se   deve &agrave; sua incapcidade de ajudar seu paciente. Apesar de n&atilde;o podermos <i>ver </i>Donovan em nenhum momento, a atmosfera de suspense da cena &eacute;   totalmente canalizada para sua situa&ccedil;&atilde;o delicada de vida e morte.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora a palavra &quot;eutan&aacute;sia&quot; tenha sido   rapidamente mencionada, n&atilde;o temos motivo para acreditar que Donovan n&atilde;o &eacute;   humano, e seguimos Tommy at&eacute; outra sala, onde ele joga suas luvas no ch&atilde;o e se   agacha contra a parede, visivelmente nervoso. Segue-se um longo sil&ecirc;ncio,   durante o qual seus colegas o observam enquanto ele tenta aceitar o fracasso,   quando subitamente, ao olhar para um c&iacute;rculo de luz na claraboia do teto, Tommy   tem uma ideia. Ele sugere que utilizem um composto, o qual haviam experimentado   no ano anterior, &quot;daquela &aacute;rvore da Am&eacute;rica Central&quot;, criando assim a primeira   das muitas conex&otilde;es narrativas entre as diversas tramas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; curioso notar que a ideia quase   milagrosa de Tommy para impedir o crescimento do tumor (e consequentemente a   morte de Izzy) se encontra novamente endividada a um pensamento heterossexista.   Ele tem sua inspira&ccedil;&atilde;o ao olhar para o c&iacute;rculo mot&iacute;vico de luz, e sua ideia   inclui &quot;uma &aacute;rvore da Am&eacute;rica Central&quot;, uma descri&ccedil;&atilde;o que a codifica   paralelamente &agrave; &Aacute;rvore da Vida ed&ecirc;nica da narrativa anterior. E, ainda, ao   explicar para seu colega Antonio como eles podem combinar o composto da &aacute;rvore   com outro, ele lhe instrui a &quot;imagin&aacute;-los lado a lado. Entrela&ccedil;ados um no   outro, como dois amantes, a mulher por cima&quot;.<a id="tx18"></a><a href="#nt18"><sup>18</sup></a> Depois Antonio,   impressionado, responde: &quot;Eles t&ecirc;m dom&iacute;nios complementares!&quot;. Al&eacute;m do jarg&atilde;o   de fic&ccedil;&atilde;o cient&iacute;fica, existe a semente da ideia de que podemos, talvez,   resolver o mist&eacute;rio da mortalidade, se formos capazes de combinar duas partes   opostas, mas complementares, homem e mulher.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Somente quando a narrativa retorna &agrave;   sala de cirurgia, quando eles est&atilde;o testando o novo composto, &eacute; que vemos uma   tomada de Donovan e percebemos que se trata de um macaco. Isso cria a sugest&atilde;o   de que a rea&ccedil;&atilde;o exagerada de Tommy se deveu &agrave; sua preocupa&ccedil;&atilde;o com o bem-estar   do macaco; no entanto, apenas um minuto depois, Donovan &eacute; reinscrito na &quot;l&oacute;gica   da domina&ccedil;&atilde;o&quot;, quando Tommy confessa para sua chefe, Lillian, que ele est&aacute; l&aacute;,   na verdade, por causa de Izzy. O ocultamento do macaco e sua seguinte   oblitera&ccedil;&atilde;o pela doen&ccedil;a de Izzy somente enfatizam as ansiedades que o filme   tenta silenciar em rela&ccedil;&atilde;o ao uso dos corpos animais para interesses humanos.   Manter o macaco escondido e depois deix&aacute;-lo em segundo plano em favor do medo   de Tommy de perder sua esposa consiste em um h&aacute;bil truque que o filme executa   para desviar a aten&ccedil;&atilde;o da explora&ccedil;&atilde;o que &eacute; executada em nome da preserva&ccedil;&atilde;o da   conex&atilde;o quase divina entre homem e mulher. A agita&ccedil;&atilde;o de Tommy por ter perdido   sua alian&ccedil;a de casamento na sala de cirurgia determina que sua frustra&ccedil;&atilde;o ao   tentar curar o macaco representa a amea&ccedil;a de sua uni&atilde;o com Izzy; o formato   circular do anel sendo novamente um s&iacute;mbolo para a completude da uni&atilde;o do homem   e a mulher.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Portanto, apesar da objetifica&ccedil;&atilde;o   similar sofrida por mulheres e animais, a subjetividade que o filme se investe   em produzir para Izzy exige que ela se eleve para al&eacute;m de suas conex&otilde;es com a   animalidade. Jacques Derrida aponta de que forma &quot;o sacrif&iacute;cio carn&iacute;voro &eacute;   essencial para a estrutura da subjetividade&quot; e diagnostica a metaf&iacute;sica   ocidental como &quot;carnofalogoc&ecirc;ntrica,&quot; na medida em que ela se define como um   sistema no qual a autonomia &eacute; &quot;atribu&iacute;da ao homem (<i>homo </i>e <i>vir</i>) ao inv&eacute;s da mulher, e &agrave; mulher ao inv&eacute;s do animal&quot;.<a id="tx19"></a><a href="#nt19"><sup>19</sup></a> O sacrif&iacute;cio animal que ele diagnostica como essencial para os discursos de   subjetividade pode ser estabelecido como &quot;um local deixado aberto, na pr&oacute;pria   estrutura desses discursos (que s&atilde;o tamb&eacute;m &lsquo;culturas&rsquo;) para uma execu&ccedil;&atilde;o   n&atilde;o-criminal&quot; do animal.<a id="tx20"></a><a href="#nt20"><sup>20</sup></a> Esse &quot;local deixado aberto&quot; na produ&ccedil;&atilde;o   da subjetividade &eacute; exatamente o que o filme se investe em produzir para que a   morte de Donovan seja marcada como eticamente aceit&aacute;vel. Uma vez que a   prote&ccedil;&atilde;o da uni&atilde;o heterossexual &eacute; constru&iacute;da como sendo crucial para a   compreens&atilde;o da pr&oacute;pria condi&ccedil;&atilde;o humana, essa uni&atilde;o legitima o tratamento   coisificante que &eacute; dispensado a Donovan.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim, o filme entrela&ccedil;a a quest&atilde;o da   diferen&ccedil;a de g&ecirc;nero com outra marca de diferencia&ccedil;&atilde;o &ndash; neste caso, o discurso   da esp&eacute;cie. Tanto o fato de que a manuten&ccedil;&atilde;o do casal heterossexual depende da   explora&ccedil;&atilde;o do corpo animal quanto o fato de que a pr&oacute;pria objetifica&ccedil;&atilde;o animal   s&oacute; &eacute; poss&iacute;vel em termos gendrados expressam qu&atilde;o intimamente ligados s&atilde;o os   discursos de g&ecirc;nero e de esp&eacute;cie de acordo com a constru&ccedil;&atilde;o do filme; portanto,   &eacute; importante sublinhar como o filme demonstra as importantes fun&ccedil;&otilde;es que a   Teoria Interseccional pode exercer como ferramenta de cr&iacute;tica textual. Segundo   argumenta Judith Butler, &quot;parece crucial resistir ao modelo de poder que   colocaria o racismo, a misoginia e a homofobia como rela&ccedil;&otilde;es paralelas ou   anal&oacute;gicas, [pois esse modelo] atrasa a importante tarefa de pensar   minuciosamente as maneiras em que esses vetores de poder dependem de e empregam   uns aos outros para os prop&oacute;sitos de sua pr&oacute;pria articula&ccedil;&atilde;o&quot;.<a id="tx21"></a><a href="#nt21"><sup>21</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A dimens&atilde;o constitutiva das intersec&ccedil;&otilde;es   entre diversos discursos de diferen&ccedil;a, como os de g&ecirc;nero, classe social, ra&ccedil;a e   esp&eacute;cie, j&aacute; foi examinada em outros f&oacute;runs.<a id="tx22"></a><a href="#nt22"><sup>22</sup></a> Em vez de citar essas   an&aacute;lises, espero que minha leitura de <i>A Fonte da Vida</i> possa produzir um efeito argumentativo semelhante em favor da   natureza constitutiva dos discursos de diferen&ccedil;a, pois, embora Izzy (ou a   rainha Isabel) n&atilde;o esteja posicionada na intersec&ccedil;&atilde;o de m&uacute;ltiplas for&ccedil;as de   opress&atilde;o, os discursos que operam sobre ela &ndash; e a incluem como um elemento &ndash;   dependem de seu corpo objetificado, ou de seu status privilegiado, para que se   manifestem em outros corpos oprimidos &ndash; como as terras colonizadas ou o animal.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>G&ecirc;nero e esp&eacute;cie na pol&iacute;tica da   transcend&ecirc;ncia</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pode-se facilmente demonstrar que <i>A Fonte da Vida</i> opera com modos dial&eacute;ticos (no sentido hegeliano) de compreender a   morte e a humanidade, da mesma forma com que lida com o binarismo dial&eacute;tico   entre masculino e feminino. O pensamento de Hegel talvez tenha sido mais   profundamente explorado pelas confer&ecirc;ncias de Alexandre Koj&egrave;ve nos anos de   1930, nas quais se tentou analisar a obra hegeliana sob a luz dos novos   paradigmas filos&oacute;ficos do s&eacute;culo XX &ndash; sendo o pensamento de Heidegger um deles.<a id="tx23"></a><a href="#nt23"><sup>23</sup></a> Por&eacute;m, essas confer&ecirc;ncias s&oacute; foram publicadas nos anos de 1940, com base em   anota&ccedil;&otilde;es de seus alunos. Esse fato aponta para a import&acirc;ncia da recep&ccedil;&atilde;o de   Koj&egrave;ve para a compreens&atilde;o de sua an&aacute;lise de Hegel. Georges Bataille foi um de   seus alunos ass&iacute;duos, e seus escritos sobre Koj&egrave;ve mostram-se muito produtivos   para uma leitura da metaf&iacute;sica hegelo-heideggeriana da morte em <i>A Fonte da Vida</i> e de suas conex&otilde;es inevit&aacute;veis com os discursos de g&ecirc;nero e de   esp&eacute;cie. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O princ&iacute;pio central da dial&eacute;tica   hegeliana &eacute; a <i>nega&ccedil;&atilde;o</i>, atrav&eacute;s da qual uma tese pode negar sua ant&iacute;tese e, assim,   adquirir sua identidade ou reconhecimento. A Hist&oacute;ria &eacute;, segundo Hegel, produto   da A&ccedil;&atilde;o humana, que nada mais &eacute; do que a sequ&ecirc;ncia paciente de atos   consecutivos de nega&ccedil;&atilde;o.<a id="tx24"></a><a href="#nt24"><sup>24</sup></a> A <i>Negatividade</i>, portanto, surge como o conceito definitivo da dial&eacute;tica, que a   acionar&aacute; para produzir tanto o humano quanto a sua Hist&oacute;ria. A primeira A&ccedil;&atilde;o   negativa na produ&ccedil;&atilde;o do humano &eacute; a nega&ccedil;&atilde;o da Natureza e de sua origem animal.   O humano pode realmente ser humano, em termos hegelianos, &quot;somente na medida em   que ele transcende e transforma o animal antrop&oacute;foro que o sustenta, e somente   porque, atrav&eacute;s da a&ccedil;&atilde;o da nega&ccedil;&atilde;o, ele &eacute; capaz de dominar e, por fim, destruir   sua animalidade&quot;.<a id="tx25"></a><a href="#nt25"><sup>25</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para Hegel, essa negatividade, que &eacute; t&atilde;o   crucial para a pr&oacute;pria humanidade dos seres humanos, encontra na morte sua   principal express&atilde;o: &quot;se o animal que constitui o ser natural do homem n&atilde;o   morresse, e [...] se a morte n&atilde;o habitasse nele como fonte de sua ang&uacute;stia,   [...] n&atilde;o haveria nem homem, nem liberdade, nem hist&oacute;ria, nem indiv&iacute;duo.&quot;<a id="tx26"></a><a href="#nt26"><sup>26</sup></a> Isso quer dizer que o ser humano lingu&iacute;stico e dial&eacute;tico depende de sua rela&ccedil;&atilde;o   com a morte, uma vez que ela &eacute; a principal manifesta&ccedil;&atilde;o da Negatividade que   possibilita aos humanos superarem a natureza e a animalidade. Esse la&ccedil;o inquebr&aacute;vel   entre o v&iacute;nculo humano com a morte e a rela&ccedil;&atilde;o negativa do humano com a   animalidade &eacute; precisamente o que defendo estar em jogo na narrativa de <i>A Fonte da Vida</i> e que se mostra profundamente heideggeriano em sua formula&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De acordo com Heidegger, &quot;os mortais s&atilde;o   aqueles que podem ter a experi&ecirc;ncia da morte como morte. O animal n&atilde;o o pode,   mas o animal tampouco pode falar. A rela&ccedil;&atilde;o essencial entre morte e linguagem   surge como num rel&acirc;mpago, mas permanece impensada.&quot;<a id="tx27"></a><a href="#nt27"><sup>27</sup></a> V&ecirc;-se tamb&eacute;m   na filosofia de Heidegger a liga&ccedil;&atilde;o (hegeliana) entre humanidade e morte, na   medida em que o <i>Dasein </i>&ndash; o modo de ser supostamente caracter&iacute;stico do ser   humano &ndash; somente pode se produzir atrav&eacute;s da negatividade que lhe est&aacute;   dispon&iacute;vel na sua rela&ccedil;&atilde;o com a morte. &Eacute; somente em sua contempla&ccedil;&atilde;o do Nada   que existiria do outro lado da morte que o humano pode ascender &agrave; sua natureza   dial&eacute;tica definitiva do autorreconhecimento.<a id="tx28"></a><a href="#nt28"><sup>28</sup></a> O papel crucial da   morte como a fonte da Negatividade que possibilitar&aacute; a divis&atilde;o da Natureza em   elementos (e a separa&ccedil;&atilde;o do humano de seu corpo animal) j&aacute; sugere a diferen&ccedil;a,   t&atilde;o relevante para o filme, entre <i>iman&ecirc;ncia</i> (a Totalidade   da Natureza) e <i>transcend&ecirc;ncia </i>(e rela&ccedil;&atilde;o humana com a morte).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na iman&ecirc;ncia n&atilde;o pode haver &quot;um puro eu   abstrato, o qual &eacute; essencialmente oposto &agrave; fus&atilde;o&quot;,<a id="tx29"></a><a href="#nt29"><sup>29</sup></a> e a morte n&atilde;o   se encontra indefinidamente adiada para estar dispon&iacute;vel em sua   inacessibilidade. A morte &eacute; inscrita na Totalidade da iman&ecirc;ncia, como   supostamente seria o caso dos animais. Conforme defendido por Heidegger, um animal   n&atilde;o pode experienciar sua individualidade, pois n&atilde;o possui a Compreens&atilde;o   necess&aacute;ria para isolar os elementos da Totalidade. E nessa compreens&atilde;o se   encontra a possibilidade da morte:</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para se separar das outras, uma mosca     precisaria da for&ccedil;a monstruosa da compreens&atilde;o [<i>entendement</i>]; e assim ela se nomearia e faria o que a compreens&atilde;o possibilita     por meio da linguagem, que &eacute; a &uacute;nica capaz de inaugurar a separa&ccedil;&atilde;o dos     elementos, [...] um mundo formado por entidades separadas e denominadas. Mas     nesse jogo o animal humano encontra a morte.<a id="tx30"></a><a href="#nt30"><sup>30</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse modelo de subjetividade dial&eacute;tica &eacute;   o que vemos em funcionamento na caracteriza&ccedil;&atilde;o de Tommy em <i>A Fonte da Vida</i>. Ele fica fascinado pela morte corporificada em Izzy, na medida em   que essa morte possibilita a pr&oacute;pria Negatividade que aciona seu   autorreconhecimento. Somente por ele ver a si mesmo, Izzy e a uni&atilde;o entre eles   como &quot;distinto[s] e insubstitu&iacute;ve[is]&quot; &ndash; uma conclus&atilde;o que somente a morte   possibilita &ndash; &eacute; que ele teme tanto a ideia do desaparecimento inerente no   morrer ou na morte de Izzy. O rep&uacute;dio estrat&eacute;gico da morte animal por parte do   filme e de Tommy &eacute;, portanto, totalmente compreens&iacute;vel em vista de sua fun&ccedil;&atilde;o   de possibilitar a constru&ccedil;&atilde;o dial&eacute;tica da individualidade humana por meio da   Nega&ccedil;&atilde;o do animal. O sacrif&iacute;cio que Derrida sublinha estar no cerne da   subjetividade &eacute; o mesmo sacrif&iacute;cio animal que Bataille identifica como a   maneira do ser humano atualizar a morte, liberando assim sua Negatividade, que   &eacute; capaz de criar a humanidade a partir da animalidade.<a id="tx31"></a><a href="#nt31"><sup>31</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dessa forma, &eacute; importante para Tommy   manter a morte distante para marc&aacute;-la como inacess&iacute;vel e o seu relacionamento   com o mundo como transcendental, pois s&oacute; pode haver transcend&ecirc;ncia se uma   dimens&atilde;o externa for mantida inacess&iacute;vel. Por essa raz&atilde;o, &eacute; crucial que a   caracteriza&ccedil;&atilde;o de Izzy no filme seja constantemente refor&ccedil;ada como <i>imanente</i>. O primeiro exemplo de sua rela&ccedil;&atilde;o imanente com a morte &eacute; a   primeira cena da narrativa do Presente descrita acima, na qual ela se funde com   a luz vinda do lado de fora, mas essa rela&ccedil;&atilde;o &eacute;, tamb&eacute;m, continuadamente   reinscrita na insist&ecirc;ncia de Izzy de discutir a morte e procurar aceit&aacute;-la,   diferentemente de Tommy, que se irrita com o misticismo imanente da esposa, e   de suas tentativas desesperadas de reverter a morte para manter a rela&ccedil;&atilde;o deles   transcendental.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Gradualmente, o medo de Izzy da morte   (vis&iacute;vel no desejo de sua personagem Isabel pela imortalidade) torna-se   aceita&ccedil;&atilde;o. Quando Tommy descobre que ela anda perdendo a &quot;sensibilidade ao   calor e ao frio&quot;, um sintoma da progress&atilde;o da doen&ccedil;a, ele fica alarmado e   deseja ligar para o m&eacute;dico, mas ela lhe explica que &quot;se sente diferente, por   dentro. [...] Em todos os momentos. Cada um deles.&quot;<a id="tx32"></a><a href="#nt32"><sup>32</sup></a> O que o filme   apresenta como seu arco narrativo &eacute; a convers&atilde;o gradual de Tommy para os   valores que Izzy est&aacute; aprendendo em sua nova rela&ccedil;&atilde;o com a morte. Tamb&eacute;m &eacute;   interessante que seja poss&iacute;vel identificar a distribui&ccedil;&atilde;o das marcas de g&ecirc;nero   tamb&eacute;m na teoria dial&eacute;tica de Hegel.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hegel op&otilde;e a Compreens&atilde;o do Homem (<i>sic</i>) &agrave; &quot;beleza pura do sonho, que n&atilde;o &eacute; capaz de agir, que &eacute;   impotente&quot;.<a id="tx33"></a><a href="#nt33"><sup>33</sup></a> A beleza &eacute; equacionada &agrave; iman&ecirc;ncia, uma vez que ela   &quot;se encontra no lado do mundo onde nada est&aacute; ainda separado de seus arredores&quot;.<a id="tx34"></a><a href="#nt34"><sup>34</sup></a> A linguagem de Hegel (assim como a de Koj&egrave;ve e a de Bataille), que op&otilde;e as   palavras &quot;Homem&quot; e &quot;beleza&quot;, sugere que a transcend&ecirc;ncia (juntamente com a   Compreens&atilde;o e a Negatividade), estando oposta &agrave; iman&ecirc;ncia, reproduza uma l&oacute;gica   de g&ecirc;nero que consiste de um sujeito masculino e de um objeto feminino. &quot;A   beleza n&atilde;o &eacute; capaz de agir [...] Atrav&eacute;s da a&ccedil;&atilde;o ela n&atilde;o mais existiria, uma   vez que a a&ccedil;&atilde;o destruiria antes de tudo o que a beleza &eacute;: a beleza, que n&atilde;o   busca nada, que &eacute;, que se recusa a se mover mas que &eacute; perturbada pela for&ccedil;a da   Compreens&atilde;o.&quot;<a id="tx35"></a><a href="#nt35"><sup>35</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A sugest&atilde;o hegeliana de Compreens&atilde;o   masculina e beleza feminina descreve perfeitamente como as representa&ccedil;&otilde;es   cinem&aacute;ticas marcam Tommy e Izzy, respectivamente, como transcendente e   imanente, e como essas caracteriza&ccedil;&otilde;es s&atilde;o gendradas. Conforme mencionado   anteriormente, Izzy como personagem age muito pouco e opera mais como receptora   das a&ccedil;&otilde;es de Tommy. A miss&atilde;o da busca pela sua cura &eacute; adotada somente por   Tommy, e as conven&ccedil;&otilde;es f&iacute;lmicas de ilumina&ccedil;&atilde;o e enquadramento estabelecem Tommy   como o centro de identifica&ccedil;&atilde;o narrativa e Izzy como foco de objetifica&ccedil;&atilde;o   escopof&iacute;lica. Isso &eacute; claramente demonstrado em uma cena na qual, acompanhado da   c&acirc;mera, Tommy sobe as escadas do museu onde ele deve encontrar Izzy, para no   patamar e se vira procurando-a. No ch&atilde;o imediatamente atr&aacute;s dele, h&aacute; um amplo   e destacado c&iacute;rculo de luz sobre o qual ele n&atilde;o pisa. Ele caminha at&eacute; o limiar   do halo de luz e sai andando pelo lado esquerdo do quadro, procurando por Izzy.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Izzy ent&atilde;o mostra para Tommy um livro   maia que representa o mito da cria&ccedil;&atilde;o, e quando ela narra como o Primeiro Pai   se sacrificou para criar o mundo, Tommy s&oacute; demonstra avers&atilde;o. Izzy insiste na   no&ccedil;&atilde;o da &quot;morte como um ato de cria&ccedil;&atilde;o&quot;, mas Tommy muda de assunto e, ao se   afastar dela para ir buscar o carro, vemos uma tomada subjetiva, do ponto de   vista de Tommy, enquadrando Izzy fitando-o com uma express&atilde;o vulner&aacute;vel.   Cambaleando, ela d&aacute; um passo para tr&aacute;s e se posiciona debaixo de um forte   c&iacute;rculo de luz branca que a envolve de cima e satura sua imagem de branco. Ela   olha para a luz acima, revirando os olhos, e desmaia, n&atilde;o antes de um plano   aberto enquadrar Tommy correndo em c&acirc;mera lenta para ampar&aacute;-la. A iman&ecirc;ncia   dela &eacute; novamente sublinhada pela forma com que seu corpo, coberto de branco,   parece se fundir com a luz, enquanto Tommy, normalmente de preto e filmado nas   sombras, contrasta fortemente com essa brancura.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A iman&ecirc;ncia de Izzy, por&eacute;m, n&atilde;o &eacute;   an&aacute;loga &agrave; iman&ecirc;ncia do animal que, segundo Hegel e Heidegger, n&atilde;o &eacute; capaz de   ter uma rela&ccedil;&atilde;o com a morte. No tratamento espec&iacute;fico da iman&ecirc;ncia de Izzy,   pode-se identificar como o discurso de esp&eacute;cie opera dentro das formula&ccedil;&otilde;es   metaf&iacute;sicas do ser-para-a-morte excepcional do ser humano. O que importa para   Izzy, em sua reinscri&ccedil;&atilde;o da morte em uma rela&ccedil;&atilde;o imanente, &eacute; a busca por um   sentido para a vida, o qual somente uma morte &quot;transcendental&quot; pode trazer.   Neste ponto &eacute; relevante esclarecer a paradoxal &quot;transcend&ecirc;ncia na iman&ecirc;ncia&quot;   que ela procura, pois &eacute; precisamente isso que diferencia os tipos de morte (e   de vida) que est&atilde;o dispon&iacute;veis para ela e para Donovan.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; produtivo revisitar a narrativa da   Espanha para sublinhar como o filme codifica a diferen&ccedil;a entre transcend&ecirc;ncia   e transcend&ecirc;ncia na iman&ecirc;ncia: o que est&aacute; em jogo na guerra entre &quot;cruz e   coroa&quot; se trata claramente de uma pol&iacute;tica da transcend&ecirc;ncia. O inquisidor teme   a aniquila&ccedil;&atilde;o da mortalidade que um elixir da vida eterna promete e o papel   obsoleto da Igreja em um mundo onde as pessoas possam encontrar transcend&ecirc;ncia   em vida &ndash; segundo ele mesmo pronuncia ao som dos solu&ccedil;os dos hereges: &quot;Toda   carne perece, a morte transforma tudo em cinza, e assim a morte liberta toda   alma.&quot;<a id="tx36"></a><a href="#nt36"><sup>36</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No discurso do inquisidor, temos o   modelo da transcend&ecirc;ncia ocidental cl&aacute;ssica, na qual uma rela&ccedil;&atilde;o vertical para   com uma dimens&atilde;o posta fora do alcance (nesse caso, Deus e o Para&iacute;so) &eacute; a fonte   de sentido para uma vida que se quer transcendental, como a humana. Da mesma   forma que Koj&egrave;ve diagnostica a filosofia hegeliana como uma filosofia do   ate&iacute;smo,<a id="tx37"></a><a href="#nt37"><sup>37</sup></a> para os protagonistas de <i>A Fonte da Vida</i>, que vivem em um mundo posterior &agrave; &quot;morte de Deus&quot; nietzschiana,   n&atilde;o se pode contar com a transcend&ecirc;ncia na forma de uma divindade ou de uma   vida ap&oacute;s a morte. &Eacute; justamente por isso que h&aacute; tanta &ecirc;nfase na desconcertante   alteridade da morte em filosofias ateias como a de Hegel e a de Heidegger, pois   a inacessibilidade da morte resta como garantia &uacute;nica da natureza   transcendental do ser humano. Segundo a formula&ccedil;&atilde;o de Bataille, &quot;para o mundo   judaico-crist&atilde;o, a &lsquo;espiritualidade&rsquo; s&oacute; &eacute; realizada e manifesta em sua   totalidade no al&eacute;m-vida. [...] Isso quer dizer que somente a morte garante a   exist&ecirc;ncia de um ser &lsquo;espiritual&rsquo; ou &lsquo;dial&eacute;tico&rsquo;, no sentido hegeliano.&quot;<a id="tx38"></a><a href="#nt38"><sup>38</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A gradual aproxima&ccedil;&atilde;o de Izzy ao limiar   da morte impede que ela utilize sua mortalidade para estabelecer sua natureza   transcendental. Ela n&atilde;o pode, por&eacute;m, morrer como um animal, ou seja, sem   ci&ecirc;ncia da morte e sem pesar pela perda da vida, sen&atilde;o ela colocaria em risco o   discurso de esp&eacute;cie que estabelece os humanos como sagrados, ou anularia o   sacrif&iacute;cio animal que Hegel afirma inaugurar a humanidade. Sua tentativa de   encontrar &quot;transcend&ecirc;ncia na iman&ecirc;ncia&quot; pode ser compreendida melhor quando   alinhada com formula&ccedil;&otilde;es filos&oacute;ficas que tentam dar conta do <i>Zeitgeist</i> do individualismo tardo-capitalista, no qual n&atilde;o h&aacute; espa&ccedil;o para a   transcend&ecirc;ncia tradicional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O fil&oacute;sofo <i>pop </i>franc&ecirc;s   Luc Ferry, cujos livros t&ecirc;m t&iacute;tulos e vendas que poderiam inclu&iacute;-lo na se&ccedil;&atilde;o de   autoajuda, oferece um dos melhores diagn&oacute;sticos da espiritualidade burguesa   tardo-capitalista, junto com um modelo filos&oacute;fico que se aplica a esse   fen&ocirc;meno. Ele argumenta que a vida humana (e principalmente a vida das pessoas   que amamos) &eacute; a &uacute;ltima coisa sagrada que resta na sociedade ocidental. Os   valores pelos quais as pessoas morriam no passado, diz ele, como Deus e a Na&ccedil;&atilde;o,   n&atilde;o incitam mais a sensa&ccedil;&atilde;o do sagrado nas pessoas e n&atilde;o s&atilde;o capazes de dar   sentido &agrave;s suas vidas. Segundo Ferry, &quot;o sagrado n&atilde;o desapareceu, ele s&oacute; mudou   de lugar e se encarnou na humanidade. Passamos da transcend&ecirc;ncia vertical &ndash;   Deus, p&aacute;tria, as grandes utopias &ndash; para a transcend&ecirc;ncia horizontal &ndash; os   homens.&quot;<a id="tx39"></a><a href="#nt39"><sup>39</sup></a> Formulada dessa forma, sua filosofia &eacute; bastante   conveniente para um momento hist&oacute;rico de Estados gerenciais e biopol&iacute;tica, no   qual o Estado toma para si a tarefa de cuidar da vida biol&oacute;gica de sua   popula&ccedil;&atilde;o, seu bem mais valioso. Na p&oacute;s-modernidade globalizada, seguindo a   mesma l&oacute;gica, os valores da classe m&eacute;dia que surgiram com o nascimento do   capitalismo e da fam&iacute;lia nuclear se tornam o foco das pol&iacute;ticas estatais, no   lugar da expans&atilde;o e manuten&ccedil;&atilde;o da na&ccedil;&atilde;o. Como Ferry mesmo diagnostica, &quot;no   Ocidente, [...] a pol&iacute;tica, em vez de ser um fim em si mesma, [&eacute;] um aux&iacute;lio   para a vida privada.&quot;<a id="tx40"></a><a href="#nt40"><sup>40</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse panorama cultural, filos&oacute;fico e   pol&iacute;tico &eacute; exatamente o que Izzy e Tommy habitam, e a tentativa dela de dar   sentido para seus &uacute;ltimos dias &eacute; a resposta de uma mulher p&oacute;s-moderna &agrave; morte,   em um mundo sem a transcend&ecirc;ncia de Deus ou uma causa ideol&oacute;gica pela qual   morrer. Exatamente porque a morte hegelo-heideggeriana n&atilde;o funciona para a   transcend&ecirc;ncia dela como para Tommy, ela precisa encontrar uma forma de   incorporar a morte em sua &quot;Totalidade&quot; &ndash; ela precisa, em outras palavras,   encontrar o absoluto na iman&ecirc;ncia. Para Ferry, &quot;antigamente, o valor absoluto   era uma coisa transcendente, ou seja, superior a n&oacute;s, como Deus e a eternidade.   O valor absoluto ca&iacute;a do c&eacute;u. Mas agora ele est&aacute; em n&oacute;s, o que eu chamo de uma   &lsquo;transcend&ecirc;ncia na iman&ecirc;ncia&rsquo;.&quot;<a id="tx41"></a><a href="#nt41"><sup>41</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pode-se identificar em Izzy esse tipo de   transcend&ecirc;ncia na iman&ecirc;ncia na forma em que ela gradualmente tem uma sensa&ccedil;&atilde;o   sacra ao aceitar a morte. Ao acordar no hospital ap&oacute;s desmaiar no museu, ela   informa a Tommy que &quot;n&atilde;o estava com medo. [...] Quando eu ca&iacute;, eu estava plena.   Segura [<i>held</i>]&quot;,<a id="tx42"></a><a href="#nt42"><sup>42</sup></a> e ele responde: &quot;Eu sei, eu peguei voc&ecirc;, eu segurei   voc&ecirc; [<i>held     you</i>]!&quot;,<a id="tx43"></a><a href="#nt43"><sup>43</sup></a> incapaz de entender que n&atilde;o   s&atilde;o as tentativas dele de cur&aacute;-la que a fazem se sentir mais humana.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro de Izzy tamb&eacute;m &eacute; um dos meios   atrav&eacute;s dos quais ela tenta encontrar esse tipo de transcend&ecirc;ncia. Ao inscrever   seu pr&oacute;prio conflito com a mortalidade na hist&oacute;ria da rainha Isabel, ela cria a   fic&ccedil;&atilde;o de que precisa para dar sentido &agrave; sua vida (e &agrave; sua morte). Ela explica   para Tommy que o livro come&ccedil;a na Espanha, mas termina em Xibalba, a estrela que   os maias acreditam abrigar o al&eacute;m-vida, onde as almas iriam para renascer;   por&eacute;m, no mundo norte-americano sem mitos do s&eacute;culo XXI, mitos maias n&atilde;o passam   de curiosidades, e Izzy precisa encontrar sua transcend&ecirc;ncia maia de outro   modo. Relutantemente, Tommy a ouve explicitar sua cren&ccedil;a em uma poss&iacute;vel vida   ap&oacute;s a morte: ela reconta a hist&oacute;ria que ouviu sobre o pai do seu guia   tur&iacute;stico maia, que morrera e que &quot;continuara a viver&quot; na &aacute;rvore que foi   plantada sobre seu t&uacute;mulo. &quot;Ele disse que seu pai tornou-se parte da &aacute;rvore,&quot;   diz Izzy. &quot;Ele cresceu na madeira, na florada. E quando um pardal comeu os   frutos da &aacute;rvore, seu pai voou com os p&aacute;ssaros. Ele disse que a morte foi para   o seu pai o caminho para o sublime [<i>road to awe</i>].&quot;<a id="tx44"></a><a href="#nt44"><sup>44</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O uso da fic&ccedil;&atilde;o por parte de Izzy, tanto   sob a forma de seu livro quanto no modo em que ela costura peda&ccedil;os de mitos   maias, tamb&eacute;m &eacute; explorado por Bataille como um elemento crucial da rela&ccedil;&atilde;o   humana com a morte. Precisamente porque a morte s&oacute; ocorre quando morremos, &eacute;   importante que os seres humanos se tornem cientes <i>em vida</i> da negatividade da morte, para que seu potencial criativo para a   A&ccedil;&atilde;o possa ser desencadeado. &Eacute; por esse motivo que, para Bataille, o   sacrif&iacute;cio e o espet&aacute;culo da morte s&atilde;o necess&aacute;rios para a sua compreens&atilde;o pelos   humanos. Sem esse tipo de representa&ccedil;&atilde;o, argumenta Bataille, &quot;seria poss&iacute;vel   para n&oacute;s continuarmos alheios e ignorantes em rela&ccedil;&atilde;o &agrave; morte, assim como as   bestas aparentemente s&atilde;o. E de fato, nada &eacute; menos animal do que a fic&ccedil;&atilde;o, que &eacute;   mais ou menos separada do real, da morte.&quot;<a id="tx45"></a><a href="#nt45"><sup>45</sup></a> Por meio de uma   reconfigura&ccedil;&atilde;o da morte em seu livro, Izzy deixa claro que sua iman&ecirc;ncia nunca   fora an&aacute;loga &agrave; iman&ecirc;ncia do animal e que o discurso da esp&eacute;cie &eacute; um componente   fundamental para as filosofias metaf&iacute;sicas da morte e da mortalidade. Mas o   mesmo se aplica ao discurso de g&ecirc;nero, como o conflito central do filme revela.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tendo determinado o tipo de iman&ecirc;ncia   transcendental que Izzy est&aacute; buscando, podemos dizer que o tema do filme &eacute; a   gradual aceita&ccedil;&atilde;o, por Tommy, de sua postura feminina perante a possibilidade   da iman&ecirc;ncia. O elemento de g&ecirc;nero reemerge quando Izzy presenteia Tommy com   uma caneta-tinteiro para que ele termine o livro para ela. Se o livro   representa a fic&ccedil;&atilde;o que possibilita a transcend&ecirc;ncia sobre o animal, Izzy   precisa da liga&ccedil;&atilde;o homem-mulher para realmente alcan&ccedil;&aacute;-la. Al&eacute;m disso, podemos   ler sua depend&ecirc;ncia em Tommy para finalizar o livro como uma marca da   inefic&aacute;cia da escrita feminina. A fic&ccedil;&atilde;o de uma mulher, o filme aparentemente   nos diz, s&oacute; pode lev&aacute;-los at&eacute; certo ponto. Depois disso &eacute; imperativo que Tommy seja   convertido ao sistema de cren&ccedil;as de Izzy para concluir a cria&ccedil;&atilde;o ficcional de   seu modo especialmente humano de morrer. Assim, a palavra &quot;terminar&quot; [<i>finish</i>] torna-se um tipo de motivo verbal juntamente ao c&iacute;rculo como   motivo visual. E, se ele afirma n&atilde;o saber como termina a hist&oacute;ria, ela declara   firmemente que ele saber&aacute;.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Devido a uma coincid&ecirc;ncia infeliz, Tommy   descobre, segundos antes de Izzy morrer de uma parada card&iacute;aca, que o composto   retirado da &aacute;rvore da Am&eacute;rica Central come&ccedil;ou a diminuir o tumor de Donovan. A   partir desse ponto, o que est&aacute; em jogo para Tommy &eacute; saber como &quot;terminar&quot; a   fic&ccedil;&atilde;o deles, como alcan&ccedil;ar o absoluto ao lado de Izzy segundo ela lhe   instruiu. Ele parece sentir que deve tomar o caminho imanente-transcendental   da aceita&ccedil;&atilde;o da morte, mesmo que indicado apenas por seu desespero em n&atilde;o   encontrar sua alian&ccedil;a de casamento. A ponta da caneta-tinteiro dada por Izzy   se torna mais uma das obsess&otilde;es visuais do filme, como forma do dispositivo   f&aacute;lico que lhe entregar&aacute; o poder de escrita para concluir sua fic&ccedil;&atilde;o de uni&atilde;o   sagrada, o que Izzy foi incapaz de fazer com sua escrita feminina. O contraste   visual entre as formas da caneta (f&aacute;lica) e do c&iacute;rculo (feminino) sugere o   conflito interno de Tommy e alcan&ccedil;a um cl&iacute;max quando ele, perturbado por n&atilde;o   ter encontrado sua alian&ccedil;a de casamento, tatua um anel no dedo usando a caneta   e a tinta que Izzy lhe deu.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse ponto a resolu&ccedil;&atilde;o do conflito est&aacute;   clara: Tommy s&oacute; encontrar&aacute; a absoluta transcend&ecirc;ncia em sua iman&ecirc;ncia com Izzy   quando ele ceder ao que os c&iacute;rculos representam: a aceita&ccedil;&atilde;o feminina da morte.   Apesar de o filme antecipar visualmente sua convers&atilde;o, ele ainda demora para   aceit&aacute;-la. No enterro de Izzy, Tommy reage agressivamente ao ouvir o elogio de   Lilian, que referencia positivamente a pol&iacute;tica da iman&ecirc;ncia transcendental.   Ela defende, enquanto Tommy balan&ccedil;a a cabe&ccedil;a em desaprova&ccedil;&atilde;o, que</font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">batalhamos a vida toda para ficarmos     plenos, completos o bastante quando morremos, para alcan&ccedil;ar uma certa medida     de gra&ccedil;a. Poucos de n&oacute;s conseguem. A maioria se vai assim como viemos:     esperneando e gritando. Mas de alguma forma, Izzy, apesar de jovem, atingiu     essa gra&ccedil;a. Em seus &uacute;ltimos dias, ela se tornou plena.<a id="tx46"></a><a href="#nt46"><sup>46</sup></a></font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o obstante o rep&uacute;dio especista da   origem mam&iacute;fera do humano (no parto), o tributo de Lilian soa para Tommy como   uma ren&uacute;ncia desnecess&aacute;ria da condi&ccedil;&atilde;o humana especial. Ele se afasta do   enterro durante o discurso dela e diz que acredita que &quot;a morte &eacute; a uma doen&ccedil;a&quot;   para a qual ele encontrar&aacute; a cura. Baseando-se nas pistas deixadas por Izzy,   ele acredita estar realizando o desejo dela ao plantar uma &aacute;rvore sobre seu   t&uacute;mulo e, com a ajuda do composto misterioso da &aacute;rvore da Am&eacute;rica Central,   combater os efeitos do envelhecimento para sobreviver at&eacute; um futuro distante,   quando ele enfim extrai a &aacute;rvore e a coloca dentro da esfera transparente que   vemos na narrativa do Espa&ccedil;o, na qual ele pretende voar em dire&ccedil;&atilde;o a Xibalba.<a id="tx47"></a><a href="#nt47"><sup>47</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vemos mais uma vez o conflito entre a   caneta e o c&iacute;rculo quando Tommy tatua mais um em uma s&eacute;rie de &quot;an&eacute;is&quot; em seu   bra&ccedil;o, os quais ele acrescentou &agrave; tatuagem da alian&ccedil;a atrav&eacute;s dos anos. De   certa forma, pode-se ler toda a narrativa do Espa&ccedil;o como a marca da compreens&atilde;o   equivocada das cren&ccedil;as de Izzy por Tommy. A hiperb&oacute;lica viagem espacial em que   ele se lan&ccedil;a como mais uma das formas de expans&atilde;o e conquista (que &eacute;, assim,   adicionada e articulada &agrave; invas&atilde;o da Am&eacute;rica Central e &agrave; explora&ccedil;&atilde;o dos corpos   dos macacos) parece ser a tentativa masculinista, logoc&ecirc;ntrica e tecnof&iacute;lica de   entender o que Izzy quis dizer quando afirmava que a morte &eacute; o caminho para o   sublime [<i>awe</i>].</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Agrave; medida que a &aacute;rvore exibe sinais de   que est&aacute; morrendo antes de a esfera chegar at&eacute; a estrela, Tommy se desespera.   Nesse momento, tanto Izzy quanto a rainha Isabel aparecem dentro da esfera e   insistem para que Tommy &quot;termine&quot; [<i>finish it</i>]. Finalmente o   rosto de Tommy &eacute; inundado por luz branca, e ele afirma jubiloso: &quot;eu vou   morrer!&quot; [<i>I&rsquo;m     gonna die!</i>], ao que Izzy responde, &quot;<i>juntos</i> viveremos para sempre&quot;.<a id="tx48"></a><a href="#nt48"><sup>48</sup></a></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse momento clim&aacute;tico, no qual Tommy   est&aacute; prestes a aceitar a morte, causada por uma explos&atilde;o estelar, o filme nos   traz de volta para o drama dom&eacute;stico da primeira cena da narrativa do Presente,   em que eles discutiam sobre administra&ccedil;&atilde;o do tempo. A cena se repete, mas   dessa vez ele a segue e sai pelas portas duplas em dire&ccedil;&atilde;o &agrave; paisagem nevada e   ensolarada. Com essa manobra discursiva, o filme valida sua preocupa&ccedil;&atilde;o com   mortalidade e transcend&ecirc;ncia como nada mais do que uma alegoria do melodrama do   casal que tenta acomodar a diferen&ccedil;a de g&ecirc;nero dentro da vida cotidiana de uma   rela&ccedil;&atilde;o heterossexual. As cenas que se seguem funcionam apenas para concluir   essa linha de racioc&iacute;nio, uma vez que trabalham com uma imag&eacute;tica sexual e   org&aacute;smica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O filme simultaneamente arremata as   narrativas da Espanha e do Espa&ccedil;o, porquanto Tom&aacute;s encontra a &Aacute;rvore da Vida   escondida na pir&acirc;mide maia, e Tommy, do Espa&ccedil;o, alcan&ccedil;a a estrela moribunda.   Tom&aacute;s penetra a &aacute;rvore com uma adaga f&aacute;lica e bebe a seiva apenas para &quot;morrer   de vida&quot;, quando flores brotam de sua ferida e de sua boca. Enquanto Tommy, no   Espa&ccedil;o, est&aacute; se preparando para a explos&atilde;o da estrela, o anel que Isabel deu a   Tom&aacute;s aparece para ele, e, &agrave; medida que a m&uacute;sica apote&oacute;tica explode, ele veste   o anel. A estrela explode, disseminando part&iacute;culas de luz e fazendo com que a   &aacute;rvore no interior da esfera flores&ccedil;a. A &uacute;ltima cena nos mostra o momento   contemplativo em que Tommy plantou a semente sobre o t&uacute;mulo de Izzy (sendo a   semente, num momento marcado por uma ilumina&ccedil;&atilde;o irreal e &quot;metaf&oacute;rica&quot;,   apanhada por Izzy e entregue na m&atilde;o de Tommy). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O filme conclui, assim, com uma   sequ&ecirc;ncia de imagens de cl&iacute;max sexual e de insemina&ccedil;&atilde;o procriativa masculina,   como se representasse a tradu&ccedil;&atilde;o final da potencialidade da uni&atilde;o do homem e   da mulher de significar a poss&iacute;vel transcend&ecirc;ncia humana sobre a animalidade   nos tempos modernos. O deslocamento do foco de insemina&ccedil;&atilde;o feminina para   masculina (como &eacute; sucintamente exibido na &uacute;ltima cena) codifica a forma com que   o filme, ao mesmo tempo em que exige que Tommy adquira uma postura &quot;feminina&quot;, centra   suas preocupa&ccedil;&otilde;es humanistas na subjetividade masculina. Esse deslocamento &ndash; ao   formar um sistema com os deslocamentos animal-humano, col&ocirc;nia-colonizador,   mundo-Espa&ccedil;o &ndash; revela o car&aacute;ter interseccional dos discursos empregados pelo   filme.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Espero ter demonstrado de que maneira <i>A Fonte da Vida</i>, em sua tentativa de validar seu conflito principal gendrado,   exp&otilde;e a forma pela qual discursos de diferen&ccedil;a de g&ecirc;nero acabam por produzir e   depender de outros discursos opressivos, como especismo, colonialismo, racismo   e heterossexismo. Al&eacute;m disso, o largo &acirc;mbito temporal do filme ajuda a   demonstrar que essas formas de opress&atilde;o &ndash; muito al&eacute;m de serem antigas &ndash; s&atilde;o de   fato refor&ccedil;adas por suas cont&iacute;nuas interrela&ccedil;&otilde;es retroativas.&nbsp; Finalmente,   acredito que minha an&aacute;lise exibe o potencial da Teoria Interseccional de   possibilitar uma leitura filos&oacute;fica cruzada atrav&eacute;s de diversas ferramentas de   cr&iacute;tica textual, uma vez que oferece a possibilidade de identificar como as   ideologias de diferen&ccedil;as se constituem e se refor&ccedil;am mutuamente.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AGAMBEN, Giorgio. <i>The Open: Man and Animal</i>. 2002. Tradu&ccedil;&atilde;o de Kevin Attel. Stanford: Stanford University Press,   2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0104-026X201300030001700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. <i>A Linguagem e a Morte</i>. 1985. Tradu&ccedil;&atilde;o de Henrique Burigo. Belo Horizonte: UFMG, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-026X201300030001700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BATAILLE, Georges. &quot;Hegel, Death and   Sacrifice&quot;. 1955. Tradu&ccedil;&atilde;o de Jonathan Strauss. <i>Yale French Studies, </i>v. 78, p. 9-28, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-026X201300030001700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BROWN, Paul. &quot;This Thing of Darkness I   Acknowledge Mine: The Tempest and the Discourse of Colonialism.&quot; In: SHAKESPEARE,   William. <i>The     Tempest: a case study in critical controversy. </i>London:   Palgrave Macmillan, 2000, p. 205-229.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-026X201300030001700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CALARCO, Matthew. &quot;Heidegger&rsquo;s   Zoontology.&quot; In: ______; ATTERTON, Peter. (Orgs.). <i>Animal Philosophy: Essential     Reading in Continental Thought.</i> London; New York:   Continuum, 2004, p. 18-30.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DECKHA, Maneesha. &quot;Intersectionality and   Posthumanist Visions of Equality.&quot; <i>Wisconsin Journal of Law, Gender &amp; Society</i>, v. 23, n. 2, p. 249-267, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0104-026X201300030001700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FERRY, Luc. Entrevista com Luc Ferry. <i>Superinteressante</i>. Abril.com, 22 abr. 2008. Dispon&iacute;vel em:   &lt;<a href="http://super.abril.com.br/cotidiano/entrevista-luc-ferry-447617.shtml" target="_blank">http://super.abril.com.br/cotidiano/entrevista-luc-ferry-447617.shtml</a>&gt;.   Acesso em: 10 jul. 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0104-026X201300030001700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GRILLO, Trina. &quot;Anti-Essentialism and   Intersectionality: Tools to Dismantle the Master&rsquo;s House&quot;. <i>Berkeley&rsquo;s Women Law     Journal</i>, v. 10, p. 16-30, 1995.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KAPLAN, Ann. <i>Looking for the Other: Feminism,   Film, and the Imperial Gaze</i>. New York: Routledge,   1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-026X201300030001700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LAURETIS, Teresa de. &quot;A tecnologia do   g&ecirc;nero.&quot; In: HOLLANDA, Helo&iacute;sa Buarque de (Org.). <i>Tend&ecirc;ncias e impasses: o     feminismo como cr&iacute;tica da cultura</i>. Rio de Janeiro:   Rocco, 1994, p. 206-242.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-026X201300030001700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LOOMBA, Ania. &quot;Gender, race, Renaissance   Drama.&quot; In: SHAKESPEARE, William. <i>The Tempest: a case study in critical controversy. </i>London: Palgrave Macmillan, 2000, p. 324-335.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-026X201300030001700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MULVEY, Laura. &quot;Prazer Visual e Cinema   Narrativo&quot;. In: XAVIER, Ismail (Org.). <i>A Experi&ecirc;ncia do Cinema: </i>antologia. Rio de Janeiro: Graal, 1983, p. 437-454.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-026X201300030001700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">THE FOUNTAIN. <i>Dire&ccedil;&atilde;o de Darren Aronofsky</i>. Regency, 2006. 1 DVD.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-026X201300030001700013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WARREN, Karen. &quot;Ecological Feminist   Philosophies: An Overview of the Issues.&quot; In: ______ (Org.). <i>Ecological Feminist     Philosophies</i>. Bloomington: Indiana University, 1996,   p. ix-xxvi.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-026X201300030001700014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WOLFE, Cary; ELMER, Jonathan. &quot;Subject to   Sacrifice: Ideology, Psychoanalysis, and the Discourse of Species in Jonathan   Demme&rsquo;s The Silence of the Lambs.&quot; In: WOLFE, Cary. <i>Animal Rites: American Culture,     the Discourse of Species, and Posthumanist Theory. </i>Chicago   and London: University of Chicago, 2003, p. 97-121.</font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WOLFE, Cary. &quot;Fathers, Lovers, and Friend   Killers: Rearticulating Gender and Race via Species in Hemingway.&quot; <i>Boundary 2, </i>v. 29, n. 1, p. 223-257, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0104-026X201300030001700016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">[Recebido   em 11 de setembro de 2012, &nbsp;reapresentado em 26 de abril de 2013 &nbsp;e aceito para publica&ccedil;&atilde;o em 20 de junho]</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt1"></a><a href="#tx1">1</a> Trinna GRILLO, 1995, p. 18.<br />           <a id="nt2"></a><a href="#tx2">2</a> Maneesha DECHKA, 2008, p. 249.<br />           <a id="nt3"></a><a href="#tx3">3</a> DECHKA, 2008, p. 251.<br />           <a id="nt4"></a><a href="#tx4">4</a> Cf.     ]]></body>
<body><![CDATA[  Laura MULVEY, 1983; Ann KAPLAN, 1997; Teresa de LAURETIS, 1994.<br />       <a id="nt5"></a><a href="#tx5">5</a> &quot;&lsquo;Therefore, the Lord God banished Adam and Eve from the Garden of Eden and       placed a flaming sword to protect the tree of life&rsquo; &ndash; Genesis 3:24&quot; (&quot;&lsquo;Assim, o       Senhor Deus baniu Ad&atilde;o e Eva do Jardim do &Eacute;den e colocou uma espada flamejante       para proteger a &aacute;rvore da vida&rsquo; &ndash; G&ecirc;nesis 3:24&quot;). (THE FOUNTAIN, 2006, tradu&ccedil;&atilde;o       minha).<br />       <a id="nt6"></a><a href="#tx6">6</a> &nbsp;       Tom&aacute;s descreve o inquisidor como &quot;um inimigo vicejando dentro das fronteiras dela       [a Espanha], regalando-se em sua for&ccedil;a&quot; (&quot;an enemy thriving within her borders,       feasting on her strength&quot;), e a rainha pronuncia que &quot;a fera corre solta em meu     ]]></body>
<body><![CDATA[  reino. [...] E agora ele afia suas garras para mais uma estocada fatal. Minha       salva&ccedil;&atilde;o jaz nas selvas da Nova Espanha&quot; (&quot;the beast runs amok in my kingdom.       [&hellip;] And now he&rsquo;s sharpening his talons for one more fateful push. My salvation       lies in the jungles of New Spain&quot;) (THE FOUNTAIN, 2006, tradu&ccedil;&atilde;o minha).<br />       <a id="nt7"></a><a href="#tx7">7</a> &nbsp;As       intersec&ccedil;&otilde;es entre discursos de g&ecirc;nero e de coloniza&ccedil;&atilde;o foram muito bem lidas       pelos estudos feministas, mas o espa&ccedil;o limitado n&atilde;o me permite revisar essa       literatura. <br />       <a id="nt8"></a><a href="#tx8">8</a> Paul BROWN, 2000, p. 206, tradu&ccedil;&atilde;o minha.<br />       <a id="nt9"></a><a href="#tx9">9</a> BROWN, 2000, p. 207.<br />     ]]></body>
<body><![CDATA[  <a id="nt10"></a><a href="#tx10">10</a> Ania LOOMBA, 2000, p. 328.<br />       <a id="nt11"></a><a href="#tx11">11</a> BROWN, 2000, p. 207, tradu&ccedil;&atilde;o minha.<br />       <a id="nt12"></a><a href="#tx12">12</a> &quot;My conquistador, always conquering&quot; (THE FOUNTAIN, 2006).<br />       <a id="nt13"></a><a href="#tx13">13</a> Cary WOLFE e Jonathan ELMER, 2003, p. 104-105, tradu&ccedil;&atilde;o minha.<br />       <a id="nt14"></a><a href="#tx14">14</a> Karen WARREN, 1996, p. xiii, tradu&ccedil;&atilde;o minha.<br />       <a id="nt15"></a><a href="#tx15">15</a> WARREN, 1996, p. xii, tradu&ccedil;&atilde;o minha.<br />       <a id="nt16"></a><a href="#tx16">16</a> Maneesha DECKHA, 2008, p. 251.a<br />       <a id="nt17"></a><a href="#tx17">17</a> DECKHA, 2008, p. 252.<br />       <a id="nt18"></a><a href="#tx18">18</a> &quot;Picture them side by side. Fold them into each other, like two lovers, woman       on top.&quot; (THE FOUNTAIN, 2006).<br />     ]]></body>
<body><![CDATA[  <a id="nt19"></a><a href="#tx19">19</a> Jacques DERRIDA apud WOLFE e ELMER, 2003, p. 100, tradu&ccedil;&atilde;o minha.<br />       <a id="nt20"></a><a href="#tx20">20</a> DERRIDA apud WOLFE e ELMER, 2003, p. 100, tradu&ccedil;&atilde;o minha.<br />       <a id="nt21"></a><a href="#tx21">21</a> BUTLER apud WOLFE e ELMER, 2003, p. 99, tradu&ccedil;&atilde;o minha.<br />       <a id="nt22"></a><a href="#tx22">22</a> Cf. Maneesha DECKHA, 2008; e WOLFE e ELMER, 2003.<br />       <a id="nt23"></a><a href="#tx23">23</a> Georges BATAILLE, 1990, p. 9.<br />       <a id="nt24"></a><a href="#tx24">24</a> BATAILLE, 1990, p. 10.<br />       <a id="nt25"></a><a href="#tx25">25</a> Giorgio, AGAMBEN, 2004, p. 12, tradu&ccedil;&atilde;o minha.<br />       <a id="nt26"></a><a href="#tx26">26</a> BATAILLE, 1990, p. 12, tradu&ccedil;&atilde;o minha.<br />       <a id="nt27"></a><a href="#tx27">27</a> Martin HEIDEGGER citado por AGAMBEN, 2006, p. 9.<br />       <a id="nt28"></a><a href="#tx28">28</a> AGAMBEN, 2006, p. 14.<br />     ]]></body>
<body><![CDATA[  <a id="nt29"></a><a href="#tx29">29</a> BATAILLE, 1990, p. 15, tradu&ccedil;&atilde;o minha.<br />       <a id="nt30"></a><a href="#tx30">30</a> BATAILLE, 1990, p. 15, tradu&ccedil;&atilde;o minha.<br />       <a id="nt31"></a><a href="#tx31">31</a> BATAILLE, 1990, p. 18.<br />       <a id="nt32"></a><a href="#tx32">32</a> &quot;I       feel different, inside. [...] Every moment. Each one.&quot; (THE FOUNTAIN, 2006,       tradu&ccedil;&atilde;o minha).<br />       <a id="nt33"></a><a href="#tx33">33</a> BATAILLE, 1990, p. 16, tradu&ccedil;&atilde;o minha.<br />       <a id="nt34"></a><a href="#tx34">34</a> BATAILLE, 1990, p. 16, tradu&ccedil;&atilde;o minha.<br />       <a id="nt35"></a><a href="#tx35">35</a> BATAILLE, 1990, p. 16, tradu&ccedil;&atilde;o minha.<br />       <a id="nt36"></a><a href="#tx36">36</a> &quot;All flesh decays, death turns all to ash, and thus death frees every soul.&quot;     ]]></body>
<body><![CDATA[  (THE FOUNTAIN, 2006, tradu&ccedil;&atilde;o minha).<br />       <a id="nt37"></a><a href="#tx37">37</a> BATAILLE, 1990, p. 10.<br />       <a id="nt38"></a><a href="#tx38">38</a> BATAILLE, 1990, p. 12, tradu&ccedil;&atilde;o minha.<br />       <a id="nt39"></a><a href="#tx39">39</a> Luc FERRY, 2008.<br />       <a id="nt40"></a><a href="#tx40">40</a> FERRY, 2008.<br />       <a id="nt41"></a><a href="#tx41">41</a> FERRY, 2008.<br />       <a id="nt42"></a><a href="#tx42">42</a> &quot;I       wasn&rsquo;t afraid. [...] When I fell, I was full. Held.&quot; (THE FOUNTAIN, 2006,       tradu&ccedil;&atilde;o minha).<br />       <a id="nt43"></a><a href="#tx43">43</a> &quot;I     ]]></body>
<body><![CDATA[  know, I caught you, I held you!&quot; (THE FOUNTAIN, 2006, tradu&ccedil;&atilde;o minha).<br />       <a id="nt44"></a><a href="#tx44">44</a> &quot;He said his father became part of that tree. He grew into the wood, into the       bloom. And when a sparrow ate the tree&rsquo;s fruits, his father flew with the       birds. He said death was his father&rsquo;s road to awe.&quot; (THE FOUNTAIN, 2006,       tradu&ccedil;&atilde;o minha).<br />       <a id="nt45"></a><a href="#tx45">45</a> BATAILLE, 1990, p. 20, tradu&ccedil;&atilde;o minha.<br />       <a id="nt46"></a><a href="#tx46">46</a> &quot;We struggle all our lives to become whole, complete enough when we die, to       achieve a measure of grace. Few of us ever do. Most of us end up going out the       way we came in: kicking and screaming. But somehow Izzy, young as she was, she       achieved that grace. In her last days she became whole.&quot; (ARONOFSKY, 2006,     ]]></body>
<body><![CDATA[  tradu&ccedil;&atilde;o minha).<br />       <a id="nt47"></a><a href="#tx47">47</a> &Eacute;       claro que esquematizada acima est&aacute; apenas a minha interpreta&ccedil;&atilde;o do que       realmente est&aacute; acontecendo na narrativa do Espa&ccedil;o, e existem outras leituras       possibilitadas pelo filme, principalmente devido &agrave; caracter&iacute;stica el&iacute;ptica dessa       terceira trama. Acredito, por&eacute;m, que esse arranjo dos elementos &eacute; o que       melhor explica as quest&otilde;es deixadas em aberto no decorrer do filme.<br />       <a id="nt48"></a><a href="#tx48">48</a> &quot;<i>Together </i>we will live forever.&quot; (THE FOUNTAIN, 2006, tradu&ccedil;&atilde;o e &ecirc;nfase       minhas).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGAMBEN]]></surname>
<given-names><![CDATA[Giorgio]]></given-names>
</name>
</person-group>
<source><![CDATA[The Open: Man and Animal]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Stanford ]]></publisher-loc>
<publisher-name><![CDATA[Stanford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AGAMBEN]]></surname>
<given-names><![CDATA[Giorgio]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A Linguagem e a Morte]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BATAILLE]]></surname>
<given-names><![CDATA[Georges]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Hegel, Death and Sacrifice"]]></article-title>
<source><![CDATA[Yale French Studies]]></source>
<year>1955</year>
<month>19</month>
<day>90</day>
<volume>78</volume>
<page-range>9-28</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BROWN]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["This Thing of Darkness I Acknowledge Mine: The Tempest and the Discourse of Colonialism."]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SHAKESPEARE]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<source><![CDATA[The Tempest: a case study in critical controversy]]></source>
<year>2000</year>
<page-range>205-229</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Palgrave Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BROWN]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Heidegger's Zoontology."]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[ATTERTON]]></surname>
<given-names><![CDATA[Peter]]></given-names>
</name>
</person-group>
<source><![CDATA[Animal Philosophy: Essential Reading in Continental Thought]]></source>
<year>2004</year>
<page-range>18-30</page-range><publisher-loc><![CDATA[LondonNew York ]]></publisher-loc>
<publisher-name><![CDATA[Continuum]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DECKHA]]></surname>
<given-names><![CDATA[Maneesha]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Intersectionality and Posthumanist Visions of Equality."]]></article-title>
<source><![CDATA[Wisconsin Journal of Law, Gender & Society]]></source>
<year>2008</year>
<volume>23</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>249-267</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRY]]></surname>
<given-names><![CDATA[Luc]]></given-names>
</name>
</person-group>
<source><![CDATA[Entrevista com Luc Ferry]]></source>
<year>22 a</year>
<month>br</month>
<day>. </day>
<publisher-name><![CDATA[Superinteressante. Abril.com]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRILLO]]></surname>
<given-names><![CDATA[Trina]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Anti-Essentialism and Intersectionality: Tools to Dismantle the Master's House"]]></article-title>
<source><![CDATA[Berkeley's Women Law Journal]]></source>
<year>1995</year>
<volume>10</volume>
<page-range>16-30</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KAPLAN]]></surname>
<given-names><![CDATA[Ann]]></given-names>
</name>
</person-group>
<source><![CDATA[Looking for the Other: Feminism, Film, and the Imperial Gaze]]></source>
<year>1997</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAURETIS]]></surname>
<given-names><![CDATA[Teresa de.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A tecnologia do gênero."]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HOLLANDA]]></surname>
<given-names><![CDATA[Heloísa Buarque de]]></given-names>
</name>
</person-group>
<source><![CDATA[Tendências e impasses: o feminismo como crítica da cultura]]></source>
<year>1994</year>
<page-range>206-242</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rocco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOOMBA]]></surname>
<given-names><![CDATA[Ania]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Gender, race, Renaissance Drama."]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SHAKESPEARE]]></surname>
<given-names><![CDATA[William]]></given-names>
</name>
</person-group>
<source><![CDATA[The Tempest: a case study in critical controversy]]></source>
<year>2000</year>
<page-range>324-335</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Palgrave Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MULVEY]]></surname>
<given-names><![CDATA[Laura]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Prazer Visual e Cinema Narrativo"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[XAVIER]]></surname>
<given-names><![CDATA[Ismail]]></given-names>
</name>
</person-group>
<source><![CDATA[A Experiência do Cinema: antologia]]></source>
<year>1983</year>
<page-range>437-454</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Graal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<source><![CDATA[THE FOUNTAIN]]></source>
<year>2006</year>
<publisher-name><![CDATA[Regency]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WARREN]]></surname>
<given-names><![CDATA[Karen]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Ecological Feminist Philosophies: An Overview of the Issues."]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ecological Feminist Philosophies]]></source>
<year>1996</year>
<page-range>ix-xxvi</page-range><publisher-loc><![CDATA[Bloomington ]]></publisher-loc>
<publisher-name><![CDATA[Indiana University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOLFE]]></surname>
<given-names><![CDATA[Cary]]></given-names>
</name>
<name>
<surname><![CDATA[ELMER]]></surname>
<given-names><![CDATA[Jonathan]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Subject to Sacrifice: Ideology, Psychoanalysis, and the Discourse of Species in Jonathan Demme's The Silence of the Lambs."]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[WOLFE]]></surname>
<given-names><![CDATA[Cary]]></given-names>
</name>
</person-group>
<source><![CDATA[Animal Rites: American Culture, the Discourse of Species, and Posthumanist Theory]]></source>
<year>2003</year>
<page-range>97-121</page-range><publisher-loc><![CDATA[ChicagoLondon ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WOLFE]]></surname>
<given-names><![CDATA[Cary]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Fathers, Lovers, and Friend Killers: Rearticulating Gender and Race via Species in Hemingway."]]></article-title>
<source><![CDATA[Boundary 2]]></source>
<year>2002</year>
<volume>29</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>223-257</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
