<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702014000200002</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702014000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Filosofia das ciências sociais: temas atuais]]></article-title>
<article-title xml:lang="en"><![CDATA[Current issues in the philosophy of the social sciences]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Kincaid]]></surname>
<given-names><![CDATA[Harold]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade da Cidade do Cabo Escola de Economia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2014</year>
</pub-date>
<volume>26</volume>
<numero>2</numero>
<fpage>19</fpage>
<lpage>37</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702014000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702014000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702014000200002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A filosofia das ciências sociais, concebida da maneira adequada, tem algo a oferecer aos que praticam as ciências sociais. Os cientistas sociais adotam em suas pesquisas, ainda que de forma implícita, alguma filosofia de sua ciência. Para evitar impasses, é melhor explicitar essa filosofia e ser criticamente consciente dos seus méritos. A filosofia das ciências sociais, por sua vez, não pode ser praticada sem um envolvimento íntimo com a pesquisa social. O artigo esboça alguns desenvolvimentos da filosofia da ciência pós-positivista e suas implicações para a filosofia das ciências sociais. Essa perspectiva geral é então aplicada a alguns debates das ciências sociais: a natureza da causalidade; o lugar dos mecanismos na pesquisa social e da legitimidade de explicações puramente macrossociológicas; a distinção entre pesquisa qualitativa e quantitativa; a distinção entre evidência observacional e evidência experimental; a polêmica entre o individualismo e o holismo metodológicos na explicação sociológica.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Philosophy of social science, properly conceived, has something to offer practicing social scientists. Social scientists cannot help but have some philosophy of social science implicitly involved in their research, and to avoid blind alleys, it is best to be explicit and critically aware of what that philosophy is and its merits. Philosophy of the social sciences, in turn, cannot be done without close engagement with social research. The article outlines some developments in postpositivist philosophy of science and their implications for philosophy of social science. This general perspective is then applied to debates in the social sciences over the nature of causation, the place of mechanisms in social research and the legitimacy of purely macrosociological explanations, qualitative vs. quantitative research, observational vs. experimental evidence, and questions about individualism vs. holism in social explanation.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Filosofia da ciência]]></kwd>
<kwd lng="pt"><![CDATA[Filosofia das ciências sociais]]></kwd>
<kwd lng="pt"><![CDATA[Causalidade]]></kwd>
<kwd lng="pt"><![CDATA[Explicação]]></kwd>
<kwd lng="en"><![CDATA[Philosophy of science]]></kwd>
<kwd lng="en"><![CDATA[Philosophy of social sciences]]></kwd>
<kwd lng="en"><![CDATA[Causation]]></kwd>
<kwd lng="en"><![CDATA[Explanation]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>DOSSI&Ecirc; - FUNDAMENTOS DA SOCIOLOGIA</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Filosofia das ci&ecirc;ncias sociais: temas atuais</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Current issues in the philosophy of the social sciences</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Harold Kincaid</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Harol Kincaid &eacute; professor da Escola de Economia da Universidade da Cidade do Cabo. Escreveu Philosophical foundations of the social sciences (1996), Individualism and the unity of science: essays on explanation, reduction and the special sciences (1997) e foi o organizador de The Oxford handbook of philosophy of social science (2012). E-mail: <a href="mailto:kincaidharold592@gmail.com">kincaidharold592@gmail.com</a></font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A filosofia das ci&ecirc;ncias sociais, concebida da maneira adequada, tem algo a oferecer aos que praticam as ci&ecirc;ncias sociais. Os cientistas sociais adotam em suas pesquisas, ainda que de forma impl&iacute;cita, alguma filosofia de sua ci&ecirc;ncia. Para evitar impasses, &eacute; melhor explicitar essa filosofia e ser criticamente consciente dos seus m&eacute;ritos. A filosofia das ci&ecirc;ncias sociais, por sua vez, n&atilde;o pode ser praticada sem um envolvimento &iacute;ntimo com a pesquisa social. O artigo esbo&ccedil;a alguns desenvolvimentos da filosofia da ci&ecirc;ncia p&oacute;s-positivista e suas implica&ccedil;&otilde;es para a filosofia das ci&ecirc;ncias sociais. Essa perspectiva geral &eacute; ent&atilde;o aplicada a alguns debates das ci&ecirc;ncias sociais: a natureza da causalidade; o lugar dos mecanismos na pesquisa social e da legitimidade de explica&ccedil;&otilde;es puramente macrossociol&oacute;gicas; a distin&ccedil;&atilde;o entre pesquisa qualitativa e quantitativa; a distin&ccedil;&atilde;o entre evid&ecirc;ncia observacional e evid&ecirc;ncia experimental; a pol&ecirc;mica entre o individualismo e o holismo metodol&oacute;gicos na explica&ccedil;&atilde;o sociol&oacute;gica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Filosofia da ci&ecirc;ncia; Filosofia das ci&ecirc;ncias sociais; Causalidade; Explica&ccedil;&atilde;o.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Philosophy of social science, properly conceived, has something to offer practicing social scientists. Social scientists cannot help but have some philosophy of social science implicitly involved in their research, and to avoid blind alleys, it is best to be explicit and critically aware of what that philosophy is and its merits. Philosophy of the social sciences, in turn, cannot be done without close engagement with social research. The article outlines some developments in postpositivist philosophy of science and their implications for philosophy of social science. This general perspective is then applied to debates in the social sciences over the nature of causation, the place of mechanisms in social research and the legitimacy of purely macrosociological explanations, qualitative vs. quantitative research, observational vs. experimental evidence, and questions about individualism vs. holism in social explanation.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Philosophy of science; Philosophy of social sciences; Causation; Explanation.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A filosofia das ci&ecirc;ncias sociais, quando concebida adequadamente, tem algo a oferecer aos cientistas sociais. Eles sempre adotam em suas pesquisas, ainda que de forma impl&iacute;cita, alguma filosofia de sua ci&ecirc;ncia. Mas, para evitar impasses, &eacute; melhor explicitar essa filosofia e ser criticamente consciente de seus m&eacute;ritos. A filosofia das ci&ecirc;ncias sociais, por sua vez, n&atilde;o pode ser praticada sem um envolvimento &iacute;ntimo com a pesquisa social. Assim, deveria haver entre as duas uma f&eacute;rtil rela&ccedil;&atilde;o simbi&oacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste artigo, esbo&ccedil;o primeiro alguns desenvolvimentos da filosofia da ci&ecirc;ncia p&oacute;s-positivista e suas implica&ccedil;&otilde;es para a filosofia das ci&ecirc;ncias sociais. Em seguida, aplico essa perspectiva geral a quest&otilde;es que suscitam debates no interior das ci&ecirc;ncias sociais: natureza da causalidade; lugar dos mecanismos na pesquisa social e da legitimidade de explica&ccedil;&otilde;es puramente macrossociol&oacute;gicas; distin&ccedil;&atilde;o entre pesquisa qualitativa e quantitativa; distin&ccedil;&atilde;o entre evid&ecirc;ncia observacional e evid&ecirc;ncia experimental; pol&ecirc;mica entre o individualismo e o holismo metodol&oacute;gicos na explica&ccedil;&atilde;o sociol&oacute;gica. Minha discuss&atilde;o de cada tema ser&aacute; relativamente breve, pois meu objetivo &eacute; percorrer um certo n&uacute;mero de problemas e n&atilde;o abordar alguns poucos em detalhe. As an&aacute;lises detalhadas desses problemas no interior da filosofia das ci&ecirc;ncias sociais foram feitas por outros e por mim mesmo em artigos e livros que s&atilde;o aqui referidos.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A filosofia p&oacute;s-positivista das ci&ecirc;ncias sociais</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A filosofia da ci&ecirc;ncia positivista<a name="1a"></a><a href="#1b"><sup>1</sup></a> caracteriza-se por um conjunto de ideias inter-relacionadas, entre as quais temos as seguintes alega&ccedil;&otilde;es:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>&#149; A filosofia da ci&ecirc;ncia analisa a l&oacute;gica dos conceitos cient&iacute;ficos. A l&oacute;gica &eacute; uma atividade <i>a priori </i>e, assim, a filosofia da ci&ecirc;ncia pode, idealmente, indicar por meio da an&aacute;lise conceitual em que consiste a boa ci&ecirc;ncia.</p>       <p>&#149; A confirma&ccedil;&atilde;o e a explica&ccedil;&atilde;o t&ecirc;m uma l&oacute;gica, e esta nos diz quais s&atilde;o as boas explica&ccedil;&otilde;es e quais as ruins, al&eacute;m de quando uma evid&ecirc;ncia confirma uma hip&oacute;tese. <i>A priori</i>, h&aacute; regras gerais de evid&ecirc;ncia que nos permitem passar das observa&ccedil;&otilde;es para o grau de confirma&ccedil;&atilde;o de teorias rivais. A explica&ccedil;&atilde;o diz respeito a dedu&ccedil;&otilde;es efetuadas com base em leis cient&iacute;ficas. Estas s&atilde;o enunciados universais que n&atilde;o fazem refer&ecirc;ncia a coisas particulares.</p>       <p>&#149; A ci&ecirc;ncia diz respeito &agrave; produ&ccedil;&atilde;o de teorias, e as teorias s&atilde;o conjuntos axiomatizados de leis.</p>       <p>&#149; As origens sociais e psicol&oacute;gicas da ci&ecirc;ncia e as influ&ecirc;ncias dessa ordem s&atilde;o irrelevantes para avaliar e entender a ci&ecirc;ncia, exceto nos casos de distor&ccedil;&atilde;o e ci&ecirc;ncia malsucedida.</p>       <p>&#149; Se as ci&ecirc;ncias sociais s&atilde;o ou n&atilde;o realmente cient&iacute;ficas &eacute; uma quest&atilde;o aberta que deve ser decidida avaliando se elas <i>a priori</i> satisfazem ou n&atilde;o os crit&eacute;rios de explica&ccedil;&atilde;o e confirma&ccedil;&atilde;o.</p>       ]]></body>
<body><![CDATA[<p>&#149; A ci&ecirc;ncia &eacute; neutra no que diz respeito a valores. Os valores podem estar envolvidos quando se trata de determinar quais projetos ser&atilde;o levados adiante, mas s&atilde;o irrelevantes para a explica&ccedil;&atilde;o e a confirma&ccedil;&atilde;o e causam distor&ccedil;&otilde;es se estiverem envolvidos nesses processos.</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute; v&aacute;rias correntes p&oacute;s-positivistas na filosofia da ci&ecirc;ncia. Uma delas adota a via niilista associada com algumas formas de construtivismo social, e sustenta que, como n&atilde;o h&aacute; uma l&oacute;gica da ci&ecirc;ncia e como &eacute; claro que os processos sociais s&atilde;o fundamentais para toda ci&ecirc;ncia, n&atilde;o h&aacute; como falar em ci&ecirc;ncia boa e ruim. A ci&ecirc;ncia &eacute; apenas uma entre muitas outras institui&ccedil;&otilde;es sociais e n&atilde;o tem nenhuma prerrogativa especial no que diz respeito ao conhecimento. N&atilde;o endosso essa alternativa p&oacute;s-positivista. Do fato de que n&atilde;o podemos estabelecer regras formais <i>a priori</i> para a confirma&ccedil;&atilde;o e a explica&ccedil;&atilde;o e de que a ci&ecirc;ncia &eacute; um processo social, n&atilde;o decorre que a ci&ecirc;ncia seja somente um processo social ou que n&atilde;o possamos apresentar argumentos convincentes sobre o que a evid&ecirc;ncia mostra. A conclus&atilde;o correta &eacute; que a ci&ecirc;ncia &eacute; um processo muito mais complexo do que a vis&atilde;o positivista admite.</font> </p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A alternativa p&oacute;s-positivista que apoio sustenta uma filosofia da ci&ecirc;ncia relevante para as ci&ecirc;ncias sociais baseada no naturalismo de Quine (1998; cf. Kitcher, 1995; Kincaid, 1996, cap. 2; 2012b; 2012c). Ela oferece alega&ccedil;&otilde;es contr&aacute;rias &agrave;s teses positivistas listadas anteriormente:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>       <p>&#149; A filosofia da ci&ecirc;ncia - e, assim, a filosofia das ci&ecirc;ncias sociais - &eacute; parte da pr&oacute;pria ci&ecirc;ncia e est&aacute; sujeita aos mesmos crit&eacute;rios amplos que a ci&ecirc;ncia. A filosofia da ci&ecirc;ncia n&atilde;o est&aacute; acima ou fora da ci&ecirc;ncia, mas envolve um estudo cient&iacute;fico de como a ci&ecirc;ncia funciona. Ela pode emitir ju&iacute;zos sobre a boa ci&ecirc;ncia, mas tais ju&iacute;zos s&atilde;o emp&iacute;ricos, baseados no estudo daquilo que promove as metas cient&iacute;ficas. Essas s&atilde;o teses-chave das abordagens naturalistas ao conhecimento.</p>       <p>&#149; Avaliar a evid&ecirc;ncia e fornecer explica&ccedil;&otilde;es s&atilde;o processos contextuais que exigem o comprometimento com um conhecimento de fundo, as quest&otilde;es formuladas, as metas explicativas etc. (cf. Kincaid, 1996). Dificilmente as regras l&oacute;gicas poder&atilde;o estabelecer por si s&oacute; at&eacute; que ponto os dados apoiam as hip&oacute;teses. Pretender que as regras l&oacute;gicas possam fazer isso leva a resultados indesej&aacute;veis e n&atilde;o confi&aacute;veis. Os dados n&atilde;o s&atilde;o "brutos", mas refletem uma variedade de pressupostos te&oacute;ricos impl&iacute;citos. Para grande parte da ci&ecirc;ncia, a explica&ccedil;&atilde;o n&atilde;o exige leis universais, que s&atilde;o poucas e dispersas. Em vez disso, as explica&ccedil;&otilde;es consistem em citar causas que s&atilde;o, muitas vezes, investigadas caso a caso.</p>       <p>&#149; Teorias de amplo escopo dedutivamente organizadas s&atilde;o dif&iacute;ceis de encontrar na ci&ecirc;ncia, inclusive a f&iacute;sica (cf. Wilson, 2008; Cartwright, 1983). S&atilde;o comuns, por&eacute;m, os modelos de escopo restrito e as explica&ccedil;&otilde;es causais isoladas. Al&eacute;m disso, h&aacute; muito mais do que teorias na ci&ecirc;ncia. H&aacute;, por exemplo, os padr&otilde;es da boa explica&ccedil;&atilde;o e de confirma&ccedil;&atilde;o, regras b&aacute;sicas para vincular os modelos &agrave; realidade e pr&aacute;ticas sociais organizadas que possibilitam a pesquisa bem-sucedida.</p>       <p>&#149; A ci&ecirc;ncia &eacute; um processo inteiramente social, e compreender os processos sociais &eacute; parte importante da avalia&ccedil;&atilde;o de qu&atilde;o bem uma determinada &aacute;rea est&aacute; funcionando. As normas das revistas sobre a publica&ccedil;&atilde;o de resultados negativos, por exemplo, precisam ser levadas em conta na avalia&ccedil;&atilde;o do que a evid&ecirc;ncia mostra ou n&atilde;o. Os processos sociais podem causar distor&ccedil;&atilde;o, mas tamb&eacute;m podem ser a base da confiabilidade, aprimorando o ceticismo organizado.</p>       <p>&#149; As ci&ecirc;ncias sociais podem incorporar os padr&otilde;es mais amplos da ci&ecirc;ncia natural bem-sucedida e, nessa medida, as d&uacute;vidas relativas ao car&aacute;ter cient&iacute;fico das ci&ecirc;ncias sociais &eacute; um ceticismo sem fundamento. A d&uacute;vida sobre partes espec&iacute;ficas das ci&ecirc;ncias sociais pode, &eacute; claro, ser fundada, mas julgar o estatuto das ci&ecirc;ncias sociais em geral em bases filos&oacute;ficas &eacute; exigir da filosofia mais do que ela pode nos oferecer.</p>       <p>&#149; Os valores est&atilde;o envolvidos de modo complexo em v&aacute;rias partes da ci&ecirc;ncia (cf. Kincaid <i>et al.</i>, 2006), o que pode ou n&atilde;o ser um obst&aacute;culo &agrave; objetividade. O estudo minucioso dos pressupostos valorativos espec&iacute;ficos e dos pap&eacute;is que desempenham &eacute; essencial.</p> </blockquote> </font>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse quadro da filosofia p&oacute;s-positivista tem, obviamente, algumas implica&ccedil;&otilde;es para a pr&aacute;tica das ci&ecirc;ncias sociais, relativas, por exemplo, &agrave;s distin&ccedil;&otilde;es entre pesquisa qualitativa e quantitativa, entre observa&ccedil;&atilde;o e experimento, entre ci&ecirc;ncia social objetivista e interpretativa e &agrave; import&acirc;ncia da sociologia do conhecimento.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As alega&ccedil;&otilde;es de que as ci&ecirc;ncias "humanas" s&atilde;o fundamentalmente diferentes das ci&ecirc;ncias naturais - uma formula&ccedil;&atilde;o cl&aacute;ssica dessa posi&ccedil;&atilde;o &eacute; a de Taylor (1971) - por dependerem de processos interpretativos na coleta dos dados baseiam-se no falso pressuposto de que as ci&ecirc;ncias naturais n&atilde;o precisam empregar tais processos. Nenhuma ci&ecirc;ncia trabalha com dados inteiramente brutos ou n&atilde;o interpretados. A quest&atilde;o &eacute; o grau e a amplitude em que argumentos fundamentados podem ser elaborados. Por exemplo, a pesquisa demogr&aacute;fica sobre as tend&ecirc;ncias da popula&ccedil;&atilde;o exige, provavelmente, menos pressupostos interpretativos do que a pesquisa em etologia sobre os sinais dos animais. &Eacute; claro que a pesquisa interpretativa nas ci&ecirc;ncias sociais pode enfrentar problemas substanciais para apoiar suas conclus&otilde;es com argumentos convincentes. Mas o mesmo se d&aacute; com as tentativas de algumas pesquisas quantitativas de extrair conclus&otilde;es de dados observacionais medidos de forma imperfeita e baseados em t&eacute;cnicas estat&iacute;sticas que se apoiam em pressupostos duvidosos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A distin&ccedil;&atilde;o entre pesquisa quantitativa e qualitativa tamb&eacute;m parece menos fundamental para a vis&atilde;o p&oacute;s-positivista. Se, em vez de tentar descrever regras <i>a priori</i> sobre a boa ci&ecirc;ncia, considerarmos como as ci&ecirc;ncias naturais realmente funcionam, perceberemos que muito da boa ci&ecirc;ncia natural &eacute; parcialmente qualitativa. A pr&oacute;pria distin&ccedil;&atilde;o &eacute; obscura e tem diferentes significados para diferentes audi&ecirc;ncias. Suponha-se que a distin&ccedil;&atilde;o seja feita conforme a presen&ccedil;a ou aus&ecirc;ncia de extensa mensura&ccedil;&atilde;o ou de escalas de intervalo. Nesse caso, muito de nossa melhor biologia - molecular, celular e evolutiva - &eacute; em grande medida qualitativa. T&eacute;cnicas como o bloqueio de uma via - de um receptor ou de um produto g&ecirc;nico - mostram o efeito causal sem que mensura&ccedil;&otilde;es quantitativas desempenhem um papel importante. Os argumentos de Darwin em favor da evolu&ccedil;&atilde;o pela sele&ccedil;&atilde;o natural s&atilde;o em grande parte qualitativos. Al&eacute;m disso, como veremos a seguir, a mensura&ccedil;&atilde;o quantitativa presente nos paradigmas de regress&atilde;o m&uacute;ltipla n&atilde;o &eacute; eficaz para identificar causas. Grande parte da ci&ecirc;ncia social e comportamental das d&eacute;cadas passadas aliou-se &agrave; ideia positivista de que a boa ci&ecirc;ncia consiste em generaliza&ccedil;&otilde;es quantitativas. Mas, para a vis&atilde;o p&oacute;s-positivista de que a ci&ecirc;ncia proporciona generaliza&ccedil;&otilde;es causais localizadas, as generaliza&ccedil;&otilde;es quantitativas s&atilde;o menos importantes, pois s&atilde;o de valor incerto para a identifica&ccedil;&atilde;o de causas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por fim, os desenvolvimentos p&oacute;s-positivistas na filosofia da ci&ecirc;ncia encorajam e apoiam um outro caminho importante para a pesquisa social. As investiga&ccedil;&otilde;es da sociologia do conhecimento a respeito das ci&ecirc;ncias naturais e sociais s&atilde;o necess&aacute;rias e talvez promovam contribui&ccedil;&otilde;es importantes para a compreens&atilde;o das for&ccedil;as e das fraquezas de v&aacute;rias pr&aacute;ticas e tradi&ccedil;&otilde;es de pesquisa. H&aacute;, por exemplo, uma crescente evid&ecirc;ncia de que a pesquisa biom&eacute;dica n&atilde;o pode ser replicada e que talvez seja inteiramente fraudulenta. Os processos sociais de avalia&ccedil;&atilde;o pelos pares, de publica&ccedil;&atilde;o e de financiamento, que s&atilde;o parte dessa hist&oacute;ria, s&atilde;o bons alvos para a sociologia do conhecimento. Em economia, os dados com frequ&ecirc;ncia s&atilde;o considerados exclusivos e n&atilde;o disponibilizados para o p&uacute;blico. Quando disponibilizados, os resultados costumam ser de dif&iacute;cil reprodu&ccedil;&atilde;o. A pesquisa sociol&oacute;gica sofisticada de tais fen&ocirc;menos pode ser esclarecedora. Os estudos sociais sobre a ci&ecirc;ncia  sempre foram uma parte essencial da ci&ecirc;ncia p&oacute;s-positivista, mas seria bom se tiv&eacute;ssemos mais contribui&ccedil;&otilde;es dos soci&oacute;logos e mais aten&ccedil;&atilde;o dada &agrave;s ci&ecirc;ncias sociais.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Causalidade</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A pesquisa social inspirada no positivismo desqualificou as explica&ccedil;&otilde;es causais. A tradi&ccedil;&atilde;o positivista suspeitava dessas explica&ccedil;&otilde;es porque o conceito de causa parecia ser o tipo de no&ccedil;&atilde;o metaf&iacute;sica que precisava ser eliminada. Bertrand Russel argumentou que a no&ccedil;&atilde;o estava sendo expulsa da f&iacute;sica em favor da no&ccedil;&atilde;o de rela&ccedil;&atilde;o funcional, que &eacute; descrita pelas leis f&iacute;sicas. Essa influ&ecirc;ncia positivista ajustou-se bem &agrave; ascens&atilde;o dos m&eacute;todos estat&iacute;sticos nas ci&ecirc;ncias sociais. A regress&atilde;o m&uacute;ltipla parece estabelecer rela&ccedil;&otilde;es funcionais, e a interpreta&ccedil;&atilde;o causal de seus resultados &eacute; dif&iacute;cil. Assim, muitos cientistas sociais se satisfazem em relatar os resultados da regress&atilde;o, evitando uma interpreta&ccedil;&atilde;o causal.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um dos grandes problemas dessa abordagem acausal &eacute; a pretens&atilde;o que boa parte da ci&ecirc;ncia social tem de dizer algo relevante para a elabora&ccedil;&atilde;o de pol&iacute;ticas e para a filosofia social e pol&iacute;tica normativas. Essa relev&acirc;ncia, no entanto, depende de afirma&ccedil;&otilde;es sobre rela&ccedil;&otilde;es causais. As pol&iacute;ticas que interv&ecirc;m na realidade esperam atingir efeitos positivos. Muitos artigos nas ci&ecirc;ncias sociais acabam, assim, por ter uma atitude esquizofr&ecirc;nica. Dado que correla&ccedil;&atilde;o n&atilde;o &eacute; causalidade, esses artigos negam que estejam fazendo qualquer afirma&ccedil;&atilde;o sobre rela&ccedil;&otilde;es causais, mas na parte final discutem a relev&acirc;ncia dos resultados para a elabora&ccedil;&atilde;o de pol&iacute;ticas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outros problemas com esse tipo de abordagem j&aacute; foram mencionados. D&eacute;cadas de pesquisa (cf. Salmon, 2006) mostraram que invocar leis ou generaliza&ccedil;&otilde;es universais n&atilde;o causais n&atilde;o &eacute; necess&aacute;rio nem suficiente para prover uma explica&ccedil;&atilde;o. Al&eacute;m disso, as leis, de qualquer generalidade, s&atilde;o raras nas ci&ecirc;ncias sociais. Se quisermos ci&ecirc;ncias sociais explicativas, parece inevit&aacute;vel recorrer a causas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Felizmente, houve um ressurgimento do interesse em m&eacute;todos de infer&ecirc;ncia causal nas ci&ecirc;ncias sociais (e em ci&ecirc;ncias biom&eacute;dicas como epidemiologia). O interesse foi inspirado pela obra de fil&oacute;sofos, fil&oacute;sofos da ci&ecirc;ncia, pesquisadores em intelig&ecirc;ncia artificial, cientistas da computa&ccedil;&atilde;o e cientistas sociais (cf. Pearl, 2000; Spirtes <i>et. al.</i>, 2001; Shipley, 2002). Essa converg&ecirc;ncia ilustra bem a alega&ccedil;&atilde;o naturalista de que a filosofia apresenta uma continuidade com a pesquisa feita nas ci&ecirc;ncias emp&iacute;ricas e &eacute; delimitada por ela. Usarei essas pesquisas para salientar quatro pontos principais: 1) um progresso real foi feito na identifica&ccedil;&atilde;o de regras para fazer infer&ecirc;ncias causais com base em associa&ccedil;&otilde;es estat&iacute;sticas, dada uma informa&ccedil;&atilde;o causal de fundo; 2) o avan&ccedil;o tamb&eacute;m deixou claro que pr&aacute;ticas tradicionais e que ainda s&atilde;o padr&atilde;o, como a regress&atilde;o m&uacute;ltipla, podem gerar resultados distorcidos e enganosos; 3) h&aacute; limites estritos para a aplica&ccedil;&atilde;o desses m&eacute;todos na pesquisa social, pois a causalidade no &acirc;mbito social talvez seja de uma complexidade que desafia esses m&eacute;todos; 4) h&aacute; novas abordagens nas ci&ecirc;ncias sociais para lidar com a complexidade causal e tamb&eacute;m muitas quest&otilde;es abertas interessantes a serem exploradas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um estimulante desenvolvimento do pensamento sobre a causalidade nos &uacute;ltimos vinte anos foi a elabora&ccedil;&atilde;o de modelos causais gr&aacute;ficos - conhecidos como grafos ac&iacute;clicos dirigidos, em raz&atilde;o da restri&ccedil;&atilde;o a casos sem causalidade reversa (cf. Pearl, 2000, Spirtes <i>et al.</i>, 2001, Shipley, 2002). Considere o diagrama causal simples:</font></p>     <p><img src="/img/revistas/ts/v26n2/a02fig01.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As setas direcionadas representam causas diretas. Assim, A e B s&atilde;o causas diretas de C, e C, por sua vez, causa de D. A e B s&atilde;o, ent&atilde;o, causas indiretas de D. Se houvesse tamb&eacute;m uma seta indo de a para d sem apontar para outra vari&aacute;vel, a passaria a ser, al&eacute;m de uma causa indireta, tamb&eacute;m uma causa direta de D. As causas C e D s&atilde;o vari&aacute;veis mediadoras. C &eacute; conhecido tamb&eacute;m como um "colisor", pois duas causas diferentes est&atilde;o por tr&aacute;s de sua ocorr&ecirc;ncia. A descri&ccedil;&atilde;o de hip&oacute;teses causais como essas por meio de modelos gr&aacute;ficos expl&iacute;citos permite a leitura das depend&ecirc;ncias e das independ&ecirc;ncias implicadas nos dados, que podem ser absolutas (incondicionais) e condicionais. No diagrama em quest&atilde;o temos: depend&ecirc;ncias incondicionais entre A e C, B e C, C e D, D e E; independ&ecirc;ncias condicionais entre A e D, se c for mantida constante, e C e E, se D for mantida constante; depend&ecirc;ncias condicionais entre A e B, se C for mantida constante.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As rela&ccedil;&otilde;es descritas em um modelo gr&aacute;fico implicam ainda um conjunto de rela&ccedil;&otilde;es funcionais ou equa&ccedil;&otilde;es, mas &eacute; preciso notar que o modelo nada diz sobre a forma funcional exata dessas rela&ccedil;&otilde;es, que s&atilde;o "n&atilde;o param&eacute;tricas". Esses modelos gr&aacute;ficos permitem inferir, de forma bem rigorosa, rela&ccedil;&otilde;es causais das associa&ccedil;&otilde;es estat&iacute;sticas, mas &eacute; preciso, para isso, pressupor uma informa&ccedil;&atilde;o causal de fundo. Ainda assim, eles disciplinam, de uma maneira que antes n&atilde;o era poss&iacute;vel, as infer&ecirc;ncias causais baseadas em dados estat&iacute;sticos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O modelo gr&aacute;fico torna claro que grande parte da pr&aacute;tica padr&atilde;o na ci&ecirc;ncia social emp&iacute;rica (e em outras ci&ecirc;ncias que se baseiam na regress&atilde;o m&uacute;ltipla) comete, com frequ&ecirc;ncia, s&eacute;rios erros quando pretende identificar causas (cf. Kincaid, 2012d). Se fizermos uma regress&atilde;o m&uacute;ltipla e uma das vari&aacute;veis independentes for uma causa mediadora - isto &eacute;, uma causa entre a causa distante e a vari&aacute;vel dependente, como d para o efeito de c sobre e -, ent&atilde;o, como a regress&atilde;o m&uacute;ltipla "condiciona" ou mant&eacute;m constante cada vari&aacute;vel dadas as varia&ccedil;&otilde;es na outra vari&aacute;vel, n&atilde;o haver&aacute; correla&ccedil;&atilde;o entre a causa distante e o efeito. Assim, as regress&otilde;es sem modelos causais expl&iacute;citos levar&atilde;o a erros s&eacute;rios em tais situa&ccedil;&otilde;es, sendo incapazes de encontrar uma correla&ccedil;&atilde;o quando de fato h&aacute; uma associa&ccedil;&atilde;o causal real. Os modelos gr&aacute;ficos causais s&atilde;o promissores para aprimorar as pr&aacute;ticas padr&otilde;es nas ci&ecirc;ncias sociais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma li&ccedil;&atilde;o similar pode ser extra&iacute;da quando a regress&atilde;o m&uacute;ltipla &eacute; usada sem levar em conta uma estrutura causal que envolve "colisores". Um colisor ocorre quando um efeito tem duas causas (c no diagrama &eacute; um "colisor"). Em tais casos, condicionar sobre o efeito cria uma correla&ccedil;&atilde;o esp&uacute;ria entre as duas causas. Assim, a regress&atilde;o m&uacute;ltipla com vari&aacute;veis envolvendo colisores produzir&aacute; resultados enganosos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os resultados s&atilde;o importantes porque grande parte da ci&ecirc;ncia social quantitativa usa a regress&atilde;o m&uacute;ltipla sem qualquer modelo causal expl&iacute;cito, embora tente sugerir rela&ccedil;&otilde;es causais. A pesquisa pode ser aprimorada caso enfrente, de forma expl&iacute;cita, essas complexidades.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ainda que a pesquisa baseada em modelos causais gr&aacute;ficos tenha muito a oferecer &agrave;s ci&ecirc;ncias sociais, h&aacute; tamb&eacute;m limites estritos quanto &agrave; sua contribui&ccedil;&atilde;o (cf. Kincaid, 2012d). A causalidade no mundo social &eacute;, muitas vezes, complexa (cf. Kincaid, 2009), o que significa que as causas sociais costumam ser muito mais complicadas do que um modelo gr&aacute;fico consegue representar. Dois tipos de casos relacionados s&atilde;o especialmente importantes. O grafo ac&iacute;clico dirigido pressup&otilde;e que cada causa &eacute; suficiente e independente para o resultado. Todas as outras poderiam ser removidas sem afetar o papel da causa que n&atilde;o foi removida, sendo esta suficiente. Al&eacute;m disso, se todas as causas s&atilde;o suficientes, ent&atilde;o est&aacute; pressuposto que n&atilde;o h&aacute; causas necess&aacute;rias. As causas necess&aacute;rias s&atilde;o aquelas que precisam estar presentes para que o efeito ocorra, mas n&atilde;o garantem essa ocorr&ecirc;ncia (outras condi&ccedil;&otilde;es causais s&atilde;o necess&aacute;rias). Elas podem ser pensadas ainda como moderadoras, isto &eacute;, causas que influenciam o efeito de a sobre B sem serem, por&eacute;m, independentes de B. N&atilde;o h&aacute; nenhum modo natural de tratar de tais complexidades no modelo gr&aacute;fico mencionado.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; razo&aacute;vel pensar que o mundo social seja caracterizado, muitas vezes, por causas necess&aacute;rias e n&atilde;o por causas suficientes. Cuba tem altos n&iacute;veis de educa&ccedil;&atilde;o, relativamente falando, mas baixas taxas de crescimento econ&ocirc;mico, talvez porque a educa&ccedil;&atilde;o seja essencial ao crescimento, mas n&atilde;o uma panaceia. Sem a exist&ecirc;ncia de amplos mercados em funcionamento, o capital humano pode n&atilde;o levar ao crescimento. Sempre que se fala de "restri&ccedil;&otilde;es ativas" e "limiares", a complexidade causal est&aacute;, provavelmente, presente. A explica&ccedil;&atilde;o do desenvolvimento econ&ocirc;mico &eacute; uma &aacute;rea importante em que tais tipos de complexidade causal provavelmente ser&atilde;o encontrados (cf. Kincaid, 2012d; Rodrik, 2009).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As ci&ecirc;ncias sociais produziram novas abordagens para tratar desse tipo de complexidade causal. Ragin (2008), por exemplo, elaborou t&eacute;cnicas interessantes para representar e fazer infer&ecirc;ncias em casos de complexidade causal. Usando representa&ccedil;&otilde;es booleanas, Ragin mostrou como podemos dar sentido a pesquisas em que as conclus&otilde;es se referem a causas necess&aacute;rias e suficientes em combina&ccedil;&otilde;es complexas. Inserindo as condi&ccedil;&otilde;es causais em tabelas de verdade, &eacute; poss&iacute;vel simplificar as condi&ccedil;&otilde;es complexas e extrair conclus&otilde;es causais razo&aacute;veis. &Eacute; claro que tais conclus&otilde;es s&atilde;o t&atilde;o boas quanto o conhecimento causal de fundo que elas cont&ecirc;m. Mas, como mencionamos, isso vale tamb&eacute;m para os melhores m&eacute;todos que a sociologia quantitativa nos proporciona para inferir causas de correla&ccedil;&otilde;es. Outra abordagem usada em estudos que envolvem complexidade causal &eacute; o m&eacute;todo de mapeamento de processo (cf. Waldner, 2012): trata-se de acompanhar a sequ&ecirc;ncia de eventos em um &uacute;nico caso ou em alguns poucos casos. Tais processos presidem muito do trabalho comparativo e historicamente orientado nas ci&ecirc;ncias sociais.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas abordagens da complexidade causal t&ecirc;m seus problemas, &eacute; claro, e precisam de mais desenvolvimentos. Entretanto, uma vez que se abra m&atilde;o do ideal positivista de fazer infer&ecirc;ncias causais por meio de regras puramente formais, torna-se evidente que toda infer&ecirc;ncia causal se baseia em conhecimento de fundo e em argumentos caso a caso. Assim, os novos m&eacute;todos para lidar com a complexidade causal n&atilde;o deveriam ser singularizados em raz&atilde;o disso.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Modelos naturalistas sobre a evid&ecirc;ncia nas ci&ecirc;ncias sociais</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A filosofia naturalista da ci&ecirc;ncia sugere que devemos suspeitar da pesquisa social que alega que seus resultados s&atilde;o convincentes porque as regras corretas da infer&ecirc;ncia cient&iacute;fica foram seguidas. &Eacute; claro que ningu&eacute;m est&aacute; disposto a acreditar em resultados que se baseiam em erros &oacute;bvios de racioc&iacute;nio ou de infer&ecirc;ncia estat&iacute;stica. Por&eacute;m, considero que a pesquisa social nada ganha quando o recurso a regras formais de infer&ecirc;ncia predomina sobre o argumento substantivo rigoroso (cf. Kincaid, 2000). Esse predom&iacute;nio costuma ocorrer na pesquisa social contempor&acirc;nea. Menciono alguns exemplos adiante.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora isso j&aacute; tenha sido apontado muitas vezes, vale repetir: a signific&acirc;ncia estat&iacute;stica n&atilde;o &eacute;, em si, um bom guia para as nossas cren&ccedil;as. &Eacute; poss&iacute;vel haver resultados estatisticamente significantes pouco cr&iacute;veis e resultados n&atilde;o significantes bem cr&iacute;veis. Os primeiros podem ser duvidosos se uma descoberta vier de um entre vinte testes de signific&acirc;ncia, dezenove dos quais produziram resultados de pouca signific&acirc;ncia, como ocorre nas pesquisas de especifica&ccedil;&atilde;o e em an&aacute;lises de subgrupo. Tais resultados podem ser uma m&aacute; orienta&ccedil;&atilde;o para as cren&ccedil;as que devemos endossar quando eles s&atilde;o discrepantes com um conhecimento substantivo de fundo. Estas s&atilde;o implica&ccedil;&otilde;es &oacute;bvias do teorema de Bayes: as cren&ccedil;as que devemos endossar dependem n&atilde;o apenas da probabilidade de encontrar uma correla&ccedil;&atilde;o por acaso, mas tamb&eacute;m do poder de nossos testes (a probabilidade de descobrir algo caso este algo exista) e da plausibilidade antecedente da hip&oacute;tese em quest&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Coment&aacute;rios similares precisam ser feitos sobre a atual onda de experimentos de campo - ensaios cl&iacute;nicos aleat&oacute;rios - nas ci&ecirc;ncias sociais, com o consequente desprezo pela pesquisa observacional, como se esta fosse inerentemente inferior (cf. Teele, 2014). A li&ccedil;&atilde;o naturalista &eacute; a de que tanto os ensaios cl&iacute;nicos aleat&oacute;rios como a pesquisa observacional envolvem avalia&ccedil;&otilde;es e argumentos complexos baseados em conhecimento de fundo significante. Ambos podem ser fortes, e ambos podem falhar. N&atilde;o h&aacute; nenhuma regra simples infal&iacute;vel que nos diz quando eles s&atilde;o confi&aacute;veis. Os experimentos aleat&oacute;rios n&atilde;o garantem grupos balanceados. Os resultados negativos sobre os efeitos m&eacute;dios de certos tratamentos eventualmente resultam da heterogeneidade nas respostas dos participantes ao tratamento: os que responderam bem balanceariam assim os que pioraram. &Eacute; poss&iacute;vel haver tratamentos que funcionam sem que saibamos o porqu&ecirc;, e n&atilde;o saberemos, assim, se os resultados s&atilde;o generaliz&aacute;veis. Esta &eacute; uma das muitas raz&otilde;es para nos preocuparmos com os resultados que foram generalizados com base em experimentos de campo. Como na pesquisa observacional, os resultados s&atilde;o t&atilde;o s&oacute;lidos quanto nosso conhecimento pr&eacute;vio e nossa capacidade de controlar rela&ccedil;&otilde;es esp&uacute;rias. Provavelmente, em m&eacute;dia, a experimenta&ccedil;&atilde;o tem uma vantagem nesse aspecto, mas n&atilde;o h&aacute; nenhuma garantia. O dogma corrente, segundo o qual os experimentos s&atilde;o sempre o padr&atilde;o por excel&ecirc;ncia e os resultados observacionais confusos (como expresso, por exemplo, em Gerber <i>et al.</i>, 2014), &eacute; uma ret&oacute;rica que pouco ajuda.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Individualismo metodol&oacute;gico</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O individualismo metodol&oacute;gico nunca foi abandonado na economia, mas em anos recentes retornou &agrave; sociologia - que sempre foi hostil a ele - na forma da "sociologia anal&iacute;tica" e dos desenvolvimentos relacionados (cf. Hedstrom e Bearman, 2009). Nesta se&ccedil;&atilde;o, esbo&ccedil;o o estado atual dessa discuss&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma variante importante do individualismo metodol&oacute;gico &eacute; a alega&ccedil;&atilde;o de que todo fen&ocirc;meno social pode ser explicado de forma individualista (cf. Kincaid, 1996; 1997). Trata-se de uma alega&ccedil;&atilde;o sobre a possibilidade de teorias e generaliza&ccedil;&otilde;es formuladas no n&iacute;vel individual englobar explica&ccedil;&otilde;es que utilizam entidades sociais como organiza&ccedil;&otilde;es, classes ou ag&ecirc;ncias estatais. Para que as explica&ccedil;&otilde;es formuladas no n&iacute;vel individual expliquem completamente fen&ocirc;menos sociais, elas precisam traduzir as categorias da teoria social em termos individuais. Na literatura da filosofia da ci&ecirc;ncia, essa tradu&ccedil;&atilde;o &eacute; efetuada pelas chamadas leis-ponte, que formulariam rela&ccedil;&otilde;es legiformes entre as categorias descritivas b&aacute;sicas da abordagem individualista e as categorias b&aacute;sicas da teoria social. Uma vez estabelecidas essas conex&otilde;es, a ideia &eacute; de que as explica&ccedil;&otilde;es sociais possam ser substitu&iacute;das pelas individuais. O individualista n&atilde;o precisa sustentar que suas explica&ccedil;&otilde;es j&aacute; foram formuladas e se compromete a explicar apenas as partes da teoria social que est&atilde;o relativamente bem confirmadas. Ainda assim, n&atilde;o s&atilde;o muito convincentes afirma&ccedil;&otilde;es sobre o que pode ser feito caso n&atilde;o se tenha nenhum sinal de progresso nessa dire&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os fil&oacute;sofos e cientistas sociais apresentam raz&otilde;es conceituais gerais em favor de uma ou outra posi&ccedil;&atilde;o. A posi&ccedil;&atilde;o p&oacute;s-positivista que adoto me faz pensar que apresentar raz&otilde;es conceituais n&atilde;o &eacute; uma via f&eacute;rtil. Segundo o argumento muitas vezes repetido em favor do individualismo, tudo o que diz respeito &agrave; sociedade deve ser explicado de forma individual, uma vez que a sociedade &eacute; composta de indiv&iacute;duos. Um exemplo recente &eacute; Demeulenaere, que afirma que "a vida social s&oacute; existe em virtude dos atores que a vivem; consequentemente, um fato social deve ser explicado pela refer&ecirc;ncia direta &agrave; a&ccedil;&atilde;o de seus elementos constituintes" (2013, p. 182).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O argumento tenta estipular nossas capacidades explanat&oacute;rias e cognitivas com base em fatos sobre como o mundo &eacute; organizado. Temos a&iacute; um salto entre um fato ontol&oacute;gico e uma conclus&atilde;o epistemol&oacute;gica, algo que pode n&atilde;o ser razo&aacute;vel. A sociedade tamb&eacute;m &eacute; composta de part&iacute;culas f&iacute;sicas fundamentais, mas seria um enorme salto dizer, com base nisso, que devemos explicar processos sociais nos termos da mec&acirc;nica qu&acirc;ntica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os holistas, por sua vez, costumam sustentar que o individualismo &eacute; falso porque o comportamento individual &eacute; influenciado pelas institui&ccedil;&otilde;es sociais das quais os indiv&iacute;duos participam. Isso &eacute; por vezes chamado de causa&ccedil;&atilde;o descendente. Os individualistas respondem simplesmente, e de forma razo&aacute;vel, que &eacute; poss&iacute;vel explicar a influ&ecirc;ncia das institui&ccedil;&otilde;es sobre os indiv&iacute;duos por meio da conduta dos indiv&iacute;duos que formam as institui&ccedil;&otilde;es em quest&atilde;o. Os argumentos conceituais holistas n&atilde;o s&atilde;o melhores do que os individualistas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seria melhor conceber a vers&atilde;o reducionista do individualismo metodol&oacute;gico como uma alega&ccedil;&atilde;o emp&iacute;rica. Nesse caso, a evid&ecirc;ncia contr&aacute;ria &agrave; tese &eacute; bastante forte. &Eacute; improv&aacute;vel que explica&ccedil;&otilde;es do comportamento individual se vinculem de maneira estrita ao fen&ocirc;meno social, de forma a explic&aacute;-lo completamente. Os processos sociais que envolvem entidades sociais podem ocorrer por meio de uma grande diversidade de condutas individuais, algo que os fil&oacute;sofos chamam de realiza&ccedil;&otilde;es m&uacute;ltiplas. As corpora&ccedil;&otilde;es podem buscar o lucro por meio de diferentes formas de organizar seus membros individuais, os estados podem governar, arrecadar e interagir com na&ccedil;&otilde;es estrangeiras mediante diferentes arranjos de seus indiv&iacute;duos. H&aacute; pouca raz&atilde;o para pensar que processos institucionais e sociais tenham uma base em arranjos fixos e &uacute;nicos de comportamentos individuais. As explica&ccedil;&otilde;es, no n&iacute;vel social, identificam padr&otilde;es que n&atilde;o s&atilde;o percebidos quando se enfatiza a diversidade dos comportamentos individuais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O individualismo metodol&oacute;gico tamb&eacute;m enfrenta o problema do contexto social. Mesmo quando nos concentramos no comportamento individual, tais explica&ccedil;&otilde;es muitas vezes inserem o indiv&iacute;duo em um contexto social. As explica&ccedil;&otilde;es que descrevem, por exemplo, os constrangimentos ao comportamento individual em mercados dependem de um rico conjunto de institui&ccedil;&otilde;es como direitos de propriedade, mecanismos para sua execu&ccedil;&atilde;o, normas de truste, redes sociais que aproximam compradores e vendedores e desencadeiam mecanismos de reputa&ccedil;&atilde;o - e assim por diante. Assim, as supostas explica&ccedil;&otilde;es plenamente individualistas podem ser, muitas vezes, explica&ccedil;&otilde;es mistas, individuais e sociais, o que acaba por trair a afirma&ccedil;&atilde;o de que tudo pode ser explicado de forma individualista.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Trata-se de uma quest&atilde;o emp&iacute;rica saber se as realiza&ccedil;&otilde;es m&uacute;ltiplas e a depend&ecirc;ncia de contextos sociais constituem problemas para o individualismo metodol&oacute;gico. Para as posi&ccedil;&otilde;es individualistas fortes, que pretendem explicar tudo, a evid&ecirc;ncia &eacute; bastante contr&aacute;ria. Mas posi&ccedil;&otilde;es individualistas mais fracas talvez tenham algo a seu favor, como o aprofundamento das explica&ccedil;&otilde;es sociais pelo acr&eacute;scimo de detalhes individuais, algo que parece dif&iacute;cil de negar (ver pr&oacute;xima se&ccedil;&atilde;o), embora as consequ&ecirc;ncias possam ser desprovidas de interesse.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mais interessante &eacute; perguntar como podemos ser individualistas e como devemos ser holistas (cf. Kincaid, 2014). Creio que muitos problemas importantes na pesquisa social dizem respeito a essa forma mais nuan&ccedil;ada do debate entre individualistas e holistas. Percebemos de forma intuitiva que, algumas vezes, a maior parte da hist&oacute;ria diz respeito a indiv&iacute;duos; outras vezes intu&iacute;mos que predominam as estruturas sociais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o &eacute; tarefa f&aacute;cil dar subst&acirc;ncia a essas intui&ccedil;&otilde;es e torn&aacute;-las mais claras. O primeiro passo &eacute; delinear as coisas designadas por conceitos como "estrutura social" ou "institui&ccedil;&atilde;o social", pois algumas delas proporcionam explica&ccedil;&otilde;es mais sociais do que outras. De forma intuitiva, sabemos que explica&ccedil;&otilde;es que invocam organiza&ccedil;&otilde;es s&atilde;o mais profundamente sociais do que as que invocam as chamadas institui&ccedil;&otilde;es. As organiza&ccedil;&otilde;es t&ecirc;m estrutura interna, <i>status</i> e pap&eacute;is definidos de maneira mais ou menos clara para os indiv&iacute;duos, al&eacute;m de presen&ccedil;a concreta na forma de recursos materiais. O termo "institui&ccedil;&otilde;es", por sua vez, refere-se, em geral, a normas e expectativas, que podem ser cren&ccedil;as coordenadas de indiv&iacute;duos, como no caso de normas ou conven&ccedil;&otilde;es sobre em qual lado da rua devemos dirigir. Elas proporcionam explica&ccedil;&otilde;es de car&aacute;ter "menos social" do que as que mencionam organiza&ccedil;&otilde;es como Estados ou corpora&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute; outros sentidos em que as explica&ccedil;&otilde;es possivelmente variem conforme o grau em que se constituem como explica&ccedil;&otilde;es sociais. Por exemplo, pode-se explicar por meio de entidades sociais, invocando um conjunto amplo ou mais restrito de tais entidades, variando a aten&ccedil;&atilde;o dada a indiv&iacute;duos que ocupam pap&eacute;is sociais ou posi&ccedil;&otilde;es espec&iacute;ficas (cf. Kincaid, 2008) e variando quanto &agrave; import&acirc;ncia causal atribu&iacute;da a entidades sociais em rela&ccedil;&atilde;o a fatores individuais. &Eacute; poss&iacute;vel, em alguns casos, dar um significado espec&iacute;fico &agrave; ideia de que os fatores sociais s&atilde;o mais importantes que os individuais, ou de que uma explica&ccedil;&atilde;o menciona mais entidades sociais. Os desenvolvimentos recentes nos modelos de equa&ccedil;&atilde;o estrutural multin&iacute;vel permitem avaliar a influ&ecirc;ncia causal relativa das vari&aacute;veis sociais em compara&ccedil;&atilde;o com as individuais e contar quantas vari&aacute;veis sociais est&atilde;o envolvidas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Elenco a seguir quest&otilde;es abertas na pesquisa social acerca de como podemos ser individualistas ou de como devemos ser holistas (cf. Kincaid, 2014): </font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     ]]></body>
<body><![CDATA[<blockquote>       <p>&#149; A pesquisa em educa&ccedil;&atilde;o sobre o desempenho dos estudantes investiga em que medida os resultados que eles obt&ecirc;m s&atilde;o explicados por vari&aacute;veis individuais em compara&ccedil;&atilde;o com vari&aacute;veis sociais, como escola e vizinhan&ccedil;a. O uso de modelos multin&iacute;vel tamb&eacute;m pode avaliar a import&acirc;ncia de cada vari&aacute;vel.</p>       <p>&#149; A pesquisa sobre o racismo envolve um debate sobre em que medida a ra&ccedil;a &eacute; uma constru&ccedil;&atilde;o social, no sentido de que as categorias raciais e esse tipo de categoriza&ccedil;&atilde;o refletem apenas interesses de grupo - como a ideia de Tilly de desigualdade dur&aacute;vel -, ou &eacute; em parte algo instaurado por propens&otilde;es psicol&oacute;gicas inatas para estabelecer distin&ccedil;&otilde;es entre quem &eacute; do pr&oacute;prio grupo e quem &eacute; de fora (cf. Mallon e Kelly, 2012). H&aacute; tamb&eacute;m a discuss&atilde;o sobre o modelo cl&aacute;ssico de Schelling de segrega&ccedil;&atilde;o residencial. Schelling estudou um tipo de segrega&ccedil;&atilde;o capaz de resultar do comportamento individual, mas parece haver evid&ecirc;ncia, no contexto norte-americano, de que bancos e governos estiveram envolvidos na promo&ccedil;&atilde;o da segrega&ccedil;&atilde;o residencial.</p>       <p>&#149; Um importante debate diz respeito &agrave; natureza e &agrave; extens&atilde;o das "prefer&ecirc;ncias sociais" (Bowles 2006). Bowles e outros argumentam que o comportamento cooperativo resulta de uma predisposi&ccedil;&atilde;o psicol&oacute;gica inata para o altru&iacute;smo. Cr&iacute;ticos dessa tese, como Binmore (2007), argumentam que a evid&ecirc;ncia experimental para essas conclus&otilde;es &eacute; encontrada porque os sujeitos trazem, para os experimentos, sua experi&ecirc;ncia social em um mundo constitu&iacute;do por normas e san&ccedil;&otilde;es, al&eacute;m de sua participa&ccedil;&atilde;o em organiza&ccedil;&otilde;es, circunst&acirc;ncias que fomentam repetidas intera&ccedil;&otilde;es que promovem o comportamento orientado por prefer&ecirc;ncias sociais.</p> </blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas s&atilde;o algumas das quest&otilde;es vivas na pesquisa social que podem ser formuladas como debates sobre como podemos ser individualistas ou como devemos ser holistas. Tais debates parecem-me muito mais interessantes, f&eacute;rteis e trat&aacute;veis do que os argumentos conceituais abstratos sobre a inevitabilidade ou a impossibilidade de explicar tudo no mundo social de modo individual.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Mecanismos e explica&ccedil;&atilde;o macrossociol&oacute;gica</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute; uma corrente atual na sociologia, bem representada pela "sociologia anal&iacute;tica", que sustenta que a melhor forma de avan&ccedil;ar o conhecimento &eacute; identificar mecanismos e que estes devem ser formulados nos termos do comportamento individual. Considero que esse programa de pesquisa se baseia em grande parte em uma filosofia da ci&ecirc;ncia injustificada e est&eacute;ril.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A maioria dos pesquisadores concorda que, em geral, &eacute; bom quando as explica&ccedil;&otilde;es sociol&oacute;gicas podem ser ligadas ao comportamento individual. Mas isso n&atilde;o significa que toda explica&ccedil;&atilde;o sociol&oacute;gica ou toda boa explica&ccedil;&atilde;o sociol&oacute;gica deva apresentar mecanismos individuais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ideia de que precisamos de mecanismos parece razo&aacute;vel, mas isso &eacute; de fato amb&iacute;guo. Para que precisamos de mecanismos? Algumas vezes eles s&atilde;o invocados como exig&ecirc;ncias relativas &agrave; explica&ccedil;&atilde;o, outras vezes como exig&ecirc;ncias relativas &agrave; confirma&ccedil;&atilde;o. Por vezes os mecanismos s&atilde;o considerados causas intervenientes - o que poder&iacute;amos chamar de mecanismos horizontais -, outras vezes como detalhes de n&iacute;vel mais b&aacute;sico que permitem a realiza&ccedil;&atilde;o de alguma entidade macrossociol&oacute;gica. Como exig&ecirc;ncias metodol&oacute;gicas, ambas parecem excessivas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em geral, &eacute; poss&iacute;vel confirmar alega&ccedil;&otilde;es causais sem conhecer todos os elos intermedi&aacute;rios entre a causa e o efeito e sem conhecer os detalhes que a constituem. Sabemos que a bola quebrou a vidra&ccedil;a sem saber exatamente a sequ&ecirc;ncia de est&aacute;gios entre o primeiro contato e a quebra e sem conhecer os detalhes moleculares que constituem a bola e o vidro. Se conseguimos fazer isso nas ci&ecirc;ncias naturais, n&atilde;o vejo raz&atilde;o por que isso n&atilde;o seria fact&iacute;vel nas ci&ecirc;ncias sociais.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considero que pode haver explica&ccedil;&otilde;es sociais perfeitamente boas e bem confirmadas que procedem inteiramente de modo macrossociol&oacute;gico, isto &eacute;, que envolvem apenas rela&ccedil;&otilde;es entre entidades sociais. A pesquisa em sociologia das organiza&ccedil;&otilde;es (cf. Hannan e Freeman, 1989), por exemplo, explica as caracter&iacute;sticas e os n&uacute;meros das organiza&ccedil;&otilde;es como resultado dos recursos de que disp&otilde;em e da competi&ccedil;&atilde;o entre elas. H&aacute; um corpo de evid&ecirc;ncia rico e confi&aacute;vel apoiando essa pesquisa. A explica&ccedil;&atilde;o a&iacute; n&atilde;o fornece o detalhe do comportamento individual que produz as caracter&iacute;sticas da organiza&ccedil;&atilde;o. Da mesma forma, a microeconomia explica muito bem os fen&ocirc;menos de mercado por meio das caracter&iacute;sticas das empresas e das fam&iacute;lias (contrariamente &agrave; sua pr&oacute;pria ret&oacute;rica, que endossa o individualismo metodol&oacute;gico).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Meus coment&aacute;rios sobre as limita&ccedil;&otilde;es da regress&atilde;o m&uacute;ltipla para a identifica&ccedil;&atilde;o de rela&ccedil;&otilde;es causais sugerem em que sentido os mecanismos s&atilde;o necess&aacute;rios nas ci&ecirc;ncias sociais. A inclus&atilde;o de causas intervenientes em uma regress&atilde;o produz resultados distorcidos; por isso, &eacute; preciso saber se os fatores inclu&iacute;dos n&atilde;o s&atilde;o mecanismos no sentido de vari&aacute;veis mediadoras. Assim, precisamos de conhecimento sobre mecanismos. Mas o conhecimento de que precisamos n&atilde;o diz respeito ao mecanismo mediador preciso, mas ao que o mecanismo n&atilde;o &eacute; (desde que n&atilde;o estejamos condicionando sobre mecanismos mediadores, n&atilde;o h&aacute; problema). Essa necessidade restrita de conhecimento dos mecanismos n&atilde;o requer que conhe&ccedil;amos os mecanismos que passam pelo comportamento dos indiv&iacute;duos. Uma forma natural de assegurar que n&atilde;o estamos condicionando vari&aacute;veis mediadoras no contexto da regress&atilde;o m&uacute;ltipla &eacute; fazer testes de media&ccedil;&atilde;o: regredir a vari&aacute;vel dependente sobre a vari&aacute;vel independente com e sem os poss&iacute;veis mediadores. Se a introdu&ccedil;&atilde;o de um poss&iacute;vel mediador reduzir ou eliminar a correla&ccedil;&atilde;o entre a vari&aacute;vel dependente e a independente, ent&atilde;o teremos evid&ecirc;ncia de que o poss&iacute;vel mediador &eacute; real. Mas, no meu modo de ver, uma forma muito mais sistem&aacute;tica de tratar desses problemas &eacute; usar modelos de equa&ccedil;&atilde;o estrutural, nos quais a media&ccedil;&atilde;o pode ser explicitamente modelada. A pr&aacute;tica padr&atilde;o de executar uma ou v&aacute;rias regress&otilde;es n&atilde;o &eacute; um bom recurso para identificar rela&ccedil;&otilde;es causais.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Conclus&atilde;o</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A filosofia das ci&ecirc;ncias sociais pode ter alguma relev&acirc;ncia para a pr&aacute;tica da pesquisa social desde que esteja intimamente ligada a esta e, mesmo quando mant&eacute;m essa liga&ccedil;&atilde;o, n&atilde;o &eacute; muito diferente das considera&ccedil;&otilde;es metodol&oacute;gicas gerais que os pr&oacute;prios cientistas sociais oferecem. Espero ter mostrado, por&eacute;m, que tanto para a pesquisa social como para a filosofia da ci&ecirc;ncia social &eacute; muito melhor que a filosofia impl&iacute;cita nos pressupostos adotados pelos pesquisadores seja explicitada.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BINMORE, K. (2007), <i>Does game theory work? The bargaining challenge</i>. Cambridge, MIT Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0103-2070201400020000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BOWLES, S. (2006),<i> Microeconomics: behavior, institutions, and evolution</i>. Princeton, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0103-2070201400020000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARTWRIGHT, N. (1983), <i>How the laws of physics lie</i>. Oxford, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0103-2070201400020000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DAY, T. &amp; KINCAID, H. (1994), "Putting inference to the best explanation in its place". <i>Synthese</i>, 98:271-295.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0103-2070201400020000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DEMEULENAERE, P. (2013), <i>Analytical narratives and social mechanisms</i>. Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0103-2070201400020000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DORIS, J. (2002), <i>Lack of character</i>. Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0103-2070201400020000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ELSTER, J. (1983), <i>Explaining technical change</i>. Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0103-2070201400020000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GERBER, A.; GREEN, D. &amp; KAPLAN, H. (2014), "The illusion of learning from observational research". In: teele, D. (org.). <i>Field experiments and their critics</i>. New Haven, Yale University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0103-2070201400020000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HANNAN, M. &amp; FREEMAN, J. (1989), <i>Organizational ecology.</i> Cambridge, Harvard University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0103-2070201400020000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HEDSTROM, P. &amp; BEARMAN, P. (2009), <i>The Oxford handbook of analytical sociology</i>. Oxford, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0103-2070201400020000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KINCAID, H. (1996), <i>Philosophical foundations of the social sciences: analyzing controversies in social research</i>. Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0103-2070201400020000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (1997), <i>Individualism and the unity of science: essays on reduction, explanation, and the special sciences</i>. Lanham, Md, Rowman and Littlefield.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0103-2070201400020000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2000), "Formal rationality and its pernicious effects on the social sciences". <i>Philosophy of Social Science, </i>30:67-88.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0103-2070201400020000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2005), "Contextualism, explanation and the social sciences". <i>Philosophical Explorations</i>, 7:201-219.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0103-2070201400020000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2008), "Structural realism &amp; the social sciences". <i>Philosophy of Science,</i> 75:720-731.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0103-2070201400020000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2009), "Causation in the social sciences". In: BEEBEE, H.; HITCHCOCK, C. &amp; MENZIES, P. (orgs.). <i>The Oxford handbook of causation</i>. Oxford, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0103-2070201400020000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2012a), <i>Oxford handbook of the philosophy of the social sciences</i>. Oxford, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0103-2070201400020000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2012b), "Naturalism and the nature of evidence in economics". In: M&AUML;KI, USKALI (org.).<i> Handbook for the philosophy of science: philosophy of economics</i>. Amsterdam, Elsevier.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0103-2070201400020000200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2012c), "Naturalism and the philosophy of the social sciences". In: ______ (org.). <i>The Oxford handbook of the philosophy of the social sciences</i>. Oxford, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0103-2070201400020000200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2012d), "Mechanisms, causal modeling, and the limitations of traditional multiple regression". In: ______. (org.). <i>The Oxford handbook of the philosophy of the social sciences</i>. Oxford, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0103-2070201400020000200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (2014), "Dead ends and live issues in the individualism-holism debate". In: ZAHLE, J. &amp; COLIN, F. (orgs.). <i>Rethinking the individualism-holism debate: essays in the philosophy of the social sciences</i>. Dordrecht, Springer.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0103-2070201400020000200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. (no prelo). "Open Empirical and Methodological Issues in the Individualism-Holism Debate," <i>Philosophy of Science</i>.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0103-2070201400020000200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______; DUPRE, J. &amp; WYLIE, A. (2007), <i>Value free science: ideals and illusions</i>. Oxford, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0103-2070201400020000200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KITCHER, P. (1995), <i>The advancement of science</i>. Oxford, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-2070201400020000200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MALLON, R. &amp; KELLY, D. (2012), "Making race out of nothing: psychologically constrained social roles". In: KINCAID, H. (org.). <i>The Oxford handbook of the philosophy of the social sciences</i>. Oxford, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-2070201400020000200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PEARL, J. (2000), <i>Causality: models, reasoning, and inference</i>. Nova York, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-2070201400020000200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">QUINE, W. (1998), <i>From stimulus to science</i>. Cambridge, Harvard University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-2070201400020000200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RAGIN, C. (2008), <i>Redesigning social inquiry</i>. Chicago, University of Chicago Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-2070201400020000200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RODRIK, D. (2009), <i>One economy, many recipes</i>. Princeton, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0103-2070201400020000200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SALMON, W. (2006), <i>Four decades of scientific explanation</i>. Pittsburgh, PA, Pittsburgh University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-2070201400020000200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SHIPLEY, B. (2002), <i>Cause and correlation in biology</i>. Cambridge, Cambridge University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-2070201400020000200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SPIRTES, P.; GLYMOUR, C. &amp; SCHEINES, R. (2001), <i>Causation, prediction, and search</i>. Cambridge, MIT Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-2070201400020000200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TAYLOR, C. (1971), "Interpretation and the sciences of man". <i>Review of Metaphysics</i>, 25:3-51.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-2070201400020000200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TEELE, D. (2014), <i>Field experiments and their critics</i>. New Haven, Yale University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0103-2070201400020000200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WALDNER, D. (2012), "Process tracing and causal mechanisms". In: KINCAID, H. (org.). <i>The Oxford handbook of the philosophy of the social sciences</i>. Oxford, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0103-2070201400020000200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">WILSON, M. (2008), <i>Wandering significance</i>. Oxford, Oxford University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0103-2070201400020000200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Texto enviado em 30/1/2014 e aprovado em 27/2/2014.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tradu&ccedil;&atilde;o do ingl&ecirc;s de Alexandre Braga Massella    <br>   <a name="1b"></a><a href="#1a">1</a>. O que os positivistas realmente sustentavam &eacute; uma quest&atilde;o complexa. Chamo de filosofia da ci&ecirc;ncia positivista uma concep&ccedil;&atilde;o particular, influente nas ci&ecirc;ncias sociais ap&oacute;s a Segunda Guerra Mundial e que foi rotulada de positivista por seus cr&iacute;ticos.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BINMORE]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<source><![CDATA[Does game theory work?: The bargaining challenge]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOWLES]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Microeconomics: behavior, institutions, and evolution]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARTWRIGHT]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[How the laws of physics lie]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAY]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
<name>
<surname><![CDATA[KINCAID]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Putting inference to the best explanation in its place"]]></article-title>
<source><![CDATA[Synthese]]></source>
<year>1994</year>
<volume>98</volume>
<page-range>271-295</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEMEULENAERE]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[Analytical narratives and social mechanisms]]></source>
<year>2013</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DORIS]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Lack of character]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ELSTER]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Explaining technical change]]></source>
<year>1983</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GERBER]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[GREEN]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
<name>
<surname><![CDATA[KAPLAN]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The illusion of learning from observational research"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[teele]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Field experiments and their critics]]></source>
<year>2014</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HANNAN]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[FREEMAN]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Organizational ecology]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEDSTROM]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[BEARMAN]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[The Oxford handbook of analytical sociology]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINCAID]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<source><![CDATA[Philosophical foundations of the social sciences: analyzing controversies in social research]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINCAID]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Individualism and the unity of science: essays on reduction, explanation, and the special sciences]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Lanham^eMd Md]]></publisher-loc>
<publisher-name><![CDATA[Rowman and Littlefield]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINCAID]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Formal rationality and its pernicious effects on the social sciences"]]></article-title>
<source><![CDATA[Philosophy of Social Science]]></source>
<year>2000</year>
<volume>30</volume>
<page-range>67-88</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINCAID]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Contextualism, explanation and the social sciences"]]></article-title>
<source><![CDATA[Philosophical Explorations]]></source>
<year>2005</year>
<volume>7</volume>
<page-range>201-219</page-range></nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINCAID]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Structural realism & the social sciences"]]></article-title>
<source><![CDATA[Philosophy of Science]]></source>
<year>2008</year>
<volume>75</volume>
<page-range>720-731</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINCAID]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Causation in the social sciences"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BEEBEE]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
<name>
<surname><![CDATA[HITCHCOCK]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[MENZIES]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[The Oxford handbook of causation]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINCAID]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Oxford handbook of the philosophy of the social sciences]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINCAID]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Naturalism and the nature of evidence in economics"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[AUML]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[USKALI]]></surname>
<given-names><![CDATA[KI]]></given-names>
</name>
</person-group>
<source><![CDATA[Handbook for the philosophy of science: philosophy of economics]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Amsterdam ]]></publisher-loc>
<publisher-name><![CDATA[Elsevier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINCAID]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Naturalism and the philosophy of the social sciences"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The Oxford handbook of the philosophy of the social sciences]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINCAID]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Mechanisms, causal modeling, and the limitations of traditional multiple regression"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The Oxford handbook of the philosophy of the social sciences]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINCAID]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Dead ends and live issues in the individualism-holism debate"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ZAHLE]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[COLIN]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[Rethinking the individualism-holism debate: essays in the philosophy of the social sciences]]></source>
<year>2014</year>
<publisher-loc><![CDATA[Dordrecht ]]></publisher-loc>
<publisher-name><![CDATA[Springer]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINCAID]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA["Open Empirical and Methodological Issues in the Individualism-Holism Debate,"]]></source>
<year></year>
<publisher-name><![CDATA[Philosophy of Science]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KINCAID]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
<name>
<surname><![CDATA[DUPRE]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[WYLIE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Value free science: ideals and illusions]]></source>
<year>2007</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KITCHER]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[The advancement of science]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALLON]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
<name>
<surname><![CDATA[KELLY]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Making race out of nothing: psychologically constrained social roles"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KINCAID]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<source><![CDATA[The Oxford handbook of the philosophy of the social sciences]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEARL]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Causality: models, reasoning, and inference]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[QUINE]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<source><![CDATA[From stimulus to science]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press.]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RAGIN]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Redesigning social inquiry]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RODRIK]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[One economy, many recipes]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALMON]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<source><![CDATA[Four decades of scientific explanation]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Pittsburgh^ePA PA]]></publisher-loc>
<publisher-name><![CDATA[Pittsburgh University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SHIPLEY]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Cause and correlation in biology]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SPIRTES]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[GLYMOUR]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[SCHEINES]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Causation, prediction, and search]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[MIT Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Interpretation and the sciences of man"]]></article-title>
<source><![CDATA[Review of Metaphysics]]></source>
<year>1971</year>
<volume>25</volume>
<page-range>3-51</page-range></nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TEELE]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Field experiments and their critics]]></source>
<year>2014</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALDNER]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Process tracing and causal mechanisms"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KINCAID]]></surname>
<given-names><![CDATA[H]]></given-names>
</name>
</person-group>
<source><![CDATA[The Oxford handbook of the philosophy of the social sciences]]></source>
<year>2012</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILSON]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Wandering significance]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
