<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2009000200009</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2009000200009</article-id>
<title-group>
<article-title xml:lang="es"><![CDATA[La sexualidad femenina, el holismo epistemológico y la complejidad: reflexiones para la vida contemporánea]]></article-title>
<article-title xml:lang="en"><![CDATA[Female sexuality, epistemological holism and complexity: reflections for contemporary life]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Massó Guijarro]]></surname>
<given-names><![CDATA[Ester]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidad de Granada  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Espanha</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2009</year>
</pub-date>
<volume>17</volume>
<numero>2</numero>
<fpage>467</fpage>
<lpage>480</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2009000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2009000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2009000200009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="es"><p><![CDATA[Partiendo del reconocimiento de la condición compleja del mundo en la globalización y de la necesaria consideración holística de los fenómenos que se le vinculan, se defenderá aquí una perspectiva de la sexualidad femenina análogamente compleja, desde la sugerencia y la defensa del holismo erótico, y como fuente posible de propuestas y soluciones ante los dilemas y encrucijadas propios de la 'era global'. La problematización de la sexualidad y el erotismo femeninos desde el paradigma holístico de la complejidad servirá de pretexto para la consideración de los problemas globales hoy desde una perspectiva diferente y multidisciplinar, y desde la denuncia de los paradigmas reduccionistas y mono-explicativos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Starting from the recognition of the globalized world's complex condition and the need of a holistic consideration of its interconnected phenomena, this paper will present a defense of the complex perspective of the female sexuality, including the suggestion and defense of erotic holism as a possible source of proposals and solutions for the dilemmas posed by the 'global era'. The problematization of female sexuality and eroticism from the holistic paradigm of complexity will be a pretext for the consideration of the current global problems through a different and multidisciplinary perspective, by pointing out existing reductionist mono-explanatory paradigms.]]></p></abstract>
<kwd-group>
<kwd lng="es"><![CDATA[holismo epistemológico]]></kwd>
<kwd lng="es"><![CDATA[sexualidad y erotismo femeninos]]></kwd>
<kwd lng="es"><![CDATA[globalización]]></kwd>
<kwd lng="es"><![CDATA[multidisciplinariedad]]></kwd>
<kwd lng="en"><![CDATA[Epistemological Holism]]></kwd>
<kwd lng="en"><![CDATA[Female Sexuality and Erotism]]></kwd>
<kwd lng="en"><![CDATA[Globalization]]></kwd>
<kwd lng="en"><![CDATA[Multidisciplinarity]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ENSAIO</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>La sexualidad    femenina, el holismo epistemol&oacute;gico y la complejidad: reflexiones para    la vida contempor&aacute;nea</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Female sexuality,    epistemological holism and complexity: reflections for contemporary life</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Ester Mass&oacute;    Guijarro</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidad de    Granada, Espanha</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMEN</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Partiendo del reconocimiento    de la condici&oacute;n compleja del mundo en la globalizaci&oacute;n y de la    necesaria consideraci&oacute;n hol&iacute;stica de los fen&oacute;menos que    se le vinculan, se defender&aacute; aqu&iacute; una perspectiva de la sexualidad    femenina an&aacute;logamente compleja, desde la sugerencia y la defensa del    holismo er&oacute;tico, y como fuente posible de propuestas y soluciones ante    los dilemas y encrucijadas propios de la 'era global'. La problematizaci&oacute;n    de la sexualidad y el erotismo femeninos desde el paradigma hol&iacute;stico    de la complejidad servir&aacute; de pretexto para la consideraci&oacute;n de    los problemas globales hoy desde una perspectiva diferente y multidisciplinar,    y desde la denuncia de los paradigmas reduccionistas y mono-explicativos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palabras clave:</b>    holismo epistemol&oacute;gico; sexualidad y erotismo femeninos; globalizaci&oacute;n;    multidisciplinariedad.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Starting from the    recognition of the globalized world's complex condition and the need of a holistic    consideration of its interconnected phenomena, this paper will present a defense    of the complex perspective of the female sexuality, including the suggestion    and defense of erotic holism as a possible source of proposals and solutions    for the dilemmas posed by the 'global era'. The problematization of female sexuality    and eroticism from the holistic paradigm of complexity will be a pretext for    the consideration of the current global problems through a different and multidisciplinary    perspective, by pointing out existing reductionist mono-explanatory paradigms.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key Words:</b>    Epistemological Holism; Female Sexuality and Erotism; Globalization; Multidisciplinarity.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1. Obertura    breve: los problemas</b></font></p>     ]]></body>
<body><![CDATA[<p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"Resulta    notable que galaxias y astros se constituyan de modo torbellinesco, y que la    forma menos incorrecta de representarse el &aacute;tomo evoque al torbellino,    es decir, un embuclamiento recursivo"</i>    <br>   Edgar MORIN, 1995<a name="top1"></a><a href="#back1"><sup>1</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Voy a intentar    perge&ntilde;ar en este art&iacute;culo un examen de la sexualidad femenina    desde ciertas perspectivas que resultan especialmente permeables a las ideas    rectoras del holismo y del paradigma moriniano de la complejidad, principalmente.    As&iacute;, tratar&eacute; de asociar y poner en discusi&oacute;n, a modo de    <i>embuclamiento recursivo</i>, an&aacute;lisis y campos en principio dis&iacute;miles,    acaso de ardua confluencia o concurso pero que, sin embargo, pueden presentar    en su encuentro, a mi juicio, una ingente riqueza y fructificaci&oacute;n.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El inter&eacute;s    de traer a colaci&oacute;n las ideas del holismo y la complejidad parten de    una asunci&oacute;n epistemol&oacute;gica frente al mundo actual: me resulta    dif&iacute;cil comprenderlo - y a&uacute;n mucho m&aacute;s dif&iacute;cil proponer    alternativas novedosas ante sus problemas - sin partir de ellas, de la pluralidad    y la voluntad arm&oacute;nica que implican.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sin embargo, traigo    aqu&iacute; en estos momentos las perspectivas hol&iacute;stica y compleja para    su espec&iacute;fica aplicaci&oacute;n a una cuesti&oacute;n: la sexualidad    femenina. Se defender&aacute; el cuerpo femenino como un lugar de <i>holismo    er&oacute;tico</i> (o bien <i>erotismo hol&iacute;stico</i>) y, finalmente,    en las conclusiones para el debate se extrapolar&aacute; esta idea a la conveniencia    de contagiar muchos otros &aacute;mbitos de acci&oacute;n social y relaci&oacute;n    humana de esta perspectiva del holismo (recreada desde la sexualidad femenina    en sus or&iacute;genes) y desde una comprensi&oacute;n compleja y contextual    de los fen&oacute;menos sociales, que camine constantemente de la mano de lo    macro y de lo micro. As&iacute;, la afectividad vendr&aacute; a ser entre las    personas lo que la solidaridad habr&iacute;a de ser entre los pueblos o lo que    la justicia deber&iacute;a ser entre los diferentes estados del planeta (la    justicia como una lealtad m&aacute;s amplia, dir&iacute;a Rorty);<a name="top2"></a><a href="#back2"><sup>2</sup></a>    y, en todo ello, puede aprenderse mucho de ciertas ense&ntilde;anzas que veremos    sobre la sexualidad femenina desde el holismo.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. Acerc&aacute;ndonos    al mundo globalizado: el holismo y el paradigma de la complejidad</b></font></p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"Lo    que ha muerto es el concepto de hombre<a name="top3"></a><a href="#back3"><sup>3</sup></a>    insular, aislado, clausurado, autosuficiente. La antropolog&iacute;a fundamental    alumbra el concepto de 'hombre peninsular', esto es, unido a la vida &#91;...&#93;"</i>    <br>   Pedro G&Oacute;MEZ GARC&Iacute;A, 1996</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Son ya muchas y    muchos autores hoy los que se esfuerzan por teorizar y pensar no desde una sola    categor&iacute;a, disciplina o perspectiva, sino desde la suma de una pluralidad    de ellas, sobrepasados por los grados de complejidad e interrelaci&oacute;n    crecientes de nuestros 'mundos', de nuestras sociedades. Siempre hubo un gran    nivel de complejidad en todo lo social, pero creo que la intensificaci&oacute;n    no s&oacute;lo cuantitativa sino cualitativa de la misma, y adem&aacute;s a    un ritmo de crecimiento exponencial, es, dicho de un modo muy sencillo, lo que    hoy llamamos <i>globalizaci&oacute;n</i>.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Un ejemplo interesante    de esta voluntad plural es el llamado paradigma de la complejidad del fil&oacute;sofo    franc&eacute;s Edgar Morin; lo comentar&eacute; aqu&iacute; para, seguidamente    y tras discutir sobre la perspectiva compleja y hol&iacute;stica de la sexualidad    femenina, relacionar ambos enfoques en el &uacute;ltimo ep&iacute;grafe.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El m&eacute;todo    de la complejidad es generado por Morin en aras de lograr la reforma del pensamiento    que, juzga &eacute;l, necesitamos hoy a fin de corregir los enfoques y visiones    reduccionistas y simplificadores;<a name="top4"></a><a href="#back4"><sup>4</sup></a>    el paradigma complejo que debe <i>distinguir</i> y <i>relacionar</i> a la vez.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hay tres teor&iacute;as    fundamentales en las que se apoya Morin para desarrollar este m&eacute;todo:    la teor&iacute;a de la informaci&oacute;n, la teor&iacute;a cibern&eacute;tica    y la teor&iacute;a de sistemas, cada una aportando diferentes herramientas heur&iacute;sticas.    Finalmente, Morin hablar&aacute; de tres principios fundamentales para su propio    'sistema': el principio dial&oacute;gico ("pone en relaci&oacute;n dos t&eacute;rminos    o nociones antag&oacute;nicas que a la vez se repelen y son indisociables para    comprender una misma realidad");<a name="top5"></a><a href="#back5"><sup>5</sup></a>    el <i>principio de recursi&oacute;n</i> (que "supone un bucle generador en el    cual el producto/efecto se convierte en productor/causa de lo que lo produce")<a name="top6"></a><a href="#back6"><sup>6</sup></a>    y el <i>principio hologram&aacute;tico</i> (que "resalta la caracter&iacute;stica    parad&oacute;jica de algunos sistemas donde no s&oacute;lo est&aacute; la parte    en el todo, sino que est&aacute; el todo en la parte"<a name="top7"></a><a href="#back7"><sup>7</sup></a>    - &eacute;sta apela directamente a la idea del holismo, como se ver&aacute;).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La antropolog&iacute;a,    pues, - es decir, la concepci&oacute;n de persona - que subyace al paradigma    moriniano es asimismo de tipo complejo, cosmobio-psicosociol&oacute;gica, articulando    <i>physis</i>, <i>bios</i> y <i>&aacute;nthropos</i>: "construye una antropolog&iacute;a    cimentada por abajo en lo c&oacute;smico y lo biol&oacute;gico y, por arriba,    abierta a lo imaginario, al mito y la magia".<a name="top8"></a><a href="#back8"><sup>8</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Morin considera    que son cuatro polos los que, en una relaci&oacute;n sist&eacute;mica, generan    la red de interrelaciones que da lugar a la 'totalidad antropol&oacute;gica':    el sistema gen&eacute;tico, el cerebral, el sociocultural y el ecosistema; en    palabras de Morin:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos hace falta,      pues, insistir en el doble arraigo del hombre, en el Cosmos f&iacute;sico      y en la esfera viviente, al mismo tiempo que en su doble desarraigo con respecto      al uno y a la otra. El hombre es a la vez plenamente f&iacute;sico y metaf&iacute;sico,      plenamente natural y metanatural. Se ha vuelto extra&ntilde;o a aquello de      lo que ha surgido y que, al mismo tiempo, contin&uacute;a si&eacute;ndole      &iacute;ntimo.<a name="top9"></a><a href="#back9"><sup>9</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por otro lado,    no puede comprenderse el principio rector del paradigma de la complejidad sin    la noci&oacute;n de <i>holismo</i>, que viene a ser casi su m&eacute;dula espinal    conceptual, podr&iacute;amos decir. Veamos algunas definiciones para sostener    este punto.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La definici&oacute;n    que el Diccionario de la Real Academia Espa&ntilde;ola de la Lengua da de "complejo"    es la siguiente: "(del complexus, part. pas. de complecti, enlazar).1. adj.    Que se compone de elementos diversos. 2. adj. Complicado (enmara&ntilde;ado,    dif&iacute;cil). 3. m. Conjunto o uni&oacute;n de dos o m&aacute;s cosas".<a name="top10"></a><a href="#back10"><sup>10</sup></a>    La que nos ofrece de "holista" es: "(de holo - e - ismo).1. m. Fil. Doctrina    que propugna la concepci&oacute;n de cada realidad como un todo distinto de    la suma de las partes que lo componen".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As&iacute; pues,    la condici&oacute;n <i>hol&iacute;stica</i> de la comprensi&oacute;n que debemos    ensayar hoy de un mundo tan altamente <i>complejo</i> hace que las nociones    de holismo y de complejidad resulten indiscernibles entre s&iacute;: <i>comprensi&oacute;n    hol&iacute;stica de un mundo complejo</i>, por tanto. Como afirma Morin:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lo que nos hace      falta comprender no es la cultura excluyendo la naturaleza, no es el esp&iacute;ritu      excluyendo el cerebro; por el contrario, no podemos comprender nuestra naturaleza      si excluimos nuestra cultura, nuestro cerebro si excluimos nuestro esp&iacute;ritu;      nos hace falta concebir la "unidualidad" compleja de nuestro ser natural-cultural,      de nuestro cerebroesp&iacute;ritu, nuestra realidad a la vez natural y metanatural.<a name="top11"></a><a href="#back11"><sup>11</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La de Morin no    es la &uacute;nica muestra acertada de este denuedo por captar el matiz, por    no reducir la observaci&oacute;n a una sola variable, esfuerzo que muchos pensadores    y pensadoras hoy tratan de secundar; as&iacute;, menciono de forma sucinta otros    intentos (algunos m&aacute;s epistemol&oacute;gicos que otros) de practicar    teor&iacute;as abiertas, multidimensionales y complejas, seg&uacute;n esquemas    multipolares y multimodales (varios polos, modos varios). La idea de la <i>consiliencia</i>    de Edward O. Wilson<a name="top12"></a><a href="#back12"><sup>12</sup></a> constituye    una noci&oacute;n original a este respecto; Amartya Sen,<a name="top13"></a><a href="#back13"><sup>13</sup></a>    en otro &aacute;mbito, ha tratado de reflejar esta 'multiplicidad perspectivista'    o perspectiva multimodal al estudio y la investigaci&oacute;n sobre la igualdad    y la libertad de los seres humanos, yendo mucho all&aacute; de las monoexplicaciones    habituales desde la teor&iacute;a cl&aacute;sica de la racionalidad (econ&oacute;mica).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde la misma    psicolog&iacute;a hoy, que constituye - podr&iacute;amos decir - casi una antropolog&iacute;a    del individuo (o la persona), ya no se conciben enfoques monol&oacute;gicos,    como se puede contrastar en multitud de autores e investigaciones contempor&aacute;neos    que consideran a sus pacientes y terapias desde sus condiciones <i>sociales,    f&iacute;sicas, personales</i>, etc.<a name="top14"></a><a href="#back14"><sup>14</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cabe decir que    no es cuesti&oacute;n balad&iacute; que la ciencia enfermera, nacida en manos    de mujeres y a&uacute;n hoy primordialmente femenina, haya sido tradicionalmente    hol&iacute;stica de un modo genuino en su m&eacute;todo y en su <i>corpus</i>    te&oacute;rico y disciplinar. Florence Nightingale, la madre de la enfermer&iacute;a    moderna, afirmaba ya en 1856 reflexiones tan ciertamente revolucionarias como    la siguiente:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se tiene la tendencia      a creer que la medicina cura. No es cierto; la medicina es la cirug&iacute;a      de las funciones, igual que la verdadera cirug&iacute;a es la cirug&iacute;a      de los &oacute;rganos y de los miembros; ni la medicina ni la cirug&iacute;a      pueden hacer otra cosa que quitar las obst&aacute;culos; ni la una ni la otra      curan, solo la naturaleza puede curar &#91;...&#93;. Lo que hacen los <i>cuidados      de enfermer&iacute;a</i> en los dos casos es poner al enfermo en las mejores      condiciones para que la naturaleza haga en &eacute;l su obra.<a name="top15"></a><a href="#back15"><sup>15</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Y seg&uacute;n    la definici&oacute;n contempor&aacute;nea de la enfermer&iacute;a, &eacute;sta    se ocupa de la promoci&oacute;n, conservaci&oacute;n y restablecimiento de la    salud con atenci&oacute;n especial a los factores <i>biol&oacute;gico</i> y    <i>psicosocial</i>, y con absoluto respeto a las necesidades y derechos de la    persona atendida.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Con esta referencia    a una ciencia tradicionalmente femenina (y por cierto, creo que a causa de ello    tambi&eacute;n tradicionalmente menospreciada y ni siquiera considerada ciencia    de modo propio), pasamos al siguiente ep&iacute;grafe sobre la sexualidad femenina    desde las perspectivas de la complejidad y del holismo.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. Perspectiva    compleja de la sexuali-dad femenina:<a name="top16"></a><a href="#back16"><sup>16</sup></a>    el cuerpo de la mujer desde el <i>holismo er&oacute;tico</i></b></font></p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"El    deseo tiene diez partes: nueve son de la mujer y una del hombre"</i>    <br>   Homero</font></p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"La    mujer tiene una capacidad para la respuesta sexual infinitamente m&aacute;s    grande que la que cualquier hombre pudiera so&ntilde;ar"</i>    <br>   MASTERS y JOHNSON, en Ian KERNER 2006, p. 85</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde la tradici&oacute;n    occidental del cu&ntilde;o judeocristiano m&aacute;s ortodoxo (siempre las ortodoxias    vienen a matar la creatividad) era com&uacute;n considerar la sexualidad femenina    como un objeto oscuro, lleno de represiones y suciedades, que deb&iacute;a ser    destinado eminentemente al fin procreador (y por ende a la satisfacci&oacute;n    y desahogo del 'guerrero'); pero, muy especialmente, esta sexualidad era considerada,    como tantas otras categor&iacute;as, desde una perspectiva <i>profundamente    masculina y patriarcalista, como si la sexualidad femenina fuera casi una burda,    incompleta y embrionaria imitaci&oacute;n de la sexualidad masculina</i>. Es    decir (basta con leer a Freud), el cl&iacute;toris de la mujer era un 'pene'    en miniatura, anhelante y deforme en su peque&ntilde;ez. El orgasmo en la mujer    pr&aacute;cticamente no exist&iacute;a - o no deb&iacute;a hacerlo -, en tanto    que el proceso org&aacute;smico femenino es sencillamente distinto al masculino    y, por tanto, invisible a aquellos ojos. El deseo de la mujer era menor o era    nulo... m&aacute;s un largo etc&eacute;tera bien conocido (y ya criticado hoy,    por fortuna).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Y la alternativa    a todo esto, por ejemplo en su versi&oacute;n medieval y posmedieval de la persecuci&oacute;n    a las brujas, (pero tambi&eacute;n en la decimon&oacute;nica de la Inglaterra    victoriana)<a name="top17"></a><a href="#back17"><sup>17</sup></a> era la completa    y (a&uacute;n peor en sus consecuencias) ant&iacute;tesis: la malvada mujer    representante del demonio, ninf&oacute;mana por definici&oacute;n, transmisora    de enfermedades y embaucadora con su inicua lascivia a no se sabe qu&eacute;    terribles pactos con el maligno y 'el sendero de la mano izquierda'.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aqu&iacute; pretendo    entrar en discusi&oacute;n en torno a la sexualidad femenina desde una perspectiva    bien distinta, a saber, desde su concepci&oacute;n como un tipo de sexualidad    hol&iacute;stica y compleja, superando la mera genitalidad (tanto en lo femenino    como en cuanto al falocentrismo preponderante a&uacute;n hoy) y recuperando    ciertas ense&ntilde;anzas de culturas y tradiciones que, junto a aquellas ortodoxas    mayoritarias, mucho m&aacute;s visibles e influyentes en el <i>statu quo</i>    de sus &eacute;pocas, han persistido desde la disidencia, acaso al modo de corrientes    subterr&aacute;neas y bien liberadoras. As&iacute;, emplear&eacute; principalmente    la concepci&oacute;n de la sexualidad femenina desde el pensamiento t&aacute;ntrico    o tantrismo, y ofrecer&eacute; tambi&eacute;n algunas pinceladas sobre de la    noci&oacute;n de la mujer y el erotismo femenino enraizada en espiritualidades    antiguas y medievales, visible hoy en determinados restos art&iacute;sticos    y arquitect&oacute;nicos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La sexualidad,    ese potente e invencible nudo gordiano del ser y la vida, es de hecho uno de    los fen&oacute;menos donde, primordialmente en su versi&oacute;n femenina, nos    hallamos con m&aacute;s interesantes manifestaciones de la idea de holismo de    la que hablamos, de integraci&oacute;n, complejidad y pensamiento en red, incluso,    opuesto a un m&aacute;s masculino pensamiento 'por pasos'.<a name="top18"></a><a href="#back18"><sup>18</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El tantrismo, tantra    o doctrina del sexo t&aacute;ntrico, ancestral espiritualidad enraizada en la    India, pone en efecto en la mujer el acento de la mayor potencia sexual: ella    puede tener m&uacute;ltiples orgasmos, acumulando m&aacute;s y m&aacute;s energ&iacute;a    durante su sucesi&oacute;n, en lugar de perderla de golpe como sucede con la    explosi&oacute;n de la eyaculaci&oacute;n masculina. As&iacute;, el tantrismo    promueve ense&ntilde;ar a los hombres - esa parte <i>yang</i> de la uni&oacute;n    sexual - a escindir orgasmo y eyaculaci&oacute;n, a trav&eacute;s de ejercicios    de respiraci&oacute;n y control f&iacute;sico-corporal, para emular el proceso    org&aacute;smico femenino: "La mujer es el polo receptivo - tiene que serlo,    porque tiene que ser madre, necesita m&aacute;s energ&iacute;a".<a name="top19"></a><a href="#back19"><sup>19</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seg&uacute;n el    Diccionario de la Real Academia Espa&ntilde;ola de la Lengua, "tantra" (del    s&aacute;nscrito <i>tantra</i>, propiamente, "telar", "urdimbre", palabras por    cierto bien evocadoras de holismo y complejidad) es en el hinduismo y en el    budismo una colecci&oacute;n de textos sagrados que recogen doctrinas, pr&aacute;cticas    y ritos esot&eacute;ricos, especialmente relacionados con la sexualidad ya que    la consideran una de las v&iacute;as m&aacute;s apropiadas para desarrollar    la conciencia espiritual y alcanzar la iluminaci&oacute;n a trav&eacute;s de    la meditaci&oacute;n. El sexo t&aacute;ntrico, a la par que el hatha o el raja    yoga, por ejemplo, es una forma m&aacute;s entre otras de meditaci&oacute;n    extremadamente espiritual. Hay de hecho vinculaciones &iacute;ntimas en el yoga    hind&uacute; y el tantrismo; &eacute;ste propone una concepci&oacute;n de la    sexualidad meditativa y trascendental, como v&iacute;a para religarnos a lo    divino a trav&eacute;s del amante/amado:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Si tu amante      o amado no puede hacerse divino, entonces nada en este mundo puede ser divino.      Entonces, todas vuestras charlas religiosas no son m&aacute;s que estupideces      &#91;...&#93; Tantra es la ciencia de transformar amantes corrientes en compa&ntilde;eros      del alma. &Eacute;sta es la grandeza del tantra.<a name="top20"></a><a href="#back20"><sup>20</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta comprensi&oacute;n    divinizante y compleja de la sexualidad, que la liga a lo <i>noum&eacute;nico</i>,    presenta un alto parentesco con muchos de los versos o <i>sutras</i> del <i>Bhagavad    G&icirc;t&acirc;</i>, texto cl&aacute;sico del pensamiento cl&aacute;sico hind&uacute;    (y donde se exponen los fundamentos del yoga a trav&eacute;s del di&aacute;logo    entre el dios Krishna y el guerrero Arjuna<a name="top21"></a><a href="#back21"><sup>21</sup></a>    antes de una batalla) : "Asentado en el cuerpo, emplea y dirige el o&iacute;do,    los ojos, la piel y la lengua, as&iacute; como la mente, para disfrutar de los    objetos de los sentidos (sonido, etc)".<a name="top22"></a><a href="#back22"><sup>22</sup></a>    Aqu&iacute; observamos con nitidez c&oacute;mo se insta a una vivencia global,    compleja, hol&iacute;stica y contextualizada de las sensaciones, por supuesto    tambi&eacute;n las sexuales.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al <i>Bhagavad    G&icirc;t&acirc;</i> acompa&ntilde;an libros hoy ya tan populares que se hallan    pr&aacute;cticamente desvirtuados, especialmente porque, como sucede con muchos    textos antiguos, la profundidad en su comprensi&oacute;n no suele acompa&ntilde;ar    a su grado de difusi&oacute;n y popularizaci&oacute;n. El <i>Kama Sutra</i>    o el <i>Koka Sastra</i>, textos cl&aacute;sicos y sagrados hind&uacute;es, presentados    hoy a menudo simplemente como una galer&iacute;a variopinta de posturas sexuales,    contienen en su fondo una concepci&oacute;n de la sexualidad y del erotismo    compleja, muy desarrollada, vinculada a la esfera de lo divino y, lo m&aacute;s    interesante aqu&iacute;, <i>holista</i>: "Kama es el goce de las cosas materiales    a trav&eacute;s de los sentidos: o&iacute;do, tacto, vista, gusto y olfato,    &#91;...&#93; Kama es ense&ntilde;ado por los <i>Kama Sutra</i> (versos del    deseo) y por la experiencia".<a name="top23"></a><a href="#back23"><sup>23</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Regresando al tantrismo,    &eacute;ste no s&oacute;lo ubica la experiencia sexual en un marco meditativo    y religioso (en el sentido de <i>religare</i>), sino que realiza una espec&iacute;fica    incidencia en lo femenino, en el polo femenino y la experiencia sexual femeninas,    promoviendo en realidad una vivencia de la sexualidad <i>esencialmente femenina</i>    (lenta, meditativa, incitadora de una mucha mayor contenci&oacute;n en la sexualidad    masculina a trav&eacute;s del aprendizaje, como dec&iacute;a, de la disociaci&oacute;n    entre orgasmo y eyaculaci&oacute;n): "Las ra&iacute;ces del sexo est&aacute;n    por todo tu ser &#91;...&#93; <i>El cuerpo de la mujer es todo sexual, y salvo    que todo su cuerpo empiece a temblar de placer, que cada c&eacute;lula de su    cuerpo est&eacute; involucrada, no podr&aacute; tener una explosi&oacute;n org&aacute;smica</i>"    &#91;la cursiva es m&iacute;a&#93;.<a name="top24"></a><a href="#back24"><sup>24</sup></a>    &Eacute;ste es el holismo er&oacute;tico, el erotismo hol&iacute;stico, al que    me he venido refiriendo desde el inicio. En el tantra la mujer es el centro,    es la poderosa, es la maestra, es la diosa... invirti&eacute;ndose los roles    de poder y dominaci&oacute;n tradicionales (en otros que, sin embargo, no implican    la coacci&oacute;n de ninguno), y evidentemente en rotunda oposici&oacute;n    de aquellas otras concepciones que menoscababan y escamoteaban, por una u otra    raz&oacute;n (bien ensuci&aacute;ndola, por exceso y desvirtuaci&oacute;n, bien    neg&aacute;ndola, como si fuera una protosexualidad frente a la masculina) la    vivencia femenina de la sexualidad.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Osho es un m&iacute;stico    contempor&aacute;neo, y un m&iacute;stico podr&iacute;a considerarse una fuente    dudosa en determinados c&iacute;rculos cient&iacute;ficos (si bien aprovecho    para poner en cuesti&oacute;n que la ciencia no deba interaccionar de forma    activa con otras disciplinas 'no cient&iacute;ficas' e incluso modos distintos    de conocimiento, recordando a Feyerabend). Pero el caso es que encontramos que    el sex&oacute;logo contempor&aacute;neo Ian Kerner afirma, curiosamente similar    a Osho, sobre el orgasmo femenino que "se origina en la regi&oacute;n genital    y se extiende a menudo por todo el cuerpo"<a name="top25"></a><a href="#back25"><sup>25</sup></a>    y, sobre el desenlace, que</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">los genitales      de las mujeres tardan mucho m&aacute;s en recuperar su estado normal, entre      cinco y diez minutos. Las mujeres no suelen quedarse dormidas, sus genitales      no se vuelven hipersensibles (a excepci&oacute;n del glande); y no pasan por      un periodo refractario, sino que les basta con una m&iacute;nima estimulaci&oacute;n      para hallarse en condiciones de repetir el proceso desde el principio;<a name="top26"></a><a href="#back26"><sup>26</sup></a>      aunque no se trata de una regla exacta, las mujeres suelen experimentar durante      el orgasmo entre seis y diez contracciones, mientras que los hombres s&oacute;lo      tienen entre cuatro y seis.<a name="top27"></a><a href="#back27"><sup>27</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No s&oacute;lo    encontramos, pues, estas ideas en la literatura t&aacute;ntrica, efectivamente    de &iacute;ndole espiritualista y m&iacute;stica, o en ciertos pensadores humanistas,    sincr&eacute;ticos e h&iacute;bridos, que se mueven en el paradigma del cristianismo    cr&iacute;tico (como Leonardo Boff, al que seguidamente mencionar&eacute;).    En &uacute;ltima instancia, la sexolog&iacute;a m&aacute;s revisada (algunos    otros nombres proverbiales en el avance de los estudios sobre sexolog&iacute;a    femenina - y en general - son los de Shere Hite, Alfred Kinsey, Pomeroy y Mart&iacute;n    o Arnold Kegel), bien en contra de la falocracia y el falocentrismo ya hoy tan    criticados de Sigmund Freud (quien cuestion&oacute; sin fundamentos nada menos    que las funciones del cl&iacute;toris),<a name="top28"></a><a href="#back28"><sup>28</sup></a>    viene a refrendar lo que el tantra lleva proclamando no ya durante siglos, sino    durante milenios desde sus albores en la India antigua. Tal vez no ande tan    descabellada la propuesta de anarquismo epistemol&oacute;gico feyerabendiano,<a name="top29"></a><a href="#back29"><sup>29</sup></a>    por el que la ciencia debe recurrir a la m&iacute;stica para inspirarse y orientarse.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No encontramos    ideas similares, pues, s&oacute;lo en pensamientos orientales, que podr&iacute;an    parecernos m&aacute;s lejanos. Bien al contrario, hallamos que el brasile&ntilde;o    Leonardo Boff, ese franciscano de la Tierra, asocia el 'sexo ontol&oacute;gico'    y la 'dimensi&oacute;nser', por ejemplo, con la humanizaci&oacute;n - m&aacute;s    all&aacute; de la hominizaci&oacute;n<a name="top30"></a><a href="#back30"><sup>30</sup></a>    - y con la <i>actitud femenina</i> o, en otras palabras, con el legado hist&oacute;rico    m&aacute;s 'tradicionalmente' femenino - la cooperaci&oacute;n frente a la competencia,    por ejemplo, entre otros aspectos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Afirma Leonardo    Boff que "las m&aacute;s antiguas im&aacute;genes sagradas no son de hombres    ni de animales. Son 25.000 estatuillas de mujeres gr&aacute;vidas con grandes    senos y enormes caderas, las diosas de la fertilidad".<a name="top31"></a><a href="#back31"><sup>31</sup></a>    Y esto no es balad&iacute;; se considera un hecho reconocido hoy que las matrices    de creencias m&aacute;s antiguas rend&iacute;an culto a la feminidad, diviniz&aacute;ndola,    por considerar a las mujeres como las generadoras de la vida y por ende llenas    de poder.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La diosa madre,    la tierra generadora, el origen del todo. El mit&oacute;logo Joseph Campbell,    en su aproximaci&oacute;n - y ordenaci&oacute;n cronol&oacute;gica - a las 1500    cosmolog&iacute;as conocidas, constat&oacute; que las m&aacute;s arcaicas se    refer&iacute;an a una diosa y gran madre, identificada con la tierra, que era    el origen y el fin de todo, adem&aacute;s de</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">omnidadivosa,      omnirreceptiva, y creadora de todas las otras divinidades y, directa o indirectamente,      de todos los seres humanos;<a name="top32"></a><a href="#back32"><sup>32</sup></a>      Mar&iacute;a es la &uacute;nica gran diosa de occidente como lo es Kuan Yin      del Oriente y lo fue Isis para las antiguas culturas mediterr&aacute;neas,      as&iacute; como lo es Iemanj&aacute; para nuestra cultura popular de tradici&oacute;n      afrobrasilera.<a name="top33"></a><a href="#back33"><sup>33</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La figura femenina    de la divinidad en el seno del judeocristianismo, tratada oficialmente en el    Concilio de &Eacute;feso del a&ntilde;o 431,<a name="top34"></a><a href="#back34"><sup>34</sup></a>    se extendi&oacute; desde entonces como el 'culto a Mar&iacute;a' (Mar&iacute;a    como <i>Theotokus</i>, Madre de Dios, en lugar de c&oacute;mo <i>Cristotokus</i>,    Madre de la naturaleza humana de Jes&uacute;s el Cristo, disparidad central    del citado concilio) por todo el mundo occidental, desde la pen&iacute;nsula    ib&eacute;rica a la moderna Turqu&iacute;a (Anatolia):</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">El culto se basaba      en im&aacute;genes evocadoras de los cultos a la Diosa madre (Isis, Artemisa,      Diana, Kali, Cibeles, etc). Aunque las representaciones proced&iacute;an de      cultos distintos, tanto el tiempo como en el espacio, todas ellas eran negras,      porque el negro es el compendio de todos los colores, el resumen final de      la m&aacute;s profunda sabidur&iacute;a y la plena ausencia de luz: era la      memoria de los or&iacute;genes humanos, el &uacute;tero materno, donde se      emprende el primer 'viaje inici&aacute;tico' de nuestra existencia.<a name="top35"></a><a href="#back35"><sup>35</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Estas deidades    v&iacute;rgenes negras suelen encontrarse en enclaves considerados 'lugares    de poder',<a name="top36"></a><a href="#back36"><sup>36</sup></a> sosteniendo    as&iacute; una antiqu&iacute;sima y milagrosa tradici&oacute;n, vinculada a    la fecundidad, sobre la protecci&oacute;n de peregrinos y viajeros, la salud    infantil, etc.<a name="top37"></a><a href="#back37"><sup>37</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Opino que estas    perspectivas que vengo mencionando de la sexualidad en general, y de la sexualidad    femenina en particular, se enra&iacute;zan en una concepci&oacute;n de &eacute;stas    desde el holismo y desde la asunci&oacute;n de la complejidad. &Eacute;stas    son, como es evidente, teor&iacute;as, visiones y enfoques particulares frente    a otros muchos posibles, pero he escogido presentarlos aqu&iacute; de esta manera    porque considero que pueden alimentar tendencias bien interesantes y que ofrecen    alternativas milenarias para muchos problemas contempor&aacute;neos. A todo    esto, repito, es a lo que he dado en llamar, para la argumentaci&oacute;n de    este texto, <i>holismo er&oacute;tico</i>, en un juego con los t&eacute;rminos    y con las perspectivas.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. Conclusiones    para el debate: el holismo, la mujer y la complejidad</b></font></p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"Por    eso, en este Cosmos misterioso, maravilloso y terrible &#91;...&#93; reencontramos    una Matria, la Biosfera, a la que estamos vinculados por una simbiosis org&aacute;nica    de la que tomamos cada vez m&aacute;s conciencia"</i>    <br>   MORIN, 2003</font></p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"Sabemos    desde ahora que el peque&ntilde;o planeta perdido es m&aacute;s que un h&aacute;bitat:    es nuestra casa,</i> home, Heimat, <i>es nuestra matria y, m&aacute;s a&uacute;n,    es nuestra Tierra patria.</i> Hemos aprendido que llegaremos a ser humo en los    soles e hielo en los espacios. Desde luego, podremos irnos, viajar, colonizar    otros mundos. Pero es aqu&iacute;, en nuestra casa, donde est&aacute;n nuestras    plantas, nuestros animales, nuestras muertes, nuestras vidas. <i>Necesitamos    conservar, necesitamos salvar la Tierra patria"</i>    <br>   MORIN, 1996 &#91;la imprenta es m&iacute;a&#93;</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">La categor&iacute;a    epistemol&oacute;gica del holismo, as&iacute; como la llamada teor&iacute;a    de la complejidad, constituyen herramientas heur&iacute;sticas interesantes    para abordar el mundo humano tal y como se nos presenta hoy, con sus paradojas    y dilemas propios: intensamente globalizado y crecientemente regionalizado;    pol&iacute;glota, bab&eacute;lico e intraducible; multicultural y transculturizado;<a name="top38"></a><a href="#back38"><sup>38</sup></a>    imperial en su cumbre e insurgente en sus l&iacute;mites; etnificado, multimodal,    proteico y generador de nuevos racismos... Las caras del prisma son tantas hoy    que no cabe mirarlas s&oacute;lo desde un lugar, ya sea &eacute;ste la atalaya    del consumado y autorizado pensamiento filos&oacute;fico occidental, en el centro,    ya sea desde los arbustos perif&eacute;ricos de los pensamientos y departamentos    partisanos, en los bordes.<a name="top39"></a><a href="#back39"><sup>39</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tanto como es pobre    hoy considerar los estudios te&oacute;ricos desde una sola perspectiva disciplinar,    pues, resulta igualmente romo tratar de comprender la realidad desde una sola    piel, un solo idioma<a name="top40"></a><a href="#back40"><sup>40</sup></a>    o una sola experiencia social, nacional, &eacute;tnica y, por qu&eacute; no,    de <i>sexo-g&eacute;nero</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">En este entramado    dif&iacute;cil que nos toca vivir, de traslaci&oacute;n dificultosa mas apasionante    en sus desaf&iacute;os, revolucionar la mirada sobre la sexualidad - y por ende    sobre la sexualidad <i>femenina</i> -, revolucionar <i>conceptualmente y en    la praxis</i> las atribuciones y asunciones tradicionales ligadas a ciertas    pr&aacute;cticas relativas a la sexualidad en general y la femenina en particular,    pueda ser tal vez uno de los ejercicios m&aacute;s osados que nos quepa imaginar,    por cuanto podr&iacute;a informar muchas otras esferas de relaci&oacute;n e    interacci&oacute;n humanas donde, como en tantos &aacute;mbitos, contin&uacute;an    primando -por desgracia a mi entender - unos modos de interacci&oacute;n planos,    horizontales, autoritarios y exentos de la riqueza y el matiz que imprime la    afectividad (categor&iacute;a profundamente vinculada al concepto de <i>holismo    er&oacute;tico</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Los cultos antiguos    a la sexualidad y a la fertilidad femeninas, con la figura central de la diosa    madre (Isis, Iemanj&aacute;, Kuan Yin, Mar&iacute;a, tantas otras); la concepci&oacute;n    de la sexualidad desde el milenario pensamiento t&aacute;ntrico; las corrientes    espiritualistas medievales (clandestinas y prohibidas en su tiempo) tan populares    hoy como la espiritualidad templaria... hasta los m&aacute;s modernos enfoques,    teor&iacute;as e investigaciones de estudiosas como Vandana Shiva, Helen Fisher,<a name="top41"></a><a href="#back41"><sup>41</sup></a>    Elisabeth K&uuml;bler-Ross,<a name="top42"></a><a href="#back42"><sup>42</sup></a>    Dian Fossey, Barbarah McClintock<a name="top43"></a><a href="#back43"><sup>43</sup></a>    y tantas otras...<a name="top44"></a><a href="#back44"><sup>44</sup></a> desde    todos estos lugares se arrojan luces distintas que nos hacen comprender, desde    las categor&iacute;as del holismo y de la complejidad, lo que pueda envolver    la sexualidad femenina as&iacute; como sus implicaciones en otras esferas, conductas    y acciones de las mujeres en distintas &eacute;pocas y contextos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cuando los estudiosos    y analistas cr&iacute;ticos contempor&aacute;neos se preguntan sobre las alternativas    que hayan de ser creadas para alimentar un pensamiento de contrapoder, en el    seno del rostro m&aacute;s duro de la globalizaci&oacute;n capitalista (vergonzante    'antiredistribuci&oacute;n' de la riqueza, estructuras pol&iacute;ticas de influencia    decreciente en un contexto donde el ciego imperativo del lucro econ&oacute;mico    adquiere a su vez un poder omn&iacute;modo, en el marco de un vac&iacute;o de    soberan&iacute;a internacional; imperialismo cultural desde occidente, etc),    &eacute;stas se suelen pensar desde categor&iacute;as generadas por la ciencia    pol&iacute;tica, la sociolog&iacute;a e incluso la antropolog&iacute;a pol&iacute;tica.    Se habla de la (re) distribuci&oacute;n de la riqueza (y de la pobreza), pues;    se habla de renta, de libertad incluso (desde los renovados y apasionantes conceptos    de Sen), se habla de legitimidad pol&iacute;tica, derechos colectivos, derechos    humanos, derechos de autodeterminaci&oacute;n, interculturalidad... tantos otros    'nombres propios' de nuestro horizonte de reflexi&oacute;n cr&iacute;tica hoy,    tantas otras 'nociones-paradigma' con las que levitamos desde la academia.<a name="top45"></a><a href="#back45"><sup>45</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sin embargo, a    la par de que se habla del respeto a los derechos humanos y de la revoluci&oacute;n    que esto supondr&iacute;a en la pr&aacute;ctica si realmente se pudiera impeler    a su cumplimiento (cosa que evidentemente no sucede, al menos hoy por hoy),    no suele hablarse de algo mucho m&aacute;s pedestre, mucho m&aacute;s cotidiano,    y mucho m&aacute;s en la m&eacute;dula espinal de lo que tal revoluci&oacute;n    supondr&iacute;a, y que es lo que podr&iacute;amos llamar una segunda, o primera,    revoluci&oacute;n aparejada en los <i>modos de relaci&oacute;n</i> de los seres    humanos: &iquest;c&oacute;mo van a dejar de ser horizontales, imperialistas,    autoritarias y exentas en absoluto de las consideraciones m&aacute;s b&aacute;sicas    de respeto y, por qu&eacute; no, cari&ntilde;o y empat&iacute;a humanos, las    relaciones entre los pa&iacute;ses (por ejemplo, las relaciones entre EEUU y    Venezuela o Cuba), si las relaciones an&aacute;logas entre personas, entre los    mismos vecinos, entre mujeres y hombres, no son transformadas de forma radical?    Hay quienes llaman a esta revoluci&oacute;n de la que hablo 'revoluci&oacute;n    de la ternura'.<a name="top46"></a><a href="#back46"><sup>46</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Es en esta debida    consideraci&oacute;n de lo micro y local a la par que de lo macro y global donde    se juega la legitimidad, la certeza, la licitud de todas nuestras propuestas    y de todas nuestras acciones; y para esta articulaci&oacute;n de lo local y    lo global devienen clave (entre otras varias posibles) las nociones del holismo    y de la complejidad, tal y como aqu&iacute; se han tra&iacute;do a colaci&oacute;n.    Ya sea que las apliquemos a la comprensi&oacute;n de la sexualidad femenina    - tema que me ocupaba en esta disertaci&oacute;n -; ya sea que desde los atributos    de la sexualidad femenina comprendida por el holismo y la complejidad nos mudemos,    as&iacute; pertrechadas, a otras cuestiones donde aquellas lecciones se precisen    igualmente; ya sea porque el mundo y la filosof&iacute;a claman por una visi&oacute;n    m&aacute;s amplia y comprometida, menos nacional y m&aacute;s interregional,    m&aacute;s pol&iacute;glota y menos imperialista... de un modo u otro habremos    de comenzar a ubicar las consideraciones &eacute;ticas de nuestra responsabilidad    sobre el planeta y sus habitantes por delante del inter&eacute;s personal o    del lucro de las grandes empresas sin rostro.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Clausuro mi exposici&oacute;n,    para entibiar un poquito el cierto tono apocal&iacute;ptico a que nos hemos    visto abocadas, citando el Informe Oficial de 2001 del Fondo de las Naciones    Unidas para la Poblaci&oacute;n: "La raza humana viene saqueando la Tierra de    forma insostenible, y dar a las mujeres mayor poder de decisi&oacute;n sobre    su futuro puede salvar el planeta de la autodestrucci&oacute;n".<a name="top47"></a><a href="#back47"><sup>47</sup></a></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Referencias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Aacute;VILA GRANADOS,    Jes&uacute;s. "Los templarios y las v&iacute;rgenes negras". In: ARROYO DUR&Aacute;N,    Fernando (eds. con TEMPLESPA&Ntilde;A): Codex Templi. <i>Los misterios templarios    a la luz de la historia y de la tradici&oacute;n</i>. Madrid: Santillana, 2005.    p. 672-686 (cap&iacute;tulo XVIII).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000099&pid=S0104-026X200900020000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Bhagavad G&icirc;t&acirc;.    Cantar del Glorioso Se&ntilde;or</i>. Edici&oacute;n de Jos&eacute; J. de Ola&ntilde;eta.    Barcelona: Los Peque&ntilde;os Libros de la Sabidur&iacute;a, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000101&pid=S0104-026X200900020000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOFF, Leonardo;    MURARO, Rose Marie. <i>Femenino y masculino: una nueva conciencia para el encuentro    de diferencias</i>. Madrid: Trotta, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000103&pid=S0104-026X200900020000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">CARBONELL, Eudald;    SALA, Robert. <i>A&uacute;n no somos humanos &#91;Propuestas de humanizaci&oacute;n    para el tercer milenio&#93;</i>. Barcelona: Pen&iacute;nsula Atalaya, 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000105&pid=S0104-026X200900020000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FEYERABEND, Paul    K. Contra el m&eacute;todo. <i>Esquema de una teor&iacute;a anarquista de conocimiento</i>.    Barcelona: Ariel, &#91;1970&#93; 1984.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-026X200900020000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FISHER, Helen.    <i>El primer sexo. Las capacidades innatas de las mujeres y c&oacute;mo est&aacute;n    cambiando el mundo</i>. Madrid: Taurus, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-026X200900020000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">G&Oacute;MEZ GARC&Iacute;A,    Pedro. "La construcci&oacute;n de la antropolog&iacute;a compleja: etapas y    m&eacute;todo". <i>Gazeta de Antropolog&iacute;a</i>, n. 12, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-026X200900020000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Kama Sutra</i>.    Barcelona: Editorial &Oacute;ptima, &#91;aprox. Siglo III&#93; 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-026X200900020000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KELLER, Evelyn-Fox.    <i>Reflexiones sobre g&eacute;nero y ciencia</i>. Valencia: Alfons el Magn&agrave;nim,    &#91;1985&#93; 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-026X200900020000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KERNER, Ian. <i>Ellas    llegan primero. El libro para los hombres que quieren complacer a las mujeres</i>.    Madrid: Santillana, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-026X200900020000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Koka Sastra</i>.    Barcelona: Ediciones Grupo Z, &#91;aprox. Siglo XII&#93; 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-026X200900020000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">K&Uuml;BLER-ROSS,    Elizabeth. <i>Sobre la muerte y los moribundos</i>. Madrid: Grijalbo, &#91;1969&#93;    1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-026X200900020000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LINS RIBEIRO, Gustavo;    ESCOBAR, Arturo. "Las antropolog&iacute;as del mundo. Transformaciones de la    disciplina a trav&eacute;s de los sistemas de poder". <i>Universitas Human&iacute;stica</i>,    n. 61, p. 15-49, enero-junio 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-026X200900020000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MASS&Oacute; CANTARERO,    Francisco. <i>&iexcl;Ponte a vivir! Valores y autoestima</i>. Madrid: Asociaci&oacute;n    de Educaci&oacute;n para la Salud, Eneida, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-026X200900020000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MIGNOLO, Walter.    "Compreens&atilde;o humana e interesses locais: o Ocidentalismo e o argumento    (latino)americano". In: ______. <i>Hist&oacute;rias locais/projetos globais:    colonialidade, poderes subalternos e pensamento liminar</i>. Belo Horizonte:    UFMG, 2005, p. 181-238.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-026X200900020000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MORIN, Edgar. "La    relaci&oacute;n antropobio-c&oacute;smica". <i>Gazeta de Antropolog&iacute;a</i>,    n. 11, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-026X200900020000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. "El pensamiento    ecologizado". <i>Gazeta de Antropolog&iacute;a</i>, n. 12, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-026X200900020000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. "&iquest;Sociedad    mundo o imperio mundo? M&aacute;s all&aacute; de la globalizaci&oacute;n y el    desarrollo". <i>Gazeta de Antropolog&iacute;a</i>, n. 19, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-026X200900020000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">NIGHTINGALE, Florence.    <i>Notes of Nursing. What it is, and what it is not</i>. Nueva York: D. Appleton    and Company. Consultado en la web <a href="http://digital.library.upenn.edu/women/nightingale/nursing/nursing.html" target="_blank">http://digital.library.upenn.edu/women/nightingale/nursing/nursing.html</a>,    con fecha del 22 de diciembre de 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-026X200900020000900019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">OSHO. <i>Tantra.    Energ&iacute;a y &eacute;xtasis</i>. Madrid: Edaf, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-026X200900020000900020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PE&Ntilde;AS ESTEBAN,    Francisco. "Procesos pol&iacute;ticos y democratizaci&oacute;n en el &Aacute;frica    subsahariana: el pastel de la comunidad nacional". Conferencia pronunciada en    el curso "Descolonizar, intervenir, cooperar: &Aacute;frica en el sistema internacional    contempor&aacute;neo", celebrado en San Lorenzo de El Escorial del 18 al 22    de julio de 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-026X200900020000900021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RORTY, Richard.    <i>El pragmatismo: una versi&oacute;n</i>. Barcelona: Ariel, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-026X200900020000900022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SEN, Amartya Kumar.    <i>Nuevo examen de la desigualdad</i>. Madrid: Alianza, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-026X200900020000900023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SERVAN-SCHREIBER,    David. <i>Curaci&oacute;n emocional &#91;Acabar con el estr&eacute;s, la ansiedad    y la depresi&oacute;n sin f&aacute;rmacos ni psicoan&aacute;lisis&#93;</i>.    Barcelona: Alianza, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-026X200900020000900024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">WILSON, Edward    O. <i>Consilience: la unidad del conocimiento</i>. Barcelona: Galaxia Gutenberg,    1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-026X200900020000900025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;Recebido em    outubro de 2007 e aceito para publica&ccedil;&atilde;o em setembro de 2008&#93;</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    Las referencias recogidas de la revista <i>Gazeta de Antropolog&iacute;a</i>    no llevar&aacute;n nunca numeraci&oacute;n de p&aacute;gina, aunque sean citas    literales, ya que la misma publicaci&oacute;n, en soporte electr&oacute;nico,    no la proporciona.    <br>   <a name="back2"></a><a href="#top2">2</a> "La idea de que existe una obligaci&oacute;n    moral universal de respetar la dignidad humana es reemplazada por la idea de    lealtad a un grupo muy amplio: la especie humana" (Richard RORTY, 2000, p. 230).    <br>   <a name="back3"></a><a href="#top3">3</a> Frente al empleo de la palabra "hombre"    como gen&eacute;rico (a&uacute;n tan com&uacute;n en filosof&iacute;a, mientras    que ya rotundamente recusado en la mayor&iacute;a de las ciencias sociales),    aclaro que prefiero con mucho utilizar el t&eacute;rmino, m&aacute;s justamente    neutro a mi entender, de "persona" o, en su defecto, hablar de hombres y mujeres;    sin embargo, al ser &eacute;sta una cita textual, se ha de respetar el gusto    estil&iacute;stico de su autor. Apl&iacute;quese esta reflexi&oacute;n en todo    momento an&aacute;logo.    <br>   Por otra parte, cabe enfatizar que ello no sucede con el t&eacute;rmino "antropolog&iacute;a"    y los derivados de la ra&iacute;z griega "anthropos", perteneciente de hecho    al g&eacute;nero neutro (y siendo "andros" el propio equivalente del g&eacute;nero    masculino - var&oacute;n - en griego).    <br>   <a name="back4"></a><a href="#top4">4</a> G&Oacute;MEZ GARC&Iacute;A, 1996.    <br>   <a name="back5"></a><a href="#top5">5</a> G&Oacute;MEZ GARC&Iacute;A, 1996.    <br>   <a name="back6"></a><a href="#top6">6</a> G&Oacute;MEZ GARC&Iacute;A, 1996.    <br>   <a name="back7"></a><a href="#top7">7</a> G&Oacute;MEZ GARC&Iacute;A, 1996.    <br>   <a name="back8"></a><a href="#top8">8</a> G&Oacute;MEZ GARC&Iacute;A, 1996.    ]]></body>
<body><![CDATA[<br>   <a name="back9"></a><a href="#top9">9</a> MORIN, 1995.    <br>   <a name="back10"></a><a href="#top10">10</a> Se han desde&ntilde;ado dos acepciones    m&aacute;s que no vienen al caso.    <br>   <a name="back11"></a><a href="#top11">11</a> MORIN, 1995.    <br>   <a name="back12"></a><a href="#top12">12</a> WILSON, 1999.    <br>   <a name="back13"></a><a href="#top13">13</a> SEN, 2000.    <br>   <a name="back14"></a><a href="#top14">14</a> Francisco MASS&Oacute; CANTARERO,    2001; David SERVAN-SCHREIBER, 2003.    <br>   <a name="back15"></a><a href="#top15">15</a> NIGHTINGALE, 2006.    <br>   <a name="back16"></a><a href="#top16">16</a> Hablar aqu&iacute; de sexualidad    femenina no pretende escamotear diferencias individuales y culturales de la    vivencia sexual en las mujeres; no intento en ning&uacute;n caso reducir ni    crear un objeto te&oacute;rico-ideol&oacute;gico. Se habla de una noci&oacute;n    de sexualidad femenina <i>gen&eacute;rica</i>, como se ha hablado secularmente    de una sexualidad masculina <i>gen&eacute;rica</i> asumiendo las diferencias    individuales presentes en ello. No podemos olvidar que toda reflexi&oacute;n    implica cierta dosis de abstracci&oacute;n y algo de generalizaci&oacute;n,    sin las cuales aqu&eacute;lla ser&iacute;a inviable.    <br>   <a name="back17"></a><a href="#top17">17</a> En la respetable Inglaterra de    entonces se consideraba que, para que una mujer quedara embarazada, deb&iacute;a    tener un orgasmo. Esto significa - y de hecho hay casos documentados - que si    una mujer quedaba en estado fruto de una violaci&oacute;n... no se castigaba    al violador porque se entend&iacute;a que no hab&iacute;a habido forzamiento,    ya que por necesidad la mujer hab&iacute;a tenido un orgasmo para que sucediera    la fecundaci&oacute;n. Sin comentarios.    <br>   <a name="back18"></a><a href="#top18">18</a> Helen FISHER, 2000.    ]]></body>
<body><![CDATA[<br>   <a name="back19"></a><a href="#top19">19</a> Tantra OSHO, 2003, p. 136.    <br>   <a name="back20"></a><a href="#top20">20</a> OSHO, 2003, p. 128, 129.    <br>   <a name="back21"></a><a href="#top21">21</a> &Eacute;ste es el personaje con    el que se identificar&aacute; Mahatma Gandhi, y a quien recurrir&aacute; constantemente,    para aprender a lidiar su propia batalla espiritual y desarrollar el <i>satyagraha</i>.    <br>   <a name="back22"></a><a href="#top22">22</a> <i>Bhagavad G&icirc;t&acirc;</i>    , 2005, vers&iacute;culo 9, p. 166.    <br>   <a name="back23"></a><a href="#top23">23</a> <i>Kama Sutra</i>, 2000, p. 12    y 13.    <br>   <a name="back24"></a><a href="#top24">24</a> OSHO 2003, p. 136.    <br>   <a name="back25"></a><a href="#top25">25</a> KERNER, 2006, p. 85.    <br>   <a name="back26"></a><a href="#top26">26</a> KERNER, 2006, p. 86.    <br>   <a name="back27"></a><a href="#top27">27</a> KERNER, 2006, p. 85.    <br>   <a name="back28"></a><a href="#top28">28</a> KERNER, 2006, p. 55ss. "Sigmund    Freud se hizo famoso por demonizar el cl&iacute;toris y formular una visi&oacute;n    aut&eacute;nticamente faloc&eacute;ntrica de la sexualidad femenina. Difundi&oacute;    la idea de que el cl&iacute;toris era una fuente inmadura de placer sexual,    un mero campo de entrenamiento para el orgasmo vaginal, m&aacute;s 'maduro',    que, naturalmente, s&oacute;lo se alcanzaba mediante la copulaci&oacute;n. Lo    que resulta especialmente irritante es que en el momento de formular esta teor&iacute;a    Freud ten&iacute;a un conocimiento claro de la funci&oacute;n anat&oacute;mica    del cl&iacute;toris, y sin embargo opt&oacute; por difundir su particular visi&oacute;n    se la sexualidad femenina, haciendo caso omiso de los conocimientos cient&iacute;ficos.    Dicho de otro modo, abus&oacute; del p&uacute;lpito" (KERNER, 2006, p. 55).    Por desgracia, este "abuso del p&uacute;lpito" no es nada extraordinario ni    infrecuente en el "mundo cient&iacute;fico"... m&aacute;s bien, es penosa y    significativamente habitual.    ]]></body>
<body><![CDATA[<br>   <a name="back29"></a><a href="#top29">29</a> Paul FEYERABEND, 1984.    <br>   <a name="back30"></a><a href="#top30">30</a> Eudald CARBONELL y Robert SALA,    2002.    <br>   <a name="back31"></a><a href="#top31">31</a> Leonardo BOFF y Rose Marie MURARO,    2004, p. 128.    <br>   <a name="back32"></a><a href="#top32">32</a> BOFF y MURARO, 2004, p. 127.    <br>   <a name="back33"></a><a href="#top33">33</a> BOFF y MURARO, 2004, p. 88.    <br>   <a name="back34"></a><a href="#top34">34</a> Jes&uacute;s &Aacute;VILA GRANADOS,    2005, p. 674.    <br>   <a name="back35"></a><a href="#top35">35</a> &Aacute;VILA GRANADOS, 2005, p.    674.    <br>   <a name="back36"></a><a href="#top36">36</a> La famosa monta&ntilde;a de Montserrat,    donde se hall&oacute; una de las deidades negras m&aacute;s populares, es considerada    el principal "punto energ&eacute;tico" de Europa y a la vez la zona esot&eacute;rica    m&aacute;s importante de Catalu&ntilde;a. Encontramos v&iacute;rgenes negras    tambi&eacute;n en Andaluc&iacute;a, en Arag&oacute;n, en Asturias, en Mallorca,    en Canarias, en Castilla y Le&oacute;n... y un largo etc&eacute;tera (&Aacute;VILA    GRANADOS, 2005, p. 679-686).    <br>   <a name="back37"></a><a href="#top37">37</a> &Aacute;VILA GRANADOS, 2005, p.    677.    <br>   <a name="back38"></a><a href="#top38">38</a> Se prefiere el t&eacute;rmino "transculturizado"    frente a "aculturizado", m&aacute;s com&uacute;n en ciertos &aacute;mbitos acad&eacute;micos    (cfr. Walter MIGNOLO, 2005).    ]]></body>
<body><![CDATA[<br>   <a name="back39"></a><a href="#top39">39</a> Gustavo LINS RIBEIRO y Arturo ESCOBAR,    2006.    <br>   <a name="back40"></a><a href="#top40">40</a> LINS RIBEIRO y ESCOBAR, 2006, p.    28ss y 31.    <br>   <a name="back41"></a><a href="#top41">41</a> FISHER, 2000.    <br>   <a name="back42"></a><a href="#top42">42</a> K&Uuml;BLER-ROSS, 1993.    <br>   <a name="back43"></a><a href="#top43">43</a> En KELLER, 1991.    <br>   <a name="back44"></a><a href="#top44">44</a> No todas &eacute;stas investigadoras    estudian o estudiaron la sexualidad, pero las perspectivas de sus investigaciones,    as&iacute; como sus mismos temas de estudio, se vinculan profundamente a la    idea del holismo desde el paradigma de la complejidad. Los estudios de la m&eacute;dica    tanat&oacute;loga Elizabeth K&uuml;bler-Ross sobre el duelo, pioneros en la    disciplina, muestran una peculiaridad en el tratamiento de la cuesti&oacute;n    precisamente originada en su consideraci&oacute;n holista del fen&oacute;meno    de la muerte humana. El ecofeminismo de la f&iacute;sica y pensadora india Vandana    Shiva, los estudios "emotivos" de tejidos citol&oacute;gicos ensayados por la    Nobel de Medicina y Fisiolog&iacute;a (1983) Barbara McClintock (cfr. KELLER,    1991) o los primeros estudios de lengua de signos y etolog&iacute;a con grandes    simios, encabezados igualmente por mujeres (Dian Fossey, Jane Goodall, Francine    Patterson, Wendy Gordon, Deborah Foots, Mary Lee Abshire, Lyn White Miles...),    son muestras apasionantes de una perspectiva holista de investigaci&oacute;n    y aproximaci&oacute;n a la realidad, que tiene en cuenta tanto la raz&oacute;n    y lo razonable como la emoci&oacute;n y la interdisciplinariedad, haciendo de    la pluralidad y la originalidad en los planteamientos la riqueza y el fruto    de su trabajo.    <br>   <a name="back45"></a><a href="#top45">45</a> Francisco PE&Ntilde;AS ESTEBAN,    2005.    <br>   <a name="back46"></a><a href="#top46">46</a> Agradezco a Jos&eacute; &Aacute;ngel    Mart&iacute;nez y a H&eacute;ctor Arenas darme a conocer el t&eacute;rmino por    primera vez, as&iacute; como su mismo uso en medio de una pradera libre mapuche    y al amor de un fuego compartido.    <br>   <a name="back47"></a><a href="#top47">47</a> FNUAP, en BOFF y MURARO, 2004,    p. 200.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ÁVILA GRANADOS]]></surname>
<given-names><![CDATA[Jesús]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Los templarios y las vírgenes negras"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ARROYO DURÁN]]></surname>
<given-names><![CDATA[Fernando]]></given-names>
</name>
</person-group>
<source><![CDATA[Codex Templi: Los misterios templarios a la luz de la historia y de la tradición]]></source>
<year>2005</year>
<page-range>672-686</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Santillana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bhagavad]]></surname>
<given-names><![CDATA[Gîtâ]]></given-names>
</name>
</person-group>
<source><![CDATA[Cantar del Glorioso Señor]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Los Pequeños Libros de la Sabiduría]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOFF]]></surname>
<given-names><![CDATA[Leonardo]]></given-names>
</name>
<name>
<surname><![CDATA[MURARO]]></surname>
<given-names><![CDATA[Rose Marie]]></given-names>
</name>
</person-group>
<source><![CDATA[Femenino y masculino: una nueva conciencia para el encuentro de diferencias]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Trotta]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARBONELL]]></surname>
<given-names><![CDATA[Eudald]]></given-names>
</name>
<name>
<surname><![CDATA[SALA]]></surname>
<given-names><![CDATA[Robert]]></given-names>
</name>
</person-group>
<source><![CDATA[Aún no somos humanos]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Península Atalaya]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FEYERABEND]]></surname>
<given-names><![CDATA[Paul K]]></given-names>
</name>
</person-group>
<source><![CDATA[Contra el método: Esquema de una teoría anarquista de conocimiento]]></source>
<year>1984</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Ariel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FISHER]]></surname>
<given-names><![CDATA[Helen]]></given-names>
</name>
</person-group>
<source><![CDATA[El primer sexo: Las capacidades innatas de las mujeres y cómo están cambiando el mundo]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Taurus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GÓMEZ GARCÍA]]></surname>
<given-names><![CDATA[Pedro]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["La construcción de la antropología compleja: etapas y método"]]></article-title>
<source><![CDATA[Gazeta de Antropología]]></source>
<year>1996</year>
<volume>12</volume>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sutra]]></surname>
<given-names><![CDATA[Kama]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Editorial Óptima]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KELLER]]></surname>
<given-names><![CDATA[Evelyn-Fox]]></given-names>
</name>
</person-group>
<source><![CDATA[Reflexiones sobre género y ciencia]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Valencia ]]></publisher-loc>
<publisher-name><![CDATA[Alfons el Magnànim]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KERNER]]></surname>
<given-names><![CDATA[Ian]]></given-names>
</name>
</person-group>
<source><![CDATA[Ellas llegan primero: El libro para los hombres que quieren complacer a las mujeres]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Santillana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Sastra]]></surname>
<given-names><![CDATA[Koka]]></given-names>
</name>
</person-group>
<source><![CDATA[]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Grupo Z]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KÜBLER-ROSS]]></surname>
<given-names><![CDATA[Elizabeth]]></given-names>
</name>
</person-group>
<source><![CDATA[Sobre la muerte y los moribundos]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Grijalbo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINS RIBEIRO]]></surname>
<given-names><![CDATA[Gustavo]]></given-names>
</name>
<name>
<surname><![CDATA[ESCOBAR]]></surname>
<given-names><![CDATA[Arturo]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Las antropologías del mundo: Transformaciones de la disciplina a través de los sistemas de poder"]]></article-title>
<source><![CDATA[Universitas Humanística]]></source>
<year>ener</year>
<month>o-</month>
<day>ju</day>
<numero>61</numero>
<issue>61</issue>
<page-range>15-49</page-range></nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MASSÓ CANTARERO]]></surname>
<given-names><![CDATA[Francisco]]></given-names>
</name>
</person-group>
<source><![CDATA[¡Ponte a vivir!: Valores y autoestima]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Asociación de Educación para la SaludEneida]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MASSÓ CANTARERO]]></surname>
<given-names><![CDATA[Francisco]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Compreensão humana e interesses locais: o Ocidentalismo e o argumento (latino)americano"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Histórias locais/projetos globais: colonialidade, poderes subalternos e pensamento liminar]]></source>
<year>2005</year>
<page-range>181-238</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[Edgar]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["La relación antropobio-cósmica"]]></article-title>
<source><![CDATA[Gazeta de Antropología]]></source>
<year>1995</year>
<numero>11</numero>
<issue>11</issue>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[Edgar]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["El pensamiento ecologizado"]]></article-title>
<source><![CDATA[Gazeta de Antropología]]></source>
<year>1996</year>
<numero>12</numero>
<issue>12</issue>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[Edgar]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["¿Sociedad mundo o imperio mundo?: Más allá de la globalización y el desarrollo"]]></article-title>
<source><![CDATA[Gazeta de Antropología]]></source>
<year>2003</year>
<numero>19</numero>
<issue>19</issue>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NIGHTINGALE]]></surname>
<given-names><![CDATA[Florence]]></given-names>
</name>
</person-group>
<source><![CDATA[Notes of Nursing: What it is, and what it is not]]></source>
<year>22 d</year>
<month>e </month>
<day>di</day>
<publisher-loc><![CDATA[Nueva York ]]></publisher-loc>
<publisher-name><![CDATA[D. Appleton and Company]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OSHO]]></surname>
</name>
</person-group>
<source><![CDATA[Tantra: Energía y éxtasis]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Edaf]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEÑAS ESTEBAN]]></surname>
<given-names><![CDATA[Francisco]]></given-names>
</name>
</person-group>
<source><![CDATA["Procesos políticos y democratización en el África subsahariana: el pastel de la comunidad nacional"]]></source>
<year></year>
<conf-name><![CDATA[ África en el sistema internacional contemporáneo]]></conf-name>
<conf-date>18 al 22 de julio de 2005</conf-date>
<conf-loc>San Lorenzo El Escorial</conf-loc>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RORTY]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[El pragmatismo: una versión]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Ariel]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEN]]></surname>
<given-names><![CDATA[Amartya Kumar]]></given-names>
</name>
</person-group>
<source><![CDATA[Nuevo examen de la desigualdad]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Alianza]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SERVAN-SCHREIBER]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Curación emocional: Acabar con el estrés, la ansiedad y la depresión sin fármacos ni psicoanálisis]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Alianza]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WILSON]]></surname>
<given-names><![CDATA[Edward O]]></given-names>
</name>
</person-group>
<source><![CDATA[Consilience: la unidad del conocimiento]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Galaxia Gutenberg]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
