<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2002000100013</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2002000100013</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Chega de saudade, a realidade é que...]]></article-title>
<article-title xml:lang="en"><![CDATA[No more nostalgia: the reality is that...]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[GUACIRA CESAR DE]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[SANT'ANNA]]></surname>
<given-names><![CDATA[WÂNIA]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Articulação de Mulheres Brasileiras  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Conselho Nacional dos Direitos da Mulher  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Conselho Nacional de Combate à Discriminação  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>01</month>
<year>2002</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>01</month>
<year>2002</year>
</pub-date>
<volume>10</volume>
<numero>1</numero>
<fpage>199</fpage>
<lpage>207</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2002000100013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2002000100013&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2002000100013&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo retoma o tema da diversidade no movimento de mulheres, a partir de uma reflexão sobre o envolvimento da Articulação de Mulheres Brasileiras (AMB) na III Conferência Mundial contra o Racismo. As condições que determinaram essa atuação são buscadas nos confrontos e negociações que marcaram as trajetórias da organização política das mulheres e do pensamento feminista no Brasil. Para as autoras, o debate sobre as condições específicas da subordinação, proposto pelas mulheres negras, abriu espaço para outras abordagens sobre o papel das mulheres nos sistemas de produção e reprodução, assim como sobre o caráter patriarcal e escravocrata da sociedade brasileira. Contudo, tais abordagens só passaram a ser incorporadas à prática do movimento feminista ao longo da preparação das Conferências de Beijing e Bejing+5. Nesse sentido, a participação da AMB em Durban sinalizaria o avanço no reconhecimento da identidade das mulheres negras, na afirmação da diversidade e na construção de uma agenda política que coloca no centro a intersecção das discriminações de gênero e raça.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article addresses the issue of diversity in the women's movement through an assessment of the participation of the Articulação das Mulheres Brasileiras (AMB) in the III World Conference Against Racism. The conditions that determined this participation can be found in the struggles and negotiations that marked the trajectories of women's political organization and of feminist thought in Brazil. For the authors, the debate black women proposed concerning specific conditions of subordination opened up new possibilities for analyzing women's role in production and reproduction. However, these approaches were only incorporated into the practice of the feminist movement during preparation for both the Beijing Conference and Beijing+5. The participation of the AMB in the Durban Conference points out to the increasing recognition of black women's identity, the acknowledgment of diversity and the construction of a political agenda that places the intersection of gender and race discrimination at the center.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[movimento de mulheres]]></kwd>
<kwd lng="pt"><![CDATA[feminismo]]></kwd>
<kwd lng="pt"><![CDATA[mulheres negras]]></kwd>
<kwd lng="pt"><![CDATA[plataforma de Beijing]]></kwd>
<kwd lng="pt"><![CDATA[gênero]]></kwd>
<kwd lng="en"><![CDATA[women's movement]]></kwd>
<kwd lng="en"><![CDATA[feminism]]></kwd>
<kwd lng="en"><![CDATA[black women]]></kwd>
<kwd lng="en"><![CDATA[Beijing platform]]></kwd>
<kwd lng="en"><![CDATA[gender]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="center"><font size=5><B>Chega de saudade, a realidade &eacute; que...</B></font></p>     <p align="center"><b>GUACIRA CESAR DE OLIVEIRA    <br>   Articula&ccedil;&atilde;o de Mulheres Brasileiras </b></p>     <p align="center"><b>W&Acirc;NIA SANT'ANNA    <br>   Conselho Nacional dos Direitos da Mulher    <br>   Conselho Nacional de Combate &agrave; Discrimina&ccedil;&atilde;o</b></p>     <p align="center">&nbsp;</p>     <p align="center"><img src="/img/fbpe/ref/v10n1//11638f1.gif"></p>     
<p align="center">&nbsp;</p>     <p align="center">&nbsp;</p>     ]]></body>
<body><![CDATA[<P><B><I>Resumo: </I></B><I>Este artigo retoma o tema da diversidade no movimento    de mulheres, a partir de uma reflex&atilde;o sobre o envolvimento da Articula&ccedil;&atilde;o    de Mulheres Brasileiras (AMB) na III Confer&ecirc;ncia Mundial contra o Racismo.    As condi&ccedil;&otilde;es que determinaram essa atua&ccedil;&atilde;o s&atilde;o    buscadas nos confrontos e negocia&ccedil;&otilde;es que marcaram as trajet&oacute;rias    da organiza&ccedil;&atilde;o pol&iacute;tica das mulheres e do pensamento feminista    no Brasil. Para as autoras, o debate sobre as condi&ccedil;&otilde;es espec&iacute;ficas    da subordina&ccedil;&atilde;o, proposto pelas mulheres negras, abriu espa&ccedil;o    para outras abordagens sobre o papel das mulheres nos sistemas de produ&ccedil;&atilde;o    e reprodu&ccedil;&atilde;o, assim como sobre o car&aacute;ter patriarcal e escravocrata    da sociedade brasileira. Contudo, tais abordagens s&oacute; passaram a ser incorporadas    &agrave; pr&aacute;tica do movimento feminista ao longo da prepara&ccedil;&atilde;o    das Confer&ecirc;ncias de Beijing e Bejing+5. Nesse sentido, a participa&ccedil;&atilde;o    da AMB em Durban sinalizaria o avan&ccedil;o no reconhecimento da identidade    das mulheres negras, na afirma&ccedil;&atilde;o da diversidade e na constru&ccedil;&atilde;o    de uma agenda pol&iacute;tica que coloca no centro a intersec&ccedil;&atilde;o    das discrimina&ccedil;&otilde;es de g&ecirc;nero e ra&ccedil;a.    <br>   </I><B><i>Palavras-chave:</i> </B>movimento de mulheres, feminismo, mulheres    negras, plataforma de Beijing, g&ecirc;nero.     <P>&nbsp;     <P>&nbsp; <I></I>      <P align="left"><font size="4">Apresenta&ccedil;&atilde;o</font>     <P>O que motivou a a&ccedil;&atilde;o da Articula&ccedil;&atilde;o de Mulheres Brasileiras (AMB) em rela&ccedil;&atilde;o  &agrave; Confer&ecirc;ncia Mundial contra o Racismo, Discrimina&ccedil;&atilde;o Racial, Xenofobia e  Intoler&acirc;ncias Correlatas? Quais foram os caminhos pol&iacute;ticos de constru&ccedil;&atilde;o da iniciativa? Que  contribui&ccedil;&otilde;es se fizeram para o avan&ccedil;o/retrocesso das quest&otilde;es de g&ecirc;nero? Essas s&atilde;o as quest&otilde;es a  que buscamos responder neste artigo.<SUP><a name="top1"></a><a href="#back1">1</a></SUP>      <P>Considerando o mandato da AMB, talvez a resposta mais direta, e quase  conjuntural, a essas perguntas nos remetesse aos resultados da IV Confer&ecirc;ncia Mundial da  Mulher (Beijing 1995). Colocar&iacute;amos, ent&atilde;o, o acompanhamento da Plataforma de A&ccedil;&atilde;o de  Beijing no centro dos nossos argumentos, refor&ccedil;ar&iacute;amos os princ&iacute;pios tomados como mandato  da AMB. No entanto, existe algo mais de fundo a ser mencionado: a mem&oacute;ria e trajet&oacute;ria  da organiza&ccedil;&atilde;o do movimento de mulheres e feminista no Brasil.     <P>O envolvimento da AMB no processo preparat&oacute;rio da III Confer&ecirc;ncia Mundial  contra o Racismo, Discrimina&ccedil;&atilde;o Racial, Xenofobia e Intoler&acirc;ncias Correlatas n&atilde;o &eacute;  apenas express&atilde;o dos resultados alcan&ccedil;ados em Beijing  e do mandato assumido pela AMB  depois desse evento.  Tal envolvimento &eacute; resultado de um debate anterior e diz respeito &agrave;  hist&oacute;ria de embates havidos no interior da organiza&ccedil;&atilde;o pol&iacute;tica das mulheres brasileiras e &agrave;  trajet&oacute;ria do pensamento feminista no Brasil.     <P>Abrir m&atilde;o dessa perspectiva seria abrir m&atilde;o dessa hist&oacute;ria,    e aprendemos que n&atilde;o podemos nos dar o luxo de 'esquecer' o que j&aacute;    &eacute; hist&oacute;ria. Em &uacute;ltima inst&acirc;ncia, dir&iacute;amos    que, no Brasil, a hist&oacute;ria das mulheres, dos povos ind&iacute;genas e    dos afrodescendentes n&atilde;o pode dispensar essas reflex&otilde;es. Ent&atilde;o,    cabe &agrave; AMB, em situa&ccedil;&otilde;es como essa, zelar por princ&iacute;pios    fincados em sua origem, que, embora considerada muito remota, &eacute; em grande    medida raz&atilde;o de sua exist&ecirc;ncia. Afinal, a AMB constitui em si mesmo    um resultado da a&ccedil;&atilde;o do movimento de mulhreres e feminista no    Brasil.     <P>&nbsp;     ]]></body>
<body><![CDATA[<P align="left"><font size="4">Da cozinha &agrave; maternidade </font>     <P>Durante os anos 1980, as reflex&otilde;es e a intensa movimenta&ccedil;&atilde;o dos grupos de  mulheres e feministas no Brasil lograram estabelecer uma riqu&iacute;ssima agenda de discuss&atilde;o.   Conta-se a&iacute;, e n&atilde;o estar&iacute;amos equivocadas nessa lista m&iacute;nima, um sem-n&uacute;mero de  temas surpreendentemente distintos e, ao mesmo tempo, interligados. Tratamos de discutir:  a cria&ccedil;&atilde;o de mecanismos institucionais (conselhos, delegacias da mulher, abrigos  destinados &agrave;s mulheres v&iacute;timas de viol&ecirc;ncia, etc.); os limites da organiza&ccedil;&atilde;o de mulheres em  espa&ccedil;os francamente identificados como inst&acirc;ncias de poder (partidos pol&iacute;ticos, sindicatos e  igrejas); os formatos novos de organiza&ccedil;&atilde;o (comiss&otilde;es, organiza&ccedil;&otilde;es n&atilde;o-governamentais  de mulheres); a expans&atilde;o das a&ccedil;&otilde;es e atividades de visibilidade e fortalecimento  da capacidade de press&atilde;o pol&iacute;tica (realiza&ccedil;&atilde;o de encontros em &acirc;mbito regional, nacional  e mesmo regional latino-americano, materializados nos Encontros Feministas  Latino-Americanos e Caribenho); os limites e possibilidades das a&ccedil;&otilde;es de combate &agrave;  criminaliza&ccedil;&atilde;o do aborto; a imperiosidade de tratar as mazelas da viol&ecirc;ncia dom&eacute;stica como  assunto pr&oacute;prio ao debate p&uacute;blico, execrando o tratamento privado que foi at&eacute; ent&atilde;o dado  a essa quest&atilde;o. Enfim, &eacute; dif&iacute;cil n&atilde;o classificar o per&iacute;odo como 'os anos dourados' da  discuss&atilde;o pol&iacute;tica sobre a subordina&ccedil;&atilde;o feminina no Brasil e momento de gl&oacute;ria dos ideais feministas.      <P>Nesse imenso conjunto de 'frentes' inclui-se, diligentemente, o debate sobre  as condi&ccedil;&otilde;es espec&iacute;ficas de subordina&ccedil;&atilde;o a que estavam/est&atilde;o submetidas as  mulheres negras brasileiras.<SUP><a name="top2"></a><a href="#back2">2</a></SUP> Esse debate, n&atilde;o h&aacute; como negar, foi introduzido por mulheres  negras que, em espa&ccedil;os p&uacute;blicos e de organiza&ccedil;&atilde;o das mulheres (ou seja, amplos), apontavam  a necessidade de demarcar as especificidades desse grupo diante, principalmente,  das mulheres brancas.     <P>Poder&iacute;amos desfiar um ros&aacute;rio de situa&ccedil;&otilde;es caracterizadas como embate,  como confronto e, tamb&eacute;m, como negocia&ccedil;&atilde;o. No entanto, de acordo com os prop&oacute;sitos  deste artigo, vale recordar, ao menos, os argumentos que sustentavam o embate e o confronto.       <P>&Eacute; interessante, por exemplo, notar que os argumentos levantados pelas  mulheres negras constituem-se, na sua raiz de argumenta&ccedil;&atilde;o, em um dos mais caros &agrave; teoria feminista.    Inclu&iacute;am as implica&ccedil;&otilde;es advindas de uma percep&ccedil;&atilde;o mais abrangente sobre o papel  das mulheres no sistema de produ&ccedil;&atilde;o e reprodu&ccedil;&atilde;o (e necessidade de romper com as  no&ccedil;&otilde;es intransfer&iacute;veis e desconexas de p&uacute;blico e privado), especialmente na ordem do  sistema capitalista e ideal da sociedade moderna. Inclu&iacute;am, tamb&eacute;m, uma  percep&ccedil;&atilde;o singularmente sugestiva sobre sexualidade <font face="Symbol" size="2">¾</font> nesse caso for&ccedil;ando uma reflex&atilde;o  mais abrangente sobre as caracter&iacute;sticas tanto patriarcal como escravocrata  incontestavelmente t&iacute;picas da sociedade brasileira.       <P>No primeiro caso, as mulheres negras questionavam os valores existentes na  rela&ccedil;&atilde;o entre patroa e empregada dom&eacute;stica e, tamb&eacute;m, as desventuras por elas (mulheres  negras) sofridas na realiza&ccedil;&atilde;o de sua maternidade e exerc&iacute;cio da sexualidade (objetiva  e subjetivamente). Apontavam, por exemplo, que falar de viol&ecirc;ncia na rela&ccedil;&atilde;o  homem<font face="Symbol" size="2">¾</font>mulher, levada a cabo no &acirc;mbito privado, exigia mencionar algo sobre as  rela&ccedil;&otilde;es desrespeitosas existentes entre patroas e empregadas dom&eacute;sticas <font face="Symbol" size="2">¾</font> essas &uacute;ltimas em  sua grande maioria afrodescendentes.<SUP><a name="top3"></a><a href="#back3">3</a></SUP>      <P>Ali&aacute;s, sobre essa rela&ccedil;&atilde;o <font face="Symbol" size="2">¾</font> patroas  <I>versus</I> empregadas dom&eacute;sticas <font face="Symbol" size="2">¾</font> assinalavam  a inconsist&ecirc;ncia dos argumentos em defesa das mulheres trabalhadoras  que desconsideravam o sistem&aacute;tico descumprimento dos direitos no tocante &agrave;s  mulheres trabalhadoras no servi&ccedil;o dom&eacute;stico. Entre o constrangimento e a culpa,  v&iacute;amo-nos 'obrigadas' a negociar toda uma pauta de reivindica&ccedil;&otilde;es pr&oacute;prias a essa  categoria profissional, considerando, inclusive, o emprego dom&eacute;stico como uma profiss&atilde;o.     <P>No que diz respeito ao exerc&iacute;cio da maternidade e &agrave; percep&ccedil;&atilde;o acerca  da sexualidade, os problemas eram, igualmente, de fundo.  As mulheres negras insistiam  com toda raz&atilde;o que a pol&iacute;tica populacional e o esc&acirc;ndalo do n&uacute;mero elevad&iacute;ssimo de  mulheres esterilizadas tinham nas mulheres negras sua face mais perversa. De fato, era uma  cr&iacute;tica quase imposs&iacute;vel de ser derrubada, dada a ess&ecirc;ncia de sua  verdade.<SUP><a name="top4"></a><a href="#back4">4</a></SUP>      <P>Sobre a sexualidade, as mulheres negras iam ainda mais longe na den&uacute;ncia  do desrespeito presente na concep&ccedil;&atilde;o quase mitol&oacute;gica da mulata como s&iacute;mbolo sexual.   Recordando esses momentos, &eacute; dif&iacute;cil negar o quanto &eacute;ramos, no passado, segundo  uma concep&ccedil;&atilde;o feminista de mundo, mais radicais do que hoje.  Naquele tempo,  logrou-se elaborar uma cr&iacute;tica fina tanto &agrave;s situa&ccedil;&otilde;es de priva&ccedil;&atilde;o como &agrave;s situa&ccedil;&otilde;es simb&oacute;licas  de subordina&ccedil;&atilde;o <font face="Symbol" size="2">¾</font> essas &uacute;ltimas no plano das representa&ccedil;&otilde;es e do imagin&aacute;rio social sobre  as mulheres negras.     <P>Nesse exerc&iacute;cio pleno de radicaliza&ccedil;&atilde;o em busca de reconhecimento pol&iacute;tico  das especificidades que tocavam as mulheres negras como mulheres, questionando  as interpreta&ccedil;&otilde;es que atestavam sermos todas iguais, foram elaboradas cr&iacute;ticas de  fundo sobre o alcance que uma an&aacute;lise das diferen&ccedil;as entre mulheres negras e brancas  teria, diferen&ccedil;as essas que n&atilde;o ficavam reduzidas apenas a quest&otilde;es de classe. Em  uma aprecia&ccedil;&atilde;o de bom senso, a primazia do argumento da classe social como fato  privilegiado de subordina&ccedil;&atilde;o tendia a ser secundarizada. E, de fato, &eacute; poss&iacute;vel especular que,  ao colocar no centro do debate quest&otilde;es como a rela&ccedil;&atilde;o inter-pessoal-profissional  existente entre patroas e empregadas, revelou-se algo mais sobre as rela&ccedil;&otilde;es  cotidianas estabelecidas nesse espa&ccedil;o privado.       ]]></body>
<body><![CDATA[<P>Nesse &acirc;mbito preferiu-se optar pelo sil&ecirc;ncio. Um sil&ecirc;ncio que, admitamos,  pontuava a sagacidade das cr&iacute;ticas elaboradas pelas mulheres negras que, para arrematar,  sugeriam que fosse levado em conta um outro assunto de aspecto deveras constrangedor e  todo pr&oacute;prio ao ambiente privado. N&atilde;o dever&iacute;amos nos esquecer, por exemplo, do fato de  as mulheres trabalhadoras dom&eacute;sticas serem, freq&uuml;entemente, v&iacute;timas de abuso sexual  por parte de uma extensa 'lista de patr&otilde;es' <font face="Symbol" size="2">¾</font> maridos, filhos, irm&atilde;os, tios e conhecidos de  suas patroas. N&atilde;o seria isso, tamb&eacute;m, viol&ecirc;ncia dom&eacute;stica praticada no &acirc;mbito de uma  rela&ccedil;&atilde;o que deveria ser profissional?       <P>Naqueles dias n&atilde;o ous&aacute;vamos classificar o assunto como sendo 'ass&eacute;dio sexual  no local de trabalho', como hoje se afirma. Era apenas viol&ecirc;ncia dom&eacute;stico-sexual. Era  uma forma de viol&ecirc;ncia que for&ccedil;ava as mulheres negras a se lembrar de que muito  pouco havia sido mudado a respeito do comportamento-padr&atilde;o estabelecido entre os  senhores e suas escravas, entre a casa-grande e a senzala.       <P>A radicaliza&ccedil;&atilde;o do debate, apontando como as mulheres negras,    no fundo, eram o p&uacute;blico-alvo 'privilegiado' da pol&iacute;tica de controle    populacional e como a pr&aacute;tica de esteriliza&ccedil;&atilde;o entre elas    era surpreendentemente mais acentuada do que entre as mulheres brancas, foi,    tamb&eacute;m, um divisor de &aacute;guas muito importante.     <P>&nbsp;     <P align="left"><font size="4">O debate p&uacute;blico das pol&iacute;ticas p&uacute;blicas    e o papel dos eventos internacionais </font>     <P>Como podemos perceber, a quest&atilde;o racial, debatida no interior do movimento  de mulheres, jamais deixou de provocar nas organiza&ccedil;&otilde;es de mulheres a necessidade  de assumir para si um posicionamento acerca dos males provocados pelo preconceito,  pela discrimina&ccedil;&atilde;o e pelo racismo presente na sociedade brasileira.  A omiss&atilde;o foi, e  continua sendo, constantemente denunciada como uma pr&aacute;tica que n&atilde;o contribui para a  satisfa&ccedil;&atilde;o dos interesses e necessidades das mulheres negras e que, mais grave, acaba  se transformando em uma pr&aacute;tica de coniv&ecirc;ncia com as atitudes  preconceituosas, discriminat&oacute;rias e racistas.  Ou seja, denunciada como uma viv&ecirc;ncia francamente  contr&aacute;ria ao ideal de defesa dos direitos das mulheres apregoado pelo movimento de mulheres  e feminista.       <P>A explicita&ccedil;&atilde;o das contradi&ccedil;&otilde;es, n&atilde;o estar&iacute;amos equivocadas em afirmar,  contribuiu para a emerg&ecirc;ncia das organiza&ccedil;&otilde;es aut&ocirc;nomas de mulheres negras <font face="Symbol" size="2">¾</font> sejam  essas estruturadas como grupos de mulheres negras, sejam, mais recentemente,  como organiza&ccedil;&otilde;es n&atilde;o-governamentais de mulheres negras.  Esse n&iacute;vel de  institucionaliza&ccedil;&atilde;o das demandas das mulheres negras adensou o debate em uma dire&ccedil;&atilde;o cuja  elabora&ccedil;&atilde;o de agendas conjuntas <font face="Symbol" size="2">¾</font> mulheres negras e mulheres brancas <font face="Symbol" size="2">¾</font> ganha ainda um  peso mais relevante.        <P>Chegamos, enfim, &agrave; era dos grandes consensos. Acreditamos que a&iacute; reside o  porqu&ecirc; da decis&atilde;o da AMB de envolver-se no processo de prepara&ccedil;&atilde;o da III Confer&ecirc;ncia  Mundial contra o Racismo.  Ou seja, seguir o curso da hist&oacute;ria do movimento de mulheres e  feminista rumo a uma percep&ccedil;&atilde;o mais abrangente sobre a vida de um significativo conjunto  de mulheres brasileiras: as mulheres negras.  No caso de uma organiza&ccedil;&atilde;o pol&iacute;tica como  a AMB, significa um compromisso com as reivindica&ccedil;&otilde;es levantadas pelas mulheres  negras que optaram fazer dessa organiza&ccedil;&atilde;o uma organiza&ccedil;&atilde;o capaz de defender os  interesses e as necessidades que as mulheres negras apontam como estrat&eacute;gicos &agrave; supera&ccedil;&atilde;o  do preconceito, da discrimina&ccedil;&atilde;o racial e do racismo presente na sociedade brasileira.          <P>Seria muito dif&iacute;cil imaginar que a AMB optasse por essa estrat&eacute;gia de atua&ccedil;&atilde;o  sem que, em seu interior, houvesse mulheres negras for&ccedil;ando uma posi&ccedil;&atilde;o expl&iacute;cita  nessa dire&ccedil;&atilde;o. Dir&iacute;amos que, talvez, isso fosse quase imposs&iacute;vel. Ou seja, essa op&ccedil;&atilde;o da AMB  n&atilde;o &eacute; casual; ao contr&aacute;rio, revela a op&ccedil;&atilde;o pol&iacute;tica tomada por um conjunto de  lideran&ccedil;as negras femininas que, no cotidiano da organiza&ccedil;&atilde;o de mulheres, n&atilde;o deixam  esquecer que as mulheres negras t&ecirc;m uma tal especificidade que precisa ser, imperiosamente,  tratada e considerada com muit&iacute;ssimo cuidado. A delicadeza do assunto, dada a sua  dimens&atilde;o estrutural, exige que as mulheres afrodescendentes sejam tomadas n&atilde;o apenas como  um tema (o da desigualdade racial), mas absorvidas na complexidade expressa na  dimens&atilde;o estrutural e pol&iacute;tica que ret&ecirc;m.      <P>Foi porque ao longo dos &uacute;ltimos anos a AMB encarou com maturidade e  vontade pol&iacute;tica os embates que tivemos entre n&oacute;s, mulheres brancas e negras, no  processo preparat&oacute;rio para Beijing e para Beijing + 5 que fomos capazes de organicamente  avan&ccedil;ar no sentido do reconhecimento da identidade das mulheres negras, afirmar a  igualdade na diversidade e construir uma agenda pol&iacute;tica que d&aacute; centralidade &agrave;  interseccionalidade das discrimina&ccedil;&otilde;es de g&ecirc;nero e ra&ccedil;a. O fato de as mulheres na AMB terem reconhecido  e lidado com os conflitos foi um elemento fundamental para que se avan&ccedil;asse  em radicalidade pol&iacute;tica.      ]]></body>
<body><![CDATA[<P>Sem sombra de d&uacute;vida, o que constr&oacute;i e amplia as possibilidades da AMB s&atilde;o  as mulheres que se inventam e se criam como sujeitos pol&iacute;ticos em lutas em seus grupos,  suas organiza&ccedil;&otilde;es, seus f&oacute;runs ou suas redes, a exemplo do que as mulheres negras  integrantes da AMB fizeram.      <P>Diversas articula&ccedil;&otilde;es e grupos de mulheres negras t&ecirc;m apontado o valor  da contribui&ccedil;&atilde;o da AMB, louvando o fato de essa organiza&ccedil;&atilde;o ter sabido, respeitando  o protagonismo das organiza&ccedil;&otilde;es de mulheres negras nessa iniciativa, agregar a  sua experi&ecirc;ncia de negocia&ccedil;&atilde;o no terreno das confer&ecirc;ncias convocadas pelas Na&ccedil;&otilde;es  Unidas aos esfor&ccedil;os de participa&ccedil;&atilde;o na III Confer&ecirc;ncia Mundial contra o Racismo. Do ponto  de vista objetivo, essa avalia&ccedil;&atilde;o &eacute; tanto correta como muito respeitosa aos  esfor&ccedil;os empreendidos pela AMB. No entanto, torna-se insuficiente para estimar, com  qualidade, por que a AMB teria se envolvido em uma iniciativa como essa.       <P>No caso de uma organiza&ccedil;&atilde;o pol&iacute;tica com o perfil da AMB (composta de  grupos com caracter&iacute;sticas t&atilde;o diversas como desafiadoras), a ades&atilde;o ao processo  preparat&oacute;rio &agrave; III Confer&ecirc;ncia tamb&eacute;m representa um compromisso com a hist&oacute;ria de embate e  disputa para, assim, se transformar em acordo  pol&iacute;tico. Ou seja, um acordo pol&iacute;tico que  contemple as distintas demandas e argumentos elaborados pelas mulheres negras e pelas  mulheres brancas.          <P>Nessa perspectiva, parece bastante evidente que o mandato da AMB em  fazer  da Plataforma de A&ccedil;&atilde;o de Beijing uma realidade nacional deve incluir algo mais.  Deve  incluir, por exemplo, a hist&oacute;ria de embate e defini&ccedil;&atilde;o pol&iacute;tica assumida pelas organiza&ccedil;&otilde;es  de mulheres brasileiras e pelo movimento feminista no Brasil. Retirando essa  perspectiva, qualquer iniciativa seria meramente instrumental. E para a perspectiva feminista  devemos evitar, de forma veemente, essa armadilha do tipo 'o diabo corre da cruz', dada a  dimens&atilde;o reducionista que essa express&atilde;o popular, literalmente, encerra: deixar de enfrentar  a situa&ccedil;&atilde;o por consider&aacute;-la, em princ&iacute;pio, demon&iacute;aca.       <P>Sabemos o quanto a Plataforma de A&ccedil;&atilde;o de Beijing (PAM) representa um  esfor&ccedil;o quase imposs&iacute;vel de negocia&ccedil;&atilde;o, considerando o conjunto complexo de propostas  que ela cont&eacute;m e as condi&ccedil;&otilde;es adversas de que, no mundo, dispomos como acesso de  poder para realiz&aacute;-la em sua integridade. Talvez, a&iacute; resida o segundo porqu&ecirc; da op&ccedil;&atilde;o da  AMB em participar do processo de organiza&ccedil;&atilde;o da III Confer&ecirc;ncia Mundial contra o Racismo.  &Eacute; imposs&iacute;vel negociar a PAM desconhecendo as necessidades e especificidades  &eacute;tnico-raciais, bem como a inser&ccedil;&atilde;o produtiva e a quest&atilde;o et&aacute;ria das mulheres brasileiras.  Beijing e Beijing + 5 demarcaram  algo que em 1985 (Nairobi) n&atilde;o possu&iacute;a f&ocirc;lego,  conte&uacute;do te&oacute;rico, organiza&ccedil;&atilde;o, a&ccedil;&atilde;o e press&atilde;o pol&iacute;ticas suficientemente capazes de sustentar  uma dada vis&atilde;o de mundo: a diversidade inerente &agrave;s mulheres.       <P>Tamb&eacute;m &eacute; verdade que a experi&ecirc;ncia acumulada nos processos de  organiza&ccedil;&atilde;o das Confer&ecirc;ncias Mundiais sobre a Mulher <font face="Symbol" size="2">¾</font> e  demais confer&ecirc;ncias do chamado  Ciclo Social das Na&ccedil;&otilde;es Unidas <font face="Symbol" size="2">¾</font> em muito contribuiu para guiar as organiza&ccedil;&otilde;es de mulheres  e feministas, suas redes e grupos, rumo &agrave; &Aacute;frica do Sul e, mais uma vez, enfrentar o  real significado da diversidade entre as mulheres.      <P>No que diz respeito &agrave; participa&ccedil;&atilde;o das mulheres brasileiras nesse processo, o  di&aacute;logo regional latino-americano pode ser apontado como um importante acontecimento a  nutrir n&atilde;o s&oacute; a agenda de interesse comum, mas tamb&eacute;m a constru&ccedil;&atilde;o de aprendizado  sobre as nossas diferen&ccedil;as e o interesse em trat&aacute;-las de um ponto de vista pol&iacute;tico e  conceitual. Talvez, para citar um exemplo concreto do caminho seguido, importe mencionar  as negocia&ccedil;&otilde;es havidas durante a Confer&ecirc;ncia Interamericana de Santiago do  Chile (dezembro de 2000). Naquele momento, o  <I>Caucus</I> de Mulheres, reunindo mulheres e organiza&ccedil;&otilde;es com consider&aacute;vel experi&ecirc;ncia pol&iacute;tica e de participa&ccedil;&atilde;o em processos  de negocia&ccedil;&atilde;o internacional,  logrou incluir a men&ccedil;&atilde;o expl&iacute;cita &agrave;s rela&ccedil;&otilde;es de g&ecirc;nero  como uma condicionante dos sistemas de subordina&ccedil;&atilde;o e a defesa das quest&otilde;es ligadas  &agrave;s m&uacute;ltiplas formas de discrimina&ccedil;&atilde;o sofridas pelas mulheres v&iacute;timas, ou seja, o racismo,  a xenofobia e a homofobia.         <P>Enfim, importa assinalar que nos conte&uacute;dos em debate durante a elabora&ccedil;&atilde;o  do Plano de A&ccedil;&atilde;o da &Aacute;frica do Sul n&atilde;o estava garantido, por princ&iacute;pio, a men&ccedil;&atilde;o expl&iacute;cita  &agrave;s discrimina&ccedil;&otilde;es a que as mulheres est&atilde;o submetidas. A bem da verdade, a primeira  vers&atilde;o do documento regional nem sequer mencionava as m&uacute;ltiplas formas de  discrimina&ccedil;&atilde;o sofridas pelas mulheres.  Objetivamente, restringia-se a abrir um pequeno item para  tratar as mulheres em geral como um grupo espec&iacute;fico de v&iacute;timas de discrimina&ccedil;&atilde;o.  Acreditamos que a transforma&ccedil;&atilde;o dessa perspectiva, como foi exatamente o caso, resultou de  um efetivo <I>lobby</I> feminista.      <P>Em &acirc;mbito global, o cen&aacute;rio, sob esse aspecto, n&atilde;o diferiu muito. O  documento-base era igualmente fr&aacute;gil e omisso <font face="Symbol" size="2">¾</font> isso do ponto de vista dos afrodescendentes,  dos povos ind&iacute;genas, das feministas ou dos grupos de  gays<I> </I>e l&eacute;sbicas. O <I>Caucus </I>Global  de Mulheres, em que pese as suas dificuldades de lidar com a diversidade entre as  pr&oacute;prias mulheres, e de reconhecer e afirmar a lideran&ccedil;a das mulheres mesmo na condu&ccedil;&atilde;o  da Confer&ecirc;ncia, ao fim e ao cabo, tamb&eacute;m conseguiu ser efetivo. As m&uacute;ltiplas formas  de discrimina&ccedil;&atilde;o sofridas pelas mulheres e a interseccionalidade das discrimina&ccedil;&otilde;es de  g&ecirc;nero e ra&ccedil;a perpassam praticamente todos os diagn&oacute;sticos e a&ccedil;&otilde;es definidas em Durban.      <P>No plano global, dado o resultado final, tamb&eacute;m &eacute; verdadeiro dizer que o  <I>Caucus </I>de Mulheres tanto ganhou em quantidade como manteve a qualidade. No entanto,  tamb&eacute;m teve que se deparar com o velho problema de grande parte de redes  feministas internacionais, e n&atilde;o somente delas. Em outras palavras, esse espa&ccedil;o de articula&ccedil;&atilde;o  pol&iacute;tica foi for&ccedil;ado a enfrentar quest&otilde;es como as colocadas por Judith Butler, segundo a qual      ]]></body>
<body><![CDATA[<blockquote>       <p>na luta pela emancipa&ccedil;&atilde;o e democratiza&ccedil;&atilde;o podemos      adotar os modelos de domina&ccedil;&atilde;o pelos quais fomos oprimidas,      n&atilde;o percebendo que um modo de a domina&ccedil;&atilde;o funcionar &eacute;      mediante a regula&ccedil;&atilde;o e produ&ccedil;&atilde;o de sujeitos. Por      meio de que exclus&otilde;es se construiu o sujeito feminista e como esses      dom&iacute;nios exclu&iacute;dos retornam para assombrar a integridade e a      unidade de um 'n&oacute;s' feminista? E como &eacute; poss&iacute;vel que      a pr&oacute;pria categoria, o sujeito, o n&oacute;s, que deveria ser presumido      com o prop&oacute;sito de solidariedade, produza a facciosidade que deveria      liquidar? Querem as mulheres tornar-se sujeitos com base no modelo que exige      e produz uma regi&atilde;o anterior de degrada&ccedil;&atilde;o, ou deve o      feminismo tornar-se um processo que &eacute; autocr&iacute;tico sobre os processos      que produzem e desestabilizam categorias de identidade?<SUP><a name="top5"></a><a href="#back5">5</a></SUP>    </p> </blockquote>     <P>Enfim, s&atilde;o, digamos, d&eacute;ficits democr&aacute;ticos, mas, tamb&eacute;m e ao mesmo  tempo, desafios enormes que o feminismo se coloca e, felizmente, enfrenta na sua pr&aacute;tica pol&iacute;tica.      <P>Uma outra face do envolvimento da AMB com o combate ao racismo tem a  ver com a convic&ccedil;&atilde;o de que os princ&iacute;pios democr&aacute;ticos de igualdade e diversidade ou  est&atilde;o bem radicados dentro dos pr&oacute;prios movimentos, ou n&atilde;o se consolidam como uma  agenda pol&iacute;tica priorit&aacute;ria. &Eacute; certo que, quanto mais constitutiva a luta anti-racista for dos  movimentos de mulheres e dos movimentos sociais como um todo, t&atilde;o mais efetiva ser&aacute; a  press&atilde;o desses movimentos sobre o Estado.      <P>A distribui&ccedil;&atilde;o de direitos <font face="Symbol" size="2">¾</font> tarefa sobre a qual o Estado desempenha papel  central <font face="Symbol" size="2">¾</font> &eacute; mat&eacute;ria de disputa todo o tempo, direitos esses que s&atilde;o criados e afirmados na  sociedade civil para s&oacute; depois se transformarem em demandas frente ao Estado. Nesse sentido,  uma das condi&ccedil;&otilde;es fundamentais para que os direitos sejam distribu&iacute;dos com vistas &agrave;  produ&ccedil;&atilde;o de igualdade e supera&ccedil;&atilde;o das iniq&uuml;idades reside na pr&oacute;pria sociedade civil. Est&aacute;  na capacidade que os movimentos sociais tenham de tornar a luta anti-racista  constitutiva dos seus princ&iacute;pios e pr&aacute;ticas pol&iacute;ticas, a possibilidade de que o Estado possa combater  o racismo e o sexismo, por exemplo, cumprindo os compromissos assumidos em Durban  e Beijing.      <P>Portanto, o desafio que se coloca para a AMB, desde uma concep&ccedil;&atilde;o te&oacute;rica  e uma pr&aacute;tica pol&iacute;tica feminista, &eacute; muito maior do que o de construir acordos ou  alian&ccedil;as para enfrentar uma conjuntura adversa.      <P>Assim como o feminismo desvendou e denunciou o androcentrismo e o  sexismo com que t&ecirc;m sido constru&iacute;dos tantos projetos e pr&aacute;ticas pol&iacute;ticas,  estruturados hierarquicamente, trata-se de reconhecer, combater e denunciar tamb&eacute;m o  etnocentrismo reinante em todos os espa&ccedil;os, mas especialmente naqueles onde estamos. Isso  significa reconhecer o quanto o racismo <font face="Symbol" size="2">¾</font> nas suas express&otilde;es mais impostoras <font face="Symbol" size="2">¾</font> &eacute; constitutivo  da nossa pr&aacute;tica pol&iacute;tica, sem o que ser&aacute; imposs&iacute;vel rejeitar, com a radicalidade  democr&aacute;tica que se exige, os velhos esquemas hegem&ocirc;nicos e hegemonizantes, excludentes  de identidades coletivas. Como afirma Boaventura de Sousa Santos,      <blockquote>       <p>a constru&ccedil;&atilde;o de identidades sociais tem sempre lugar no interior      de rela&ccedil;&otilde;es sociais antag&ocirc;nicas e, quanto mais incomunic&aacute;veis      forem as identidades, mais dif&iacute;cil ser&aacute; concentrar as resist&ecirc;ncias      emancipat&oacute;rias em projetos coerentes e globais... [Nesse sentido] a      recontextualiza&ccedil;&atilde;o das identidades exige, nas condi&ccedil;&otilde;es      atuais, que o esfor&ccedil;o anal&iacute;tico e te&oacute;rico se concentre      na dilucida&ccedil;&atilde;o das especificidades dos campos de confronta&ccedil;&atilde;o      e de negocia&ccedil;&atilde;o em que as identidades se formam e se dissolvem.<SUP><a name="top6"></a><a href="#back6">6</a></SUP>    </p> </blockquote>     <P>Exige-se j&aacute; uma disposi&ccedil;&atilde;o para o di&aacute;logo e a negocia&ccedil;&atilde;o. Essa certeza  explica por que a AMB, no processo da III Confer&ecirc;ncia Mundial contra o Racismo, tamb&eacute;m  dedicou muitos esfor&ccedil;os em estabelecer espa&ccedil;os de discuss&atilde;o e busca  de consensos n&atilde;o  somente com o movimento de mulheres negras, mas tamb&eacute;m com outras organiza&ccedil;&otilde;es  do movimento negro e de defesa dos direitos humanos. Avalia&ccedil;&otilde;es semelhantes e  disposi&ccedil;&atilde;o para o di&aacute;logo em diferentes segmentos da sociedade civil organizada permitiram que  o processo brasileiro rumo a Durban constru&iacute;sse a&ccedil;&otilde;es coletivas e alian&ccedil;as que lhes  conferiram caracter&iacute;sticas muito pr&oacute;prias e diferenciadas de outros processos na Am&eacute;rica  Latina.<SUP><a name="top7"></a><a href="#back7">7</a></SUP>      ]]></body>
<body><![CDATA[<P>Indubitavelmente, avan&ccedil;ou-se na conforma&ccedil;&atilde;o de uma a&ccedil;&atilde;o coletiva e plural  contra o racismo. H&aacute; que se reconhecer que esse processo conseguiu convocar gente da  maior import&acirc;ncia dos movimentos de mulheres e de defesa dos direitos humanos. Mas n&atilde;o  se pode deixar de constatar as muitas aus&ecirc;ncias  no enfrentamento de uma quest&atilde;o  t&atilde;o estrutural quanto &eacute; o racismo no Brasil.  Diante desse cen&aacute;rio, &eacute; imperioso admitir que  h&aacute; muito a construir como compreens&atilde;o conceitual e rela&ccedil;&atilde;o pol&iacute;tica.     <P>Em outras palavras, o desafio, como afirma Lilian Celiberti, &eacute; construir  espa&ccedil;os coletivos para que as diversas identidades participem na constru&ccedil;&atilde;o de um 'n&oacute;s'  inclusivo, plural, em mudan&ccedil;a, din&acirc;mico e n&atilde;o isento de  conflito.<SUP><a name="top8"></a><a href="#back8">8</a></SUP> Essa &eacute; a dimens&atilde;o b&aacute;sica  de uma tarefa pol&iacute;tica alternativa. A constru&ccedil;&atilde;o da cidadania tem de ser alimentada  pela possibilidade de imaginar um futuro em que todas as pessoas tenham futuro.     <P>Colocados os desafios para o futuro e voltando os olhos para o presente, v&ecirc;-se    que a AMB, e certamente tamb&eacute;m as organiza&ccedil;&otilde;es do movimento    de mulheres negras, t&ecirc;m muito que aprender e mudar na sua concep&ccedil;&atilde;o    de lideran&ccedil;a, na abordagem e, sobretudo, na an&aacute;lise da realidade    que toca o cotidiano das mulheres. Isso n&atilde;o &eacute; algo bom ou ruim;    &eacute; apenas a realidade que devemos enfrentar n&atilde;o como confronto,    mas como uma negocia&ccedil;&atilde;o necess&aacute;ria no terreno da pol&iacute;tica    e da teoria feminista. Oxal&aacute;, uma realidade mais favor&aacute;vel &agrave;    express&atilde;o de mundo das mulheres negras e ind&iacute;genas, livres da    necessidade de uma velha, machucada e inoperante pr&aacute;tica de 'd&aacute;    l&aacute; e vem c&aacute;'. Afinal, d&aacute; l&aacute; o qu&ecirc;? Vem c&aacute;?    Onde? Quando? Por qu&ecirc;? Ent&atilde;o, chega de saudade, a realidade &eacute;    que, sem elas <font face="Symbol" size="2">¾</font> a diversidade e os problemas    pol&iacute;ticos inerentes &agrave;s rela&ccedil;&otilde;es &eacute;tnico-raciais    <font face="Symbol" size="2">¾</font> n&atilde;o podem ser. Tudo mudou e, devemos    admitir, as mulheres-alvo dessa mudan&ccedil;a (mulheres brancas), e n&atilde;o    as protagonistas (as mulheres organizadas sob a identidade &eacute;tnico-racial),    ainda t&ecirc;m muito a aprender para acompanhar a complexidade que as mudan&ccedil;as    propostas apontam.<SUP><a name="top9"></a><a href="#back9">9</a></SUP>     <P>&nbsp;     <P align="left"><font size="4">Refer&ecirc;ncias bibliogr&aacute;ficas </font>     <!-- ref --><P>BUTLER, Judith.  &quot;Fundamentos Contingentes&quot;.  <I>Cadernos Pagu</I>,  n.11, 1998. p. 11-42.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0104-026X200200010001300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>CELIBERTI, Lilian. &quot;El foro social mundial: retos para una nueva cultura pol&iacute;tica.&quot;  <I>Cotidiano Mujer,</I> Montevid&eacute;u, n. 34, p. 2-3, fev. 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0104-026X200200010001300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><P>SANTOS, Boaventura de Sousa. <I>Pela m&atilde;o de Alice: o social e o pol&iacute;tico    na p&oacute;s-modernidade.</I> 2. ed. S&atilde;o Paulo: Cortez, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0104-026X200200010001300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><P>&nbsp;     <P>&nbsp;     ]]></body>
<body><![CDATA[<P><I>No More Nostalgia. The Reality is That...</I>    <br>   <B>Abstract: </b>This article addresses the issue of diversity in the women's    movement through an assessment of the participation of the Articula&ccedil;&atilde;o    das Mulheres Brasileiras (AMB) in the III World Conference Against Racism. The    conditions that determined this participation can be found in the struggles    and negotiations that marked the trajectories of women's political organization    and of feminist thought in Brazil. For the authors, the debate black women proposed    concerning specific conditions of subordination opened up new possibilities    for analyzing women's role in production and reproduction. However, these approaches    were only incorporated into the practice of the feminist movement during preparation    for both the Beijing Conference and Beijing+5. The participation of the AMB    in the Durban Conference points out to the increasing recognition of black women's    identity, the acknowledgment of diversity and the construction of a political    agenda that places the intersection of gender and race discrimination at the    center.    <br>   <B>Keywords: </B>women's movement, feminism, black women, Beijing platform,    gender.      <P>&nbsp;     <P>&nbsp;     <P><SUP><a name="back1"></a><a href="#top1">1</a></SUP> Este artigo, nas contribui&ccedil;&otilde;es    de Wania Sant&#180;Anna, &eacute; uma homenagem a duas mulheres e a duas organiza&ccedil;&otilde;es.    Uma homenagem a L&eacute;lia Gonzales, mulher negra que, ainda que por caminhos    controversos, logrou instigar uma gera&ccedil;&atilde;o de outras mulheres negras    a desafiar o mundo das organiza&ccedil;&otilde;es negras e de mulheres. L&eacute;lia,    uma mulher, sem d&uacute;vida, de coragem radical ainda muit&iacute;ssimo mais    elevada do que aquelas que, por aqui, deixou e um dia ir&aacute; re-encontrar.    Uma homenagem a Beatriz Nascimento, historiadora e acad&ecirc;mica, linda e    exuberante intelectual, brutalmente assassinada diante da sua decis&atilde;o    pessoal de defender da viol&ecirc;ncia uma outra mulher. E, finalmente, ao Nzinga    <font face="Symbol" size="2">¾</font> Coletivo de Mulheres Negras do Rio de    Janeiro <font face="Symbol" size="2">¾</font> e ao M&atilde;e Andrezza, do Centro    de Cultura Negra do Maranh&atilde;o, por raz&otilde;es que a Wania jamais ter&aacute;    &quot;talento&quot; e &quot;compet&ecirc;ncia&quot; de dizer o porqu&ecirc;.    Valeu, Dandaras, a luta continua e a vit&oacute;ria &eacute; certa!!!     <br>   <SUP><a name="back2"></a><a href="#top2">2</a></SUP> Esse &eacute; tamb&eacute;m    um per&iacute;odo de grande visibilidade das organiza&ccedil;&otilde;es de mulheres    trabalhadoras rurais que, na melhor express&atilde;o da teoria feminista, criticam    a separa&ccedil;&atilde;o das esferas produtiva e dom&eacute;stica e a aceita&ccedil;&atilde;o    incondicional dos valores t&iacute;picos das rela&ccedil;&otilde;es produtivas    no &acirc;mbito das rela&ccedil;&otilde;es formais, que denegavam/denegam as    atividades realizadas pelas mulheres no interior da pequena propriedade rural.    Al&eacute;m disso, nas mulheres rurais deve-se destacar o m&eacute;rito de questionar    e denunciar as resist&ecirc;ncias quanto a sua participa&ccedil;&atilde;o aut&ocirc;noma    nas organiza&ccedil;&otilde;es sindicais rurais e outras que se identificavam/identificam    como de defesa aos trabalhadores rurais.     <br>   <a name="back3"></a><SUP><a href="#top3">3</a></SUP> S&atilde;o hist&oacute;ricos    os artigos de L&eacute;lia Gonzalez a esse respeito, bem como as publica&ccedil;&otilde;es    elaboradas por organiza&ccedil;&otilde;es negras no Rio de Janeiro, em S&atilde;o    Paulo e na Regi&atilde;o Nordeste.     <br>   <a name="back4"></a><SUP><a href="#top4">4</a></SUP> &Eacute; interessante recorrer    aos boletins, panfletos e den&uacute;ncias p&uacute;blicas elaboradas pelas    mulheres negras, organizadas ou n&atilde;o, sobre os efeitos das pol&iacute;ticas    de controle populacional e com indigna&ccedil;&atilde;o diante dos casos de    esteriliza&ccedil;&atilde;o marcadamente identificados junto &agrave;s mulheres    negras, pobres e residentes em &aacute;reas perif&eacute;ricas e rurais, especialmente    na Regi&atilde;o Nordeste do Pa&iacute;s.     <br>   <a name="back5"></a><SUP><a href="#top5">5</a></SUP> Judith BUTLER, 1998, p.    20.     ]]></body>
<body><![CDATA[<br>   <a name="back6"></a><SUP><a href="#top6">6</a></SUP> Boaventura de Sousa SANTOS,    1996, p.142.     <br>   <a name="back7"></a><SUP><a href="#top7">7</a></SUP> A parceria entre a AMB    e organiza&ccedil;&otilde;es do movimento de mulheres negras <font face="Symbol" size="2">¾</font>    notadamente com a Articula&ccedil;&atilde;o de ONGs de Mulheres Negras para    a Confer&ecirc;ncia Mundial contra o Racismo <font face="Symbol" size="2">¾</font>    permitiu que, j&aacute; na Confer&ecirc;ncia Interamericana, a AMB participasse    cooperativa e coordenadamente com todas as organiza&ccedil;&otilde;es presentes    (de mulheres, ou n&atilde;o) do trabalho de <I>lobby</I> junto &agrave;s delega&ccedil;&otilde;es    oficiais, obtendo-se resultados bastante prof&iacute;cuos. As duas rodadas do    Di&aacute;logo sobre a Confer&ecirc;ncia Mundial contra o Racismo (em maio e    novembro de 2001), promovido pela Articula&ccedil;&atilde;o de Mulheres Brasileiras    e pelo Observat&oacute;rio da Cidadania (Social Watch-Brasil), reunindo ativistas    na defesa dos direitos humanos, feministas e integrantes dos movimentos negro    e de mulheres negras, s&atilde;o um exemplo dessa caminhada rumo &agrave; &Aacute;frica    do Sul, que adensa a qualidade da presen&ccedil;a das ONGs brasileiras no processo.    A capacidade instalada nos movimentos anti-racistas para a formula&ccedil;&atilde;o    de argumentos ganhou em efic&aacute;cia na medida em que se somavam tamb&eacute;m    a experi&ecirc;ncia e o <I>know-how </I>pol&iacute;tico nos espa&ccedil;os das    Na&ccedil;&otilde;es Unidas, ambos os elementos essenciais &agrave; disputa    pol&iacute;tica.     <br>   <a name="back8"></a><SUP><a href="#top8">8</a></SUP> Lilian CELIBERTI, 2001.        <br>   <a name="back9"></a><SUP><a href="#top9">9</a></SUP> No que diz respeito &agrave;s    quest&otilde;es que a Articula&ccedil;&atilde;o de Mulheres Brasileiras ainda    precisa enfrentar para, de fato, demonstrar a sua disposi&ccedil;&atilde;o em    discutir a diversidade inerente &agrave;s mulheres brasileiras, inclui-se, por    exemplo, reconhecer a identidade pr&oacute;pria das mulheres ind&iacute;genas,    suas necessidades, seus interesses, sua hist&oacute;ria e trajet&oacute;ria    de subordina&ccedil;&atilde;o e luta contra a subordina&ccedil;&atilde;o. Por    isso, as autoras consideram que este artigo, embora cioso em expor a pertin&ecirc;ncia    do sujeito pol&iacute;tico 'mulheres negras', mant&eacute;m-se ainda 'em aberto',    ainda carente de uma pr&aacute;tica pol&iacute;tica e conceitual que inclua,    de fato, a essencialidade que se deseja expl&iacute;cita nos argumentos sobre    diversidade e democracia.       ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTLER]]></surname>
<given-names><![CDATA[Judith]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Fundamentos Contingentes]]></article-title>
<source><![CDATA[Cadernos Pagu]]></source>
<year>1998</year>
<numero>11</numero>
<issue>11</issue>
<page-range>11-42</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CELIBERTI]]></surname>
<given-names><![CDATA[Lilian]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El foro social mundial: retos para una nueva cultura política]]></article-title>
<source><![CDATA[Cotidiano Mujer]]></source>
<year>fev.</year>
<month> 2</month>
<day>00</day>
<numero>34</numero>
<issue>34</issue>
<page-range>2-3</page-range><publisher-loc><![CDATA[Montevidéu ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Boaventura de Sousa]]></given-names>
</name>
</person-group>
<source><![CDATA[Pela mão de Alice: o social e o político na pós-modernidade]]></source>
<year>1996</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
