<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032008000200010</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032008000200010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Exportações do Rio Grande do Norte: estrutura, vantagens comparativas e comércio intra-indústrial]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Jorge Luiz Mariano da]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Montalván]]></surname>
<given-names><![CDATA[Daniel Borja Valdez]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,UFRN Mestrado em economia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,UFRGs Programa de Pós-Graduação em economia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2008</year>
</pub-date>
<volume>46</volume>
<numero>2</numero>
<fpage>547</fpage>
<lpage>568</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032008000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032008000200010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032008000200010&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O presente trabalho tem como objetivo analisar o comportamento e a estrutura do setor exportador do Rio Grande do Norte no período de 1996 a 2006 e identificar os produtos com vantagens comparativas reveladas. Também procura mensurar os graus de concentração de produtos e os destinos das exportações, o tipo de comércio e os setores fortes da pauta de exportações. Para o alcance de tais objetivos, utilizaram-se os índices de comércio intra-industrial, de GRUBEL e LLOYD (1975), e os índices de vantagem comparativa revelada, de BALASSA (1965) e LAURSEN (1998). Os indicadores de concentração de produtos e destino das exportações derivaram do coeficiente de Gini-Hirchman. Os dados utilizados foram obtidos no sistema ALICEWEB, do Ministério do desenvolvimento, Indústria e Comércio - MDIC. Os resultados encontrados revelaram alta concentração em poucos produtos primários e mercados de destinos, além da fraca participação de produtos manufaturados exportados. O estudo ainda apontou que o comércio internacional do estado é basicamente interindustrial, ou seja, exporta produtos primários e importa manufaturas, caracterizando um comércio do tipo Herckscher-Ohlin. entre os grupos de produtos com comércio intra-industrial, destacou-se o grupo do algodão, um sinal da importância do setor têxtil na economia estadual.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The objective of the present paper is to examine the behavior and the structure of the export sector of the economy of Rio Grande do Norte from 1996 to 2006, and to identify the products of revealed comparative advantage. The paper also seeks to measure levels of export concentration of products and destination markets, types of trade, and export sectors that show strength. To achieve the objectives of the paper, the intra-industry indices of GRUBEL AND LLOYD (1975) and the indices of revealed comparative advantage of BALASSA (1965) e LAURSEN (1998) were used. The indexes of product concentration and export destination were obtained through the Gini-Hirchmna coefficient. The data was taken from the ALICEWEB system of the Ministry of development, Industry and Trade - MDIC. The results revealed a high concentration of few primary products and destination markets, along with weak participation in the export of manufactured products. The study points out that the international trade of the state of Rio Grande do Norte is basically inter-industrial; that is, it exports primary products and imports manufactured products, characteristic of the Herckscher-Ohlin trade type. among the group of products with intra-industrial trade, the cotton group stands out, showing the importance of the textile sector in the state's economy.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Vantagem Comparativa Revelada]]></kwd>
<kwd lng="pt"><![CDATA[Comércio Intra-Indústria]]></kwd>
<kwd lng="pt"><![CDATA[Concentração das exportações]]></kwd>
<kwd lng="en"><![CDATA[Revealed Comparative advantage]]></kwd>
<kwd lng="en"><![CDATA[Intra-Industry Trade]]></kwd>
<kwd lng="en"><![CDATA[Export Concentration]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Exporta&ccedil;&otilde;es do Rio Grande do Norte: estrutura, vantagens comparativas e com&eacute;rcio intra-ind&uacute;strial </b></font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Jorge Luiz Mariano da Silva<sup>I</sup>; Daniel Borja Valdez Montalv&aacute;n<sup>II</sup></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Professor do Mestrado em economia da UFRN     <br> <sup>II</sup>Mestrando do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em economia da UFRGs </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O presente trabalho tem como objetivo analisar o comportamento e a estrutura do setor exportador do Rio Grande do Norte no per&iacute;odo de 1996 a 2006 e identificar os produtos com vantagens comparativas reveladas. Tamb&eacute;m procura mensurar os graus de concentra&ccedil;&atilde;o de produtos e os destinos das exporta&ccedil;&otilde;es, o tipo de com&eacute;rcio e os setores fortes da pauta de exporta&ccedil;&otilde;es. Para o alcance de tais objetivos, utilizaram-se os &iacute;ndices de com&eacute;rcio intra-industrial, de GRUBEL e LLOYD (1975), e os &iacute;ndices de vantagem comparativa revelada, de BALASSA (1965) e LAURSEN (1998). Os indicadores de concentra&ccedil;&atilde;o de produtos e destino das exporta&ccedil;&otilde;es derivaram do coeficiente de Gini-Hirchman. Os dados utilizados foram obtidos no sistema ALICEWEB, do Minist&eacute;rio do desenvolvimento, Ind&uacute;stria e Com&eacute;rcio - MDIC. Os resultados encontrados revelaram alta concentra&ccedil;&atilde;o em poucos produtos prim&aacute;rios e mercados de destinos, al&eacute;m da fraca participa&ccedil;&atilde;o de produtos manufaturados exportados. O estudo ainda apontou que o com&eacute;rcio internacional do estado &eacute; basicamente interindustrial, ou seja, exporta produtos prim&aacute;rios e importa manufaturas, caracterizando um com&eacute;rcio do tipo Herckscher-Ohlin. entre os grupos de produtos com com&eacute;rcio intra-industrial, destacou-se o grupo do algod&atilde;o, um sinal da import&acirc;ncia do setor t&ecirc;xtil na economia estadual. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-Chave: </b>Vantagem Comparativa Revelada; Com&eacute;rcio Intra-Ind&uacute;stria; Concentra&ccedil;&atilde;o das exporta&ccedil;&otilde;es.     ]]></body>
<body><![CDATA[<br> <b>Classifica&ccedil;&atilde;o JEL:</b> F100, F110, F140. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">The objective of the present paper is to examine the behavior and the structure of the export sector of the economy of Rio Grande do Norte from 1996 to 2006, and to identify the products of revealed comparative advantage. The paper also seeks to measure levels of export concentration of products and destination markets, types of trade, and export sectors that show strength. To achieve the objectives of the paper, the intra-industry indices of GRUBEL AND LLOYD (1975) and the indices of revealed comparative advantage of BALASSA (1965) e LAURSEN (1998) were used. The indexes of product concentration and export destination were obtained through the Gini-Hirchmna coefficient. The data was taken from the ALICEWEB system of the Ministry of development, Industry and Trade - MDIC. The results revealed a high concentration of few primary products and destination markets, along with weak participation in the export of manufactured products. The study points out that the international trade of the state of Rio Grande do Norte is basically inter-industrial; that is, it exports primary products and imports manufactured products, characteristic of the Herckscher-Ohlin trade type. among the group of products with intra-industrial trade, the cotton group stands out, showing the importance of the textile sector in the state's economy. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Key-words: </b>Revealed Comparative advantage; Intra-Industry Trade; export Concentration.    <br> <b>JEL Classification:</b> F100, F110, F140. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>1. Introdu&ccedil;&atilde;o </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A hist&oacute;ria da forma&ccedil;&atilde;o econ&ocirc;mica do Nordeste deixa evidente o quanto os estados dessa regi&atilde;o colocam-se na depend&ecirc;ncia da participa&ccedil;&atilde;o da agricultura como geradora de alimentos, de emprego, de renda, e mesmo como determinante da pr&oacute;pria din&acirc;mica de sua economia. O principal impulso econ&ocirc;mico da regi&atilde;o era o setor exportador, constitu&iacute;do, basicamente, dos produtos da Zona da MATA e do semi-&Aacute;rido, entre os quais se destaca o a&ccedil;&uacute;car, o algod&atilde;o, o cacau, o fumo, os couros e peles, alguns min&eacute;rios e algumas oleaginosas. ao longo de toda a fase da economia agroexportadora, o crescimento do produto regional, para a maioria dos estados, esteve apoiado nas exporta&ccedil;&otilde;es desses produtos. essa &eacute; a fase do crescimento para fora, com um componente ex&oacute;geno, ou seja, a demanda externa pelos produtos da regi&atilde;o. Atualmente, os estados possuem uma estrutura produtiva mais diversificada e a din&acirc;mica de suas economias n&atilde;o depende, unicamente, do multiplicador do com&eacute;rcio exterior. H&aacute;, tamb&eacute;m, um componente end&oacute;geno ao pa&iacute;s, que influencia na gera&ccedil;&atilde;o da renda e do emprego regional. Indicadores recentes das exporta&ccedil;&otilde;es nordestinas revelam uma queda na participa&ccedil;&atilde;o destas no produto regional, mostrando, de certa forma, que as vendas ao exterior t&ecirc;m contribu&iacute;do muito pouco para o crescimento regional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em se tratando do Rio Grande do Norte, constata-se que a pauta das exporta&ccedil;&otilde;es de sua economia est&aacute; basicamente concentrada em poucos produtos prim&aacute;rios. Dentro dessa perspectiva, para definir uma estrat&eacute;gia de maior inser&ccedil;&atilde;o dos estados da regi&atilde;o Nordeste no com&eacute;rcio internacional, &eacute; necess&aacute;rio identificar os produtos com maiores vantagens comparativas. &Eacute; nesse contexto que o presente trabalho tem como objetivo identificar os produtos exportados pelo Rio Grande do Norte com vantagens comparativas reveladas no per&iacute;odo de 1996 a 2006. Pretende-se, ainda, analisar o grau de concentra&ccedil;&atilde;o de produtos e de destinos das exporta&ccedil;&otilde;es, o tipo de com&eacute;rcio intra ou interindustrial e os setores fortes da pauta de exporta&ccedil;&otilde;es do estado. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em seguida a essa introdu&ccedil;&atilde;o, na se&ccedil;&atilde;o 2, descreve-se a evolu&ccedil;&atilde;o dos principais produtos exportados pelo estado e a distribui&ccedil;&atilde;o das exporta&ccedil;&otilde;es por blocos econ&ocirc;micos. Na se&ccedil;&atilde;o 3, descrevem-se os aspectos te&oacute;ricos e metodol&oacute;gicos utilizados no estudo. Na se&ccedil;&atilde;o 4, s&atilde;o apresentados os resultados dos indicadores de vantagens comparativas, concentra&ccedil;&atilde;o de produtos e destinos das exporta&ccedil;&otilde;es, e o tipo de com&eacute;rcio exterior do estado. Na &uacute;ltima se&ccedil;&atilde;o, descrevem-se as considera&ccedil;&otilde;es finais do trabalho. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>2. Evolu&ccedil;&atilde;o dos principais produtos da pauta de exporta&ccedil;&otilde;es da economia potiguar </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao longo de sua hist&oacute;ria, a economia do Rio Grande do Norte caracterizou-se pela produ&ccedil;&atilde;o e comercializa&ccedil;&atilde;o de produtos com baixa intensidade tecnol&oacute;gica. Sendo assim, as exporta&ccedil;&otilde;es dos produtos potiguares, de acordo com a composi&ccedil;&atilde;o de fatores no com&eacute;rcio exterior, sempre estiveram caracterizadas pela significativa participa&ccedil;&atilde;o de produtos intensivos em recursos naturais e em trabalho. a cana-de-a&ccedil;&uacute;car, por exemplo, um dos produtos da atividade agr&iacute;cola estadual, padece com a falta de investimentos no setor, a baixa produtividade e a alta sazonalidade na absor&ccedil;&atilde;o da m&atilde;o-de-obra, problemas que s&atilde;o compartilhados por outros estados produtores no Nordeste. Mesmo assim, esse produto tem se sobressa&iacute;do entre os principais exportados pelo estado. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nas d&eacute;cadas de 1980 e 1990, surgem novos produtos na pauta de exporta&ccedil;&otilde;es do estado, principalmente os produtos da fruticultura irrigada, destacando-se a produ&ccedil;&atilde;o de mel&atilde;o, de banana, de mam&atilde;o, de manga e de melancia. No final da d&eacute;cada de 1990 e in&iacute;cio dos anos 2000, o mel&atilde;o chegou a ser o principal produto na linha das exporta&ccedil;&otilde;es. No in&iacute;cio dos anos 2000, destacam-se as exporta&ccedil;&otilde;es de camar&otilde;es e &oacute;leo bruto de petr&oacute;leo. A cria&ccedil;&atilde;o de camar&atilde;o em cativeiro, estimulada pela &oacute;tima adapta&ccedil;&atilde;o da esp&eacute;cie litopeneaus vannamei e pela melhoria do pre&ccedil;o internacional, cresceu vertiginosamente no litoral potiguar. Isso permitiu um vis&iacute;vel aumento nas exporta&ccedil;&otilde;es de camar&atilde;o, conferindo ao estado o t&iacute;tulo de principal produtor nacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <a href="#tab1">Tabela 1</a>, a seguir, apresenta a evolu&ccedil;&atilde;o na estrutura das exporta&ccedil;&otilde;es do Rio Grande do Norte, segundo os principais grupos de produtos da pauta, de acordo com a NCM (Nomenclatura Comum do MERCOSUL). Observa-se que os grupos de produtos com maiores participa&ccedil;&otilde;es no total das exporta&ccedil;&otilde;es foram os de a&ccedil;&uacute;cares; frutas; peixes-crust&aacute;ceos; e, mais recentemente, o grupo de combust&iacute;veis. N&atilde;o obstante, registra-se uma relativa queda na participa&ccedil;&atilde;o dos grupos dos a&ccedil;&uacute;cares e frutas entre 1996 e 2006. Constata-se, por outro lado, o crescimento de dois grupos - o de combust&iacute;veis e o de peixes-crust&aacute;ceos - que refletiram mudan&ccedil;as na estrutura das exporta&ccedil;&otilde;es do estado. As exporta&ccedil;&otilde;es do segundo grupo (de peixes-crust&aacute;ceos), cujo destaque &eacute; a exporta&ccedil;&atilde;o de camar&atilde;o, apresentaram um crescimento significativo a partir de 2000, mesmo enfrentado uma crise no setor em decorr&ecirc;ncia da imposi&ccedil;&atilde;o de pol&iacute;ticas anti-dumping por parte dos estados unidos e da queda do pre&ccedil;o internacional. Relativamente aos combust&iacute;veis e derivados, a sua grande participa&ccedil;&atilde;o no total das exporta&ccedil;&otilde;es deu-se a partir de 2002 em decorr&ecirc;ncia dos investimentos realizados pela empresa Petrobras no estado. </font></p>     <p><a name="tab1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v46n2/a10tab01.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As mercadorias est&atilde;o classificadas por grupos de produtos de acordo com a Nomenclatura Comum do MERCOSUL (NCM). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <a href="#tab2">Tabela 2</a> mostra o destino das exporta&ccedil;&otilde;es do Rio Grande do Norte, segundo os blocos comerciais e as regi&otilde;es. Como se pode observar, a maioria das exporta&ccedil;&otilde;es do estado tem como destino os blocos da uni&atilde;o europ&eacute;ia e NaFTa (acordo de livre Com&eacute;rcio da am&eacute;rica do Norte). Nos &uacute;ltimos dois anos mais de 70,00% das exporta&ccedil;&otilde;es tinham como destino os pa&iacute;ses pertencentes a esses blocos. </font></p>     <p><a name="tab2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v46n2/a10tab02.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por outro lado, destaca-se a participa&ccedil;&atilde;o da Comunidade e Mercado Comum do Caribe - CARICOM - como mercado consumidor das exporta&ccedil;&otilde;es de &oacute;leos brutos de petr&oacute;leo, que, em 2004, chegou a representar 98,38 % do valor exportado desse produto. Nesse &acirc;mbito, os tr&ecirc;s blocos t&ecirc;m uma participa&ccedil;&atilde;o de 83,6 % no total exportado pelo Rio Grande do Norte em 2006, refletindo uma grande concentra&ccedil;&atilde;o das exporta&ccedil;&otilde;es do estado em rela&ccedil;&atilde;o ao destino por blocos ou regi&otilde;es. Constata-se, ainda, a pouca import&acirc;ncia dos mercados mais din&acirc;micos em termos de crescimento econ&ocirc;mico, caso da China e dos "Tigres asi&aacute;ticos", e, tamb&eacute;m, do MERCOSUL (Mercado Comum do sul) nos destinos das exporta&ccedil;&otilde;es do Rio Grande do Norte. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>3. Indicadores de vantagem comparativa, grau de concentra&ccedil;&atilde;o, e tipo de com&eacute;rcio </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para alcan&ccedil;ar os objetivos do presente estudo, utilizou-se o coeficiente de Gini-Hirchman a fim de mensurar a concentra&ccedil;&atilde;o de produtos e o destino das exporta&ccedil;&otilde;es. em seguida, utilizaram-se dois &iacute;ndices de vantagens comparativas: o VCR - &iacute;ndice de vantagem comparativa revelada - de BALASSA (1965) e o VCS - &iacute;ndice sim&eacute;trico de vantagem comparativa de LAURSEN (1998), com o intuito de caracterizar os produtos com vantagens comparativas. e com a pretens&atilde;o de avaliar se o com&eacute;rcio exterior do Rio Grande do Norte caracteriza-se como inter ou intraindustrial, recorreu-se ao &iacute;ndice de com&eacute;rcio intra-ind&uacute;stria de GRUBEL e LLOYD (1975). Vale explicitar que a base de estudo utilizada na mensura&ccedil;&atilde;o desses &iacute;ndices e na realiza&ccedil;&atilde;o da an&aacute;lise da estrutura das exporta&ccedil;&otilde;es do Rio Grande do Norte foi obtida no sistema ALICEWEB do Minist&eacute;rio do desenvolvimento, Ind&uacute;stria e Com&eacute;rcio - MDIC, secretaria do Com&eacute;rcio exterior - SECEX. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>3.1 O coeficiente de concentra&ccedil;&atilde;o das exporta&ccedil;&otilde;es: o &iacute;ndice de Gini-Hirchman </i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O coeficiente de Gini-Hirchman &eacute; comumente utilizado para mensurar a concentra&ccedil;&atilde;o das exporta&ccedil;&otilde;es, tanto em rela&ccedil;&atilde;o aos produtos quanto aos mercados de destino. esse coeficiente &eacute; tamb&eacute;m empregado como uma medida de concentra&ccedil;&atilde;o industrial. Quanto mais concentradas as exporta&ccedil;&otilde;es em poucos produtos e em poucos pa&iacute;ses, mais a economia estar&aacute; sujeita &agrave;s flutua&ccedil;&otilde;es de demanda, o que implicar&aacute; mudan&ccedil;as bruscas na receita das exporta&ccedil;&otilde;es. O &iacute;ndice de concentra&ccedil;&atilde;o por produtos (ICP), de acordo com LOVE (1979), &eacute; calculado como mostrado na seguinte express&atilde;o:</font></p>     <p align="center"><img src="/img/revistas/resr/v46n2/a10exp01.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">em que X<sub>ij </sub>representa as exporta&ccedil;&otilde;es do bem i pelo pa&iacute;s j, e X<sub>j </sub>representa as exporta&ccedil;&otilde;es totais do pa&iacute;s j. O valor desse &iacute;ndice est&aacute; definido no intervalo entre 0 e 1. Quando um pa&iacute;s apresenta &iacute;ndice ICP elevado significa que este tem as suas exporta&ccedil;&otilde;es concentradas em poucos produtos. Por outro lado, um &iacute;ndice ICP baixo reflete maior diversifica&ccedil;&atilde;o de produtos na pauta das exporta&ccedil;&otilde;es. Nesse caso, argumenta-se que o pa&iacute;s ter&aacute; uma maior estabilidade nas receitas cambiais. de acordo com LOVE (1979), uma pauta de exporta&ccedil;&otilde;es mais diversificadas pode significar tamb&eacute;m ind&iacute;cio de trocas mais est&aacute;veis. segundo HIDALGO e MATA (2004), diversos fatores determinam o grau de diversifica&ccedil;&atilde;o das exporta&ccedil;&otilde;es: o n&iacute;vel de desenvolvimento econ&ocirc;mico, que reflete estruturas de produ&ccedil;&atilde;o mais complexas; a proximidade a p&oacute;los comerciais; e o tamanho da economia. uma economia pequena tem menos possibilidades de produzir, em grande escala, uma maior variedade de produtos; assim, apresentar&aacute; um ICP maior. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O &iacute;ndice de concentra&ccedil;&atilde;o por pa&iacute;ses de destino, ICD, mede o grau de concentra&ccedil;&atilde;o das exporta&ccedil;&otilde;es entre os pa&iacute;ses importadores. Esse &iacute;ndice &eacute; calculado da seguinte maneira, segundo LOVE (1979, p. 61): </font></p>     <p align="center"><img src="/img/revistas/resr/v46n2/a10exp02.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse caso, X<sub>ij </sub>representa as exporta&ccedil;&otilde;es do pa&iacute;s j para o pa&iacute;s i, e X<sub>j </sub>representa as exporta&ccedil;&otilde;es totais do pa&iacute;s j. um &iacute;ndice de ICD alto significa que um n&uacute;mero pequeno de pa&iacute;ses tem uma import&acirc;ncia muito grande na pauta das exporta&ccedil;&otilde;es desse pa&iacute;s. Por sua vez, um ICD baixo reflete uma participa&ccedil;&atilde;o mais equilibrada nos diversos mercados. em tal circunst&acirc;ncia, o pa&iacute;s estar&aacute; menos sujeito &agrave;s flutua&ccedil;&otilde;es na receita de suas exporta&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De forma complementar, pode-se afirmar que uma concentra&ccedil;&atilde;o alta significa, para uma determinada economia ou regi&atilde;o, uma vulnerabilidade maior a choques de demanda. Assim, um baixo n&iacute;vel de concentra&ccedil;&atilde;o dos destinos de suas exporta&ccedil;&otilde;es parece ser desej&aacute;vel para uma determinada economia ou regi&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>3.2 &Iacute;ndices de vantagens comparativas </i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com a finalidade de identificar os produtos potiguares com vantagens comparativas no com&eacute;rcio exterior, foram utilizados o &iacute;ndice de Vantagem Comparativa Revelada (VCR), de BALASSA (1965), e o &iacute;ndice sim&eacute;trico de Vantagem Comparativa Revelada (VCRS), de LAURSEN (1998). De acordo com HIDALGO e MATA (2004), o &iacute;ndice de VCR &eacute; uma medida revelada, tendo seu c&aacute;lculo baseado em dados observados ap&oacute;s a realiza&ccedil;&atilde;o do com&eacute;rcio. esses &iacute;ndices n&atilde;o levam em considera&ccedil;&atilde;o a presen&ccedil;a de distor&ccedil;&otilde;es na economia, como as restri&ccedil;&otilde;es tarif&aacute;rias e n&atilde;o tarif&aacute;rias, subs&iacute;dios, acordos comerciais e desalinhamentos de c&acirc;mbio, que podem afetar os resultados dos &iacute;ndices. Entretanto, eles servem para descrever os padr&otilde;es de com&eacute;rcio de uma determinada economia. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Sendo assim, o &iacute;ndice de vantagens comparativas de BALASSA (1965) calcula a participa&ccedil;&atilde;o das exporta&ccedil;&otilde;es de um dado produto de uma economia em rela&ccedil;&atilde;o &agrave;s exporta&ccedil;&otilde;es de uma zona de refer&ecirc;ncia desse mesmo produto, e compara esse quociente com a participa&ccedil;&atilde;o das exporta&ccedil;&otilde;es totais dessa economia em rela&ccedil;&atilde;o &agrave;s exporta&ccedil;&otilde;es totais da zona de refer&ecirc;ncia. Para o presente trabalho, o brasil ser&aacute; utilizado como zona de refer&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Considere-se, ent&atilde;o, que o &iacute;ndice de vantagem comparativa revelada para uma regi&atilde;o, ou pa&iacute;s j, em um setor industrial ou grupo de ind&uacute;strias i, pode ser definido da seguinte forma:</font></p>     <p align="center"><img src="/img/revistas/resr/v46n2/a10exp03.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No presente estudo, j representa o estado do Rio Grande do Norte e z &eacute; a zona de refer&ecirc;ncia; no caso, o brasil. Verticalizando a leitura, entende-se que, X<sub>ij </sub>&eacute; o valor das exporta&ccedil;&otilde;es do produto i do Rio Grande do Norte, e X<sub>iz </sub>&eacute; o valor das exporta&ccedil;&otilde;es brasileiras do produto i. X<sub>j </sub>&eacute; o valor total das exporta&ccedil;&otilde;es do estado e X<sub>z </sub>&eacute; o valor total das exporta&ccedil;&otilde;es do pa&iacute;s. Se o &iacute;ndice de VCR<sub>ij </sub>&gt; 1, ent&atilde;o a regi&atilde;o j possui vantagem comparativa revelada no produto i; e se o &iacute;ndice de VCR<sub>ij </sub>&lt; 1, a regi&atilde;o apresenta desvantagem comparativa revelada no produto i. O &iacute;ndice sim&eacute;trico de vantagem comparativa revelada &eacute; dado por: </font></p>     <p align="center"><img src="/img/revistas/resr/v46n2/a10exp04.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Veja-se que os valores desse &iacute;ndice variam entre -1 e +1. se o valor do VCs<sub>ij </sub>se encontrar entre +1 e 0, ent&atilde;o a regi&atilde;o j possui vantagem comparativa revelada no produto i. Para valores do VCs<sub>ij </sub>entre -1 e 0, a regi&atilde;o apresenta desvantagem comparativa revelada no produto i. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><i>3.3 &Iacute;ndice de com&eacute;rcio intra-ind&uacute;stria </i></b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao longo da hist&oacute;ria econ&ocirc;mica potiguar, o fluxo do com&eacute;rcio exterior foi dominado pelas exporta&ccedil;&otilde;es de produtos prim&aacute;rios, intensivos em recursos naturais e em m&atilde;o-de-obra, e pelas importa&ccedil;&otilde;es de produtos manufaturados com certo grau de componente tecnol&oacute;gico. Essas rela&ccedil;&otilde;es comerciais foram vitais para a manuten&ccedil;&atilde;o de um com&eacute;rcio teorizado como interindustrial. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Entretanto, em anos recentes, predomina um ambiente cada vez mais globalizado e integrado. O fluxo comercial &eacute; caracterizado por um crescente com&eacute;rcio intra-ind&uacute;stria, o qual pode ser definido como a troca de produtos classificados dentro de um mesmo setor. Sendo assim, o conhecimento desse com&eacute;rcio &eacute; importante na formula&ccedil;&atilde;o de estrat&eacute;gias de inser&ccedil;&atilde;o internacional para uma economia como a do Rio Grande do Norte. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">um indicador que permite classificar se o com&eacute;rcio exterior &eacute; do tipo interindustrial ou intra-industrial &eacute; o &iacute;ndice de com&eacute;rcio intra-ind&uacute;stria (CIIA), desenvolvido por GRUBEL e LLOYD (1975). Esse &iacute;ndice &eacute; aplicado por produto ou ind&uacute;stria, e para toda a economia. Dessa forma, o &iacute;ndice agregado do com&eacute;rcio intra-ind&uacute;stria para toda a economia do Rio Grande do Norte &eacute; representado por: <i>X<sub>i </sub>- M<sub>i</sub></i></font></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v46n2/a10exp05.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em que X<sub>i </sub>representa as exporta&ccedil;&otilde;es do produto i e M<sub>i </sub>representa as importa&ccedil;&otilde;es deste pelo Rio grande do Norte. O valor num&eacute;rico desse &iacute;ndice encontra-se no intervalo entre zero e a unidade. Quando o CIIA iguala-se a 0, deparamo-nos com um com&eacute;rcio do tipo inter-industrial, ou, em outras palavras, o com&eacute;rcio &agrave; la Heckscher-Ohlin. Por outro lado, se o CIIA &eacute; igual a 1, ent&atilde;o todo o com&eacute;rcio &eacute; do tipo intra-ind&uacute;stria. De maneira an&aacute;loga, o &iacute;ndice de com&eacute;rcio intra-ind&uacute;stria (CIIA) em n&iacute;vel de cada ind&uacute;stria ou produto i &eacute; apresentado por: </font></p>     <p align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="/img/revistas/resr/v46n2/a10exp06.jpg"></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>4. Resultados obtidos</b> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesta se&ccedil;&atilde;o, s&atilde;o apresentados os resultados da concentra&ccedil;&atilde;o de produtos e mercados de destino, das medidas de vantagens comparativas e do tipo de com&eacute;rcio internacional do Rio Grande do Norte. A <a href="#tab3">Tabela 3</a>, a seguir, registra os resultados dos &iacute;ndices de concentra&ccedil;&atilde;o por grupos de produto e mercados de destino, al&eacute;m do valor e da taxa de crescimento das exporta&ccedil;&otilde;es. No que se refere &agrave; evolu&ccedil;&atilde;o das exporta&ccedil;&otilde;es, constata-se que apesar de uma ligeira queda em 1997, as exporta&ccedil;&otilde;es do Rio Grande do Norte t&ecirc;m crescido ao longo dos anos. em 2006, o valor exportado atingiu 391,6% das exporta&ccedil;&otilde;es realizadas em 1996. Quanto ao grau de concentra&ccedil;&atilde;o de produtos, o ICP indicou uma significativa concentra&ccedil;&atilde;o das exporta&ccedil;&otilde;es em poucos produtos durante o per&iacute;odo analisado. A classe desse &iacute;ndice variou entre 0,41 a 0,56. Valores pr&oacute;ximos ao encontrado por FaRIas (2000), que, utilizando esse mesmo &iacute;ndice, verificou um crescimento de 0,45 a 0,52 na concentra&ccedil;&atilde;o de produtos exportados pelo Rio Grande do Norte no per&iacute;odo de 1980 a 1995. </font></p>     <p><a name="tab3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v46n2/a10tab03.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com respeito &agrave; concentra&ccedil;&atilde;o por blocos econ&ocirc;micos, os resultados assinalaram um maior grau de concentra&ccedil;&atilde;o das exporta&ccedil;&otilde;es. A classe desse &iacute;ndice variou, no per&iacute;odo, entre 0,55 a 0,60. um reflexo de que a maior parte das exporta&ccedil;&otilde;es do estado estava associada a poucos blocos econ&ocirc;micos. Nesse sentido, o setor exportador est&aacute; sujeito &agrave;s condi&ccedil;&otilde;es de demanda dos pa&iacute;ses pertencentes a esses blocos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dados da <a href="#tab4">Tabela 4</a> e o <a href="#grf1">Gr&aacute;fico 1</a>, a seguir, mostram os grupos de produtos com vantagem comparativa revelada. uma regi&atilde;o possui vantagem comparativa revelada em um determinado produto quando o valor do VCR for maior que a unidade. de acordo com os valores da tabela referida, para o per&iacute;odo analisado, o Rio Grande do Norte apresentou vantagem comparativa revelada nos seguintes grupos de produtos: peixes, crust&aacute;ceos e moluscos; frutas, cascas de c&iacute;tricos e mel&otilde;es; a&ccedil;&uacute;cares e produtos de confeitaria; sal, enxofre, pedras, gesso e outros; combust&iacute;veis; algod&atilde;o; vestu&aacute;rio e seus acess&oacute;rios de malha. &Eacute; importante notar que entre 2002 e 2005, o estado apresentou um indicador de vantagem comparativa revelada nas exporta&ccedil;&otilde;es do grupo de combust&iacute;veis. entretanto, apenas recentemente, o Rio Grande do Norte passou a exportar esse grupo de produtos, em decorr&ecirc;ncia do aumento da extra&ccedil;&atilde;o de petr&oacute;leo pela Petrobras nesse estado. a maior parte dessas exporta&ccedil;&otilde;es &eacute; &oacute;leo bruto de petr&oacute;leo que, em 2006, sofreu uma queda no volume exportado e no indicador de vantagem comparativa. </font></p>     <p><a name="tab4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v46n2/a10tab04.jpg"></p>     <p>&nbsp;</p>     <p><a name="grf1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v46n2/a10grf01.jpg"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os valores do &iacute;ndice de vantagem comparativa apresentaram uma grande variabilidade, que dificulta a compara&ccedil;&atilde;o entre os produtos. O &iacute;ndice sim&eacute;trico de vantagem comparativa imp&otilde;e limites de valores, isto &eacute;, entre -1 e +1. a <a href="#tab5">Tabela 5</a> e o <a href="#grf2">Gr&aacute;fico 2</a>, a seguir, mostram os grupos de produtos em que o Rio Grande do Norte possui vantagem comparativa sim&eacute;trica. Os resultados dessa tabela confirmam que os grupos de produtos com vantagem comparativa s&atilde;o peixes, crust&aacute;ceos e moluscos; frutas, cascas de c&iacute;tricos e de mel&otilde;es; a&ccedil;&uacute;cares e produtos de confeitaria; sal, enxofre, pedras, gesso e outros; &oacute;leos e derivados; e algod&atilde;o. Em 2006, com a queda nas exporta&ccedil;&otilde;es do grupo de combust&iacute;vel o estado apresentou uma queda no indicador de vantagens comparativa sim&eacute;trico. J&aacute; em 1996, n&atilde;o realizou exporta&ccedil;&otilde;es do grupo de produtos vestu&aacute;rio e seus acess&oacute;rios de malha. Consequentemente, a partir de 1997, e anos subseq&uuml;entes, os valores desse &iacute;ndice foram maiores do que zero, caracterizando uma trajet&oacute;ria de vantagens comparativas. </font></p>     <p><a name="tab5"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v46n2/a10tab05.jpg"></p>     <p>&nbsp;</p>     <p><a name="grf2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v46n2/a10grf02.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os valores do &iacute;ndice agregado de com&eacute;rcio intra-ind&uacute;stria para o Rio Grande do Norte foram calculados de acordo com a equa&ccedil;&atilde;o 5. Para cada grupo de produto, foi obtido o valor absoluto do saldo comercial, isto &eacute;, o valor das exporta&ccedil;&otilde;es menos importa&ccedil;&otilde;es daquele grupo de produtos. Da mesma forma, para cada grupo de produtos foi obtido o valor da soma das exporta&ccedil;&otilde;es e importa&ccedil;&otilde;es. Vale lembrar que se obt&eacute;m o escore do com&eacute;rcio intra-ind&uacute;stria subtraindo-se da unidade o resultado da divis&atilde;o desses dois valores. Tamb&eacute;m se faz relevante lembrar que quando o escore do &iacute;ndice de com&eacute;rcio intra-ind&uacute;stria for pr&oacute;ximo a zero, significa que a regi&atilde;o tem um baixo n&iacute;vel de com&eacute;rcio intra-ind&uacute;stria, ou seja, o com&eacute;rcio &eacute; do tipo inter-ind&uacute;stria. Se o valor do &iacute;ndice se aproximar da unidade, o com&eacute;rcio daquela regi&atilde;o ser&aacute; do tipo intra-ind&uacute;stria. De acordo com os dados mostrados na <a href="#tab6">Tabela 6</a> e no <a href="#grf3">Gr&aacute;fico 3</a> subseq&uuml;entes, nota-se que o com&eacute;rcio exterior do estado se caracteriza como interindustrial. Os valores do &iacute;ndice apresentaram-se muito baixos para todo o per&iacute;odo analisado. Isso se torna evidente quando se verifica que, no ano de 2006, o valor foi de 0,08. Portanto, apenas 8% do com&eacute;rcio exterior do Rio Grande do Norte se caracteriza como intraindustrial. O restante, 93%, pode ser considerado interindustrial. Com efeito, o estado exporta mais produtos prim&aacute;rios (b&aacute;sicos) e importa produtos manufaturados, revelando um com&eacute;rcio interindustrial do tipo Heckscher-Ohlin. </font></p>     ]]></body>
<body><![CDATA[<p><a name="tab6"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v46n2/a10tab06.jpg"></p>     <p>&nbsp;</p>     <p><a name="grf3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v46n2/a10grf03.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <a href="#tab6">Tabela 6</a> ainda cont&eacute;m valores do &iacute;ndice de com&eacute;rcio intra-ind&uacute;stria para o brasil, para o Nordeste, e para Pernambuco. &Eacute; poss&iacute;vel constatar que os valores desse &iacute;ndice para essas economias s&atilde;o bem mais altos do que aqueles constatados para o Rio Grande do Norte. em outras palavras, as economias pernambucanas, nordestinas e brasileiras t&ecirc;m um com&eacute;rcio internacional com caracter&iacute;stica intraindustrial. Segundo a literatura, o com&eacute;rcio intra-industrial &eacute; explicado pela diferencia&ccedil;&atilde;o de produtos, diversifica&ccedil;&atilde;o e pelas economias de escala<a name="n1" id="n1"></a><a href="#nt1"><sup>1</sup></a>. essas caracter&iacute;sticas s&atilde;o mais presentes em produtos manufaturados e estes t&ecirc;m uma menor participa&ccedil;&atilde;o na pauta de exporta&ccedil;&otilde;es do Rio Grande do Norte. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <a href="#tab7">Tabela 7</a> apresenta resultados da aplica&ccedil;&atilde;o do &iacute;ndice de com&eacute;rcio intra-ind&uacute;stria por grupos de produtos. entre os produtos com vantagens comparativas, o algod&atilde;o foi aquele que apresentou maiores indicadores de com&eacute;rcio intra-industrial. Para os demais, os escores se aproximaram de zero, marcando as caracter&iacute;sticas do com&eacute;rcio interindustrial. A presen&ccedil;a de com&eacute;rcio intra-industrial no grupo de algod&atilde;o revela um com&eacute;rcio de m&atilde;o-dupla, ou seja, o estado tanto exporta como importa esse produto. </font></p>     ]]></body>
<body><![CDATA[<p><a name="tab7"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v46n2/a10tab07.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esse fato pode ser explicado tanto pela retomada da cultura do algod&atilde;o na regi&atilde;o semi-&aacute;rida do estado como tamb&eacute;m pelo crescimento do setor t&ecirc;xtil, com a atra&ccedil;&atilde;o de novas ind&uacute;strias e a expans&atilde;o daquelas j&aacute; instaladas. Com isso, o setor vem aumentando sua demanda pelo algod&atilde;o da regi&atilde;o, e ainda elevando as importa&ccedil;&otilde;es desse produto. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A fim de identificar os setores fortes do Rio Grande do Norte no com&eacute;rcio exterior, utilizou-se o crit&eacute;rio desenvolvido por GuTMaN e MIOTTI (1996), que definiram como setores fortes aqueles produtos que apresentassem vantagem comparativa revelada e, ao mesmo tempo, taxa de cobertura maior que a unidade. Entende-se por taxa de cobertura de um determinado produto o coeficiente entre as exporta&ccedil;&otilde;es X<sub>i </sub>e importa&ccedil;&otilde;es M<sub>i </sub>de um mesmo produto por um determinado pa&iacute;s ou regi&atilde;o. </font></p>     <p align="center"><img src="/img/revistas/resr/v46n2/a10exp07.jpg"></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A <a href="#tab8">Tabela 8</a>, a ser contemplada, mostra taxas de cobertura dos setores com vantagem comparativa no com&eacute;rcio exterior do Rio Grande do Norte. Essas informa&ccedil;&otilde;es permitem identificar os setores fortes do estado no com&eacute;rcio exterior. embora o Rio Grande do Norte possua vantagem comparativa na exporta&ccedil;&atilde;o do algod&atilde;o, ele n&atilde;o pode ser considerado um setor forte no com&eacute;rcio exterior porque a sua taxa de cobertura n&atilde;o foi superior &agrave; unidade em todos os anos do per&iacute;odo analisado. Isso posto, os grupos de produtos que podem ser considerados fortes no com&eacute;rcio exterior do estado, com base nesse crit&eacute;rio de GuTMaN e MIOTTI (1996), s&atilde;o os seguintes: 1) peixes e crust&aacute;ceos, moluscos etc. 2) frutas, cascas de c&iacute;tricos e de mel&otilde;es; 3) a&ccedil;&uacute;cares e produtos de confeitaria; 4) sal, enxofre, terras, pedras, gesso, cal, cimento; 5) combust&iacute;veis, &oacute;leos e ceras minerais; e 6) vestu&aacute;rio e seus acess&oacute;rios de malha. </font></p>     <p><a name="tab8"></a></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v46n2/a10tab08.jpg"></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A compara&ccedil;&atilde;o dos setores fortes de uma economia (pa&iacute;s ou regi&atilde;o) com os setores fracos de cada um dos parceiros comerciais permite conhecer o grau de aproveitamento e adapta&ccedil;&atilde;o da oferta dos produtos de um pa&iacute;s &agrave; demanda internacional. Al&eacute;m do mais, o n&atilde;o aproveitamento de vantagens existentes pode ocorrer devido &agrave; exist&ecirc;ncia de barreiras comerciais (tarif&aacute;rias e n&atilde;o tarif&aacute;rias) ou, ainda, devido &agrave; exist&ecirc;ncia de sistemas ou acordos preferenciais de com&eacute;rcio. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No caso do Rio Grande do Norte, a aplica&ccedil;&atilde;o de pol&iacute;ticas de antidumping ao camar&atilde;o brasileiro, por parte dos estados unidos, limitou a exporta&ccedil;&atilde;o para esse mercado, contribuindo, dessa forma, para a queda das exporta&ccedil;&otilde;es no ano de 2003. entre 2004 e 2005, as exporta&ccedil;&otilde;es de camar&atilde;o voltam a sofrer outro impacto, induzido pelo decl&iacute;nio do pre&ccedil;o externo. Quanto &agrave;s frutas, tamb&eacute;m existem requisitos fitossanit&aacute;rios para a sua exporta&ccedil;&atilde;o em alguns mercados, principalmente o da uni&atilde;o europ&eacute;ia e do NAFTA. Por outro lado, os subs&iacute;dios ao setor agr&iacute;cola nos pa&iacute;ses desenvolvidos tamb&eacute;m limitam as exporta&ccedil;&otilde;es agr&iacute;colas, pois a produ&ccedil;&atilde;o local ou nacional tem que concorrer em desvantagem. Da mesma forma, os sistemas de prefer&ecirc;ncias concedidos a alguns pa&iacute;ses, principalmente aos menos desenvolvidos, por parte da Comunidade econ&ocirc;mica europ&eacute;ia e dos estados unidos (Conven&ccedil;&atilde;o de lom&eacute; e Iniciativa da bacia do Caribe), diminuem a capacidade do estado de competir nesses mercados, pois esses pa&iacute;ses s&atilde;o tamb&eacute;m produtores de bens tropicais, entre outros. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>5. Conclus&otilde;es </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No presente trabalho, procurou-se analisar as exporta&ccedil;&otilde;es do Rio Grande do Norte sob a &oacute;tica de indicadores de vantagens comparativas. Foram mensurados &iacute;ndices de vantagens comparativas reveladas, &iacute;ndices de concentra&ccedil;&atilde;o das exporta&ccedil;&otilde;es, por produtos e destinos, e foram identificados os setores fortes do estado no com&eacute;rcio exterior. embora as exporta&ccedil;&otilde;es do Rio Grande do Norte tenham exibido, nesses &uacute;ltimos anos, significativas taxas de crescimento, tamb&eacute;m apresentaram uma alta concentra&ccedil;&atilde;o em poucos produtos prim&aacute;rios e poucos pa&iacute;ses de destino. al&eacute;m disso, ficou evidenciado que o com&eacute;rcio internacional do estado &eacute; basicamente interindustrial, do tipo Heckscher-Ohlin. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os produtos que mostraram maior crescimento nas exporta&ccedil;&otilde;es s&atilde;o de origem prim&aacute;ria, como frutas, cascas de c&iacute;tricos e de mel&otilde;es; peixes e crust&aacute;ceos; e, com uma maior din&acirc;mica nestes &uacute;ltimos quatro anos, combust&iacute;veis, &oacute;leos e derivados. J&aacute; o desempenho das exporta&ccedil;&otilde;es de manufaturados no Rio Grande do Norte &eacute; &iacute;nfimo. Isso reflete o fraco desenvolvimento e a fraca moderniza&ccedil;&atilde;o das ind&uacute;strias no estado, o que demandaria uma pol&iacute;tica de est&iacute;mulo &agrave; produ&ccedil;&atilde;o, garantias, subs&iacute;dios e desenvolvimento de uma voca&ccedil;&atilde;o exportadora de produtos manufaturados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por &uacute;ltimo, deve-se esclarecer que, dentre alguns setores que exibiram indicadores de vantagens comparativas (tais como frutas, cascas de c&iacute;tricos e de mel&otilde;es; a&ccedil;&uacute;cares e produtos de confeitaria; algod&atilde;o; sal e suced&acirc;neos; vestu&aacute;rio e seus acess&oacute;rios de malha) verificou-se, ao longo do per&iacute;odo analisado, uma tend&ecirc;ncia declinante nesses indicadores. Dessa forma, pol&iacute;ticas de apoio &agrave; moderniza&ccedil;&atilde;o desses setores poderiam ser empregadas pelos governos estadual e federal, no sentido de recuperar suas vantagens comparativas no com&eacute;rcio internacional. </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>6. Refer&ecirc;ncias</b> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BALASSA, B. Trade liberalization and revealed comparative advantage. Washington, D.C.:  banco Mundial, 1965.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-2003200800020001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FARIAS, J. J. exporta&ccedil;&otilde;es do Rio Grande do Norte: Crescimento, Vantagens Comparativas Reveladas e o Problema da Concentra&ccedil;&atilde;o (19801995). Disserta&ccedil;&atilde;o de Mestrado. (Mimeo) UFPE -PIMES, Recife, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-2003200800020001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GRUBEL, H.; LLOYD, P. Intra-Industry Trade: the theory and the measurement of international trade in differentiated products. London: Macmillan, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-2003200800020001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GUTMAN, G. E.; MIOTTI, L. exportaciones agroindustriales de am&eacute;rica latina y el Caribe: especializaci&oacute;n, competitividad y oportunidades comerciales en los mercados de la OCDE.  local &#91;s.l.&#93; :  CEPAL, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-2003200800020001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HIDALGO, A. B.; MATA, D. F. P. G. DA. A especializa&ccedil;&atilde;o do nordeste brasileiro e do estado de Pernambuco no com&eacute;rcio exterior. Recife: PIMES/Departamento de Economia, 2003.  32p. (texto para discuss&atilde;o, 465).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-2003200800020001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______. exporta&ccedil;&otilde;es do estado de Pernambuco: concentra&ccedil;&atilde;o, mudan&ccedil;a na estrutura e perspectivas. Revista Econ&ocirc;mica do Nordeste. Fortaleza, v.35, n.2, p. 264-283, abr./jun. 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-2003200800020001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LAURSEN K. Revealad Comparative advantage and the alternatives as Measures of International specialization. Working Paper, n. 98-30, Copenhagen: Danish Rearch Unit for Dynamics, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-2003200800020001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LOVE, J.. Trade concentration and export instability. The Journal of Development studies, v.15, n.3, p. 60-69, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-2003200800020001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MINIST&Eacute;RIO DO DESENVOLVIMENTO, IND&Uacute;STRIA E COM&Eacute;RCIO EXTERIOR. secretaria de Com&eacute;rcio exterior (MDIC/SECEX). dados sobre o com&eacute;rcio exterior brasileiro. dispon&iacute;vel em: <a href="http://www.aliceweb.desenvolvimento.gov.br" target="_blank">http://www.aliceweb.desenvolvimento.gov.br</a>.  Acesso em janeiro/mar&ccedil;o. 2007.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-2003200800020001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt1"></a><a href="#n1">1</a> Ver HIDALGO  e MATA (2003) para maiores detalhes. </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BALASSA]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Trade liberalization and revealed comparative advantage]]></source>
<year>1965</year>
<publisher-loc><![CDATA[Washington^eD.C. D.C.]]></publisher-loc>
<publisher-name><![CDATA[banco Mundial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FARIAS]]></surname>
<given-names><![CDATA[J. J.]]></given-names>
</name>
</person-group>
<source><![CDATA[exportações do Rio Grande do Norte: Crescimento, Vantagens Comparativas Reveladas e o Problema da Concentração (19801995)]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRUBEL]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
<name>
<surname><![CDATA[LLOYD]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Intra-Industry Trade: the theory and the measurement of international trade in differentiated products]]></source>
<year>1975</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Macmillan]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUTMAN]]></surname>
<given-names><![CDATA[G. E.]]></given-names>
</name>
<name>
<surname><![CDATA[MIOTTI]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<source><![CDATA[exportaciones agroindustriales de américa latina y el Caribe: especialización, competitividad y oportunidades comerciales en los mercados de la OCDE]]></source>
<year>1996</year>
<publisher-name><![CDATA[CEPAL]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIDALGO]]></surname>
<given-names><![CDATA[A. B.]]></given-names>
</name>
<name>
<surname><![CDATA[MATA]]></surname>
<given-names><![CDATA[D. F. P. G. DA.]]></given-names>
</name>
</person-group>
<source><![CDATA[A especialização do nordeste brasileiro e do estado de Pernambuco no comércio exterior]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[PIMESDepartamento de Economia]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HIDALGO]]></surname>
<given-names><![CDATA[A. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[exportações do estado de Pernambuco: concentração, mudança na estrutura e perspectivas]]></article-title>
<source><![CDATA[Revista Econômica do Nordeste]]></source>
<year>abr.</year>
<month>/j</month>
<day>un</day>
<volume>35</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>264-283</page-range><publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAURSEN]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
</person-group>
<source><![CDATA[Revealad Comparative advantage and the alternatives as Measures of International specialization]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Copenhagen ]]></publisher-loc>
<publisher-name><![CDATA[Danish Rearch Unit for Dynamics]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOVE]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Trade concentration and export instability]]></article-title>
<source><![CDATA[The Journal of Development studies]]></source>
<year>1979</year>
<volume>15</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>60-69</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="">
<collab>MINISTÉRIO DO DESENVOLVIMENTO, INDÚSTRIA E COMÉRCIO EXTERIOR^dsecretaria de Comércio exterior</collab>
<source><![CDATA[dados sobre o comércio exterior brasileiro]]></source>
<year></year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
