<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-4478</journal-id>
<journal-title><![CDATA[Revista de Sociologia e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Sociol. Polit.]]></abbrev-journal-title>
<issn>0104-4478</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal do Paraná]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-44782004000200009</article-id>
<article-id pub-id-type="doi">10.1590/S0104-44782004000200009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Individualismo romântico e modernidade democrática: uma configuração mútua]]></article-title>
<article-title xml:lang="en"><![CDATA[Romantic individualism and democratic modernity: a mutual configuration]]></article-title>
<article-title xml:lang="fr"><![CDATA[Individualisme romantique et modernite democratique: une configuration mutuelle]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Santos]]></surname>
<given-names><![CDATA[Rosmália Ferrreira]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>11</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>11</month>
<year>2004</year>
</pub-date>
<numero>23</numero>
<fpage>89</fpage>
<lpage>101</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-44782004000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-44782004000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-44782004000200009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo propõe como objeto de análise a formação de uma concepção moderna de democracia no século XIX e as relações que essa concepção guarda com a afirmação de um novo paradigma de individualismo que chamo de individualismo romântico. Minha tese é de que esses dois eventos são mutuamente configuradores, ou seja, de que a conformação de novas instituições e de uma teoria moderna da democracia guardam íntimas relações com os pressupostos do novo paradigma de individualismo. O texto começa delimitando um terreno em que podemos lidar com a idéia de uma teoria homogênea da democracia ou de romantismo, investigando, em seguida, as condições em que é possível falar de individualismo propriamente romântico e da forma como essa noção é incorporada nos discursos dos democratas liberais como Stuart Mill, Tocqueville e Schumpeter.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article analyzes the formation of modern conception of democracy in the 19th century and the relationship that this conception has to the emergence of a new paradigm of individualism that I call "romantic individualism". My thesis is that these are two mutually shaping events, in other words, that the configuration of new institutions and a modern theory of democracy are intimately related to a new paradigm of individualism. The text begins by establishing the grounds within which we can work with the idea of a homogeneous theory of democracy or of romanticism, and then going on to research the conditions in which it becomes possible to speak of a specifically romantic individualism and of the way in which this notion is incorporated into the discourse of liberal democrats such as Stuart Mill, Tocqueville and Schumpeter.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Cet article propose comme objet d'analyse la formation d'une conception moderne de démocracie au XIXième siècle et les relations que cette conception maintient à l'égard de l'affirmation d'un nouveau paradigme d'invidualisme que j'appelle individualisme romantique. Ma thèse est que ces deux événements sont tous deux configurateurs, c'est-à-dire que la conformation de nouvelles institutions et d'une théorie moderne de la démocracie entretiennent des relations intimes avec les pressuposés du nouveau paradigme d'individualisme. Le texte d'abord délimite le terrain où l'on peut envisager une théorie homogène de la démocracie ou de romantisme; ensuite il étudie les conditions où il est possible de parler d'individualisme romantique et de la forme par laquelle la notion est intégrée aux discours des démocrates libéraux comme Stuart Mill, Tocqueville et Schumpeter.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[individualismo]]></kwd>
<kwd lng="pt"><![CDATA[subjetividade]]></kwd>
<kwd lng="pt"><![CDATA[democracia]]></kwd>
<kwd lng="pt"><![CDATA[romantismo]]></kwd>
<kwd lng="pt"><![CDATA[Ilustração]]></kwd>
<kwd lng="pt"><![CDATA[liberdade]]></kwd>
<kwd lng="pt"><![CDATA[razão]]></kwd>
<kwd lng="pt"><![CDATA[impulsos]]></kwd>
<kwd lng="pt"><![CDATA[auto-expressão]]></kwd>
<kwd lng="en"><![CDATA[individualism]]></kwd>
<kwd lng="en"><![CDATA[subjectivity]]></kwd>
<kwd lng="en"><![CDATA[democracy]]></kwd>
<kwd lng="en"><![CDATA[romanticism]]></kwd>
<kwd lng="en"><![CDATA[Enlightenment]]></kwd>
<kwd lng="en"><![CDATA[freedom]]></kwd>
<kwd lng="en"><![CDATA[reason]]></kwd>
<kwd lng="en"><![CDATA[impulses]]></kwd>
<kwd lng="en"><![CDATA[self-expression]]></kwd>
<kwd lng="fr"><![CDATA[individualisme]]></kwd>
<kwd lng="fr"><![CDATA[subjectivité]]></kwd>
<kwd lng="fr"><![CDATA[démocracie]]></kwd>
<kwd lng="fr"><![CDATA[romantisme]]></kwd>
<kwd lng="fr"><![CDATA[Illustration]]></kwd>
<kwd lng="fr"><![CDATA[liberté]]></kwd>
<kwd lng="fr"><![CDATA[raison]]></kwd>
<kwd lng="fr"><![CDATA[élans]]></kwd>
<kwd lng="fr"><![CDATA[auto-expression]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DOSSI&Ecirc;    TEORIA POL&Iacute;TICA</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Individualismo    rom&acirc;ntico e modernidade democr&aacute;tica: uma configura&ccedil;&atilde;o    m&uacute;tua</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Romantic individualism    and democratic modernity: a mutual configuration</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Individualisme    romantique et modernite democratique&nbsp;: une configuration mutuelle</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Rosm&aacute;lia    Ferrreira Santos</b></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este artigo prop&otilde;e    como objeto de an&aacute;lise a forma&ccedil;&atilde;o de uma concep&ccedil;&atilde;o    moderna de democracia no s&eacute;culo XIX e as rela&ccedil;&otilde;es que essa    concep&ccedil;&atilde;o guarda com a afirma&ccedil;&atilde;o de um novo paradigma    de individualismo que chamo de individualismo rom&acirc;ntico. Minha tese &eacute;    de que esses dois eventos s&atilde;o mutuamente configuradores, ou seja, de    que a conforma&ccedil;&atilde;o de novas institui&ccedil;&otilde;es e de uma    teoria moderna da democracia guardam &iacute;ntimas rela&ccedil;&otilde;es com    os pressupostos do novo paradigma de individualismo. O texto come&ccedil;a delimitando    um terreno em que podemos lidar com a id&eacute;ia de uma teoria homog&ecirc;nea    da democracia ou de romantismo, investigando, em seguida, as condi&ccedil;&otilde;es    em que &eacute; poss&iacute;vel falar de individualismo propriamente rom&acirc;ntico    e da forma como essa no&ccedil;&atilde;o &eacute; incorporada nos discursos    dos democratas liberais como Stuart Mill, Tocqueville e Schumpeter.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    individualismo; subjetividade; democracia; romantismo; Ilustra&ccedil;&atilde;o;    liberdade; raz&atilde;o; impulsos; auto-express&atilde;o.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article analyzes    the formation of modern conception of democracy in the 19th century and the    relationship that this conception has to the emergence of a new paradigm of    individualism that I call "romantic individualism". My thesis is that these    are two mutually shaping events, in other words, that the configuration of new    institutions and a modern theory of democracy are intimately related to a new    paradigm of individualism. The text begins by establishing the grounds within    which we can work with the idea of a homogeneous theory of democracy or of romanticism,    and then going on to research the conditions in which it becomes possible to    speak of a specifically romantic individualism and of the way in which this    notion is incorporated into the discourse of liberal democrats such as Stuart    Mill, Tocqueville and Schumpeter.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Keywords: </b>individualism;    subjectivity; democracy; romanticism; Enlightenment; freedom; reason; impulses;    self-expression.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>R&Eacute;SUM&Eacute;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cet article propose    comme objet d'analyse la formation d'une conception moderne de d&eacute;mocracie    au XIX<sup>i&egrave;me</sup> si&egrave;cle et les relations que cette conception    maintient &agrave; l'&eacute;gard de l'affirmation d'un nouveau paradigme d'invidualisme    que j'appelle individualisme romantique. Ma th&egrave;se est que ces deux &eacute;v&eacute;nements    sont tous deux configurateurs, c'est-&agrave;-dire que la conformation de nouvelles    institutions et d'une th&eacute;orie moderne de la d&eacute;mocracie entretiennent    des relations intimes avec les pressupos&eacute;s du nouveau paradigme d'individualisme.    Le texte d'abord d&eacute;limite le terrain o&ugrave; l'on peut envisager une    th&eacute;orie homog&egrave;ne de la d&eacute;mocracie ou de romantisme; ensuite    il &eacute;tudie les conditions o&ugrave; il est possible de parler d'individualisme    romantique et de la forme par laquelle la notion est int&eacute;gr&eacute;e    aux discours des d&eacute;mocrates lib&eacute;raux comme Stuart Mill, Tocqueville    et Schumpeter.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Mots-cles:</b>    individualisme; subjectivit&eacute;; d&eacute;mocracie; romantisme; Illustration;    libert&eacute;; raison; &eacute;lans; auto-expression.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>"Jamais    havia dan&ccedil;ado t&atilde;o deliciosamente; seus p&eacute;s do&iacute;am    como se facas afiadas estivessem atravessando-os, mas ela nada sentia, pois    dor maior era a dor do seu cora&ccedil;&atilde;o, e, afinal, ela sabia que era    a sua &uacute;ltima noite. Era a &uacute;ltima noite que podia ver aquele por    quem deixara seu mundo, por quem sacrificara sua voz, por quem sofrera tantas    torturas sem que ele sequer suspeitasse disso. Era a &uacute;ltima noite em    que respirava o mesmo ar que ele, que via o mar profundo, o c&eacute;u estrelado;    era uma noite eterna, semesperan&ccedil;as e sem sonhos. Ela que n&atilde;o    tinha alma e que jamais teria, dan&ccedil;ava com o pensamento voltado para    a morte"</i>.</font></p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do    conto infantil <i>A sereiazinha</i>, de Hans Christian Andersen (1805-1875)</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo deste    trabalho &eacute; discorrer sobre a rela&ccedil;&atilde;o entre a afirma&ccedil;&atilde;o    do individualismo rom&acirc;ntico e a configura&ccedil;&atilde;o de uma concep&ccedil;&atilde;o    moderna de democracia. Minha hip&oacute;tese central &eacute; que a origem de    uma democracia propriamente moderna, entendida como uma forma e uma necessidade    configurada para e por um tipo espec&iacute;fico de civiliza&ccedil;&atilde;o    &#150; a sociedade ocidental moderna &#150; est&aacute; inextricavelmente ligada    &agrave; eclos&atilde;o do movimento rom&acirc;ntico, mais precisamente &agrave;    natureza do seu individualismo, ou seja, a uma concep&ccedil;&atilde;o singular    de indiv&iacute;duo desenvolvida pelos rom&acirc;nticos<a name="top1"></a><a href="#back1"><sup>1</sup></a>.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Um grande desafio que se apresenta quando se prop&otilde;e um tema desses &eacute; enfrentar as investidas contra o que se parece uma "incomensur&aacute;vel ambi&ccedil;&atilde;o", dada sua ineg&aacute;vel amplitude. Contra esses pren&uacute;ncios tenho a dizer que, a despeito qualquer ceticismo, por tr&aacute;s de todo trabalho cient&iacute;fico ou te&oacute;rico, sempre h&aacute; um apelo universal&iacute;stico. Ao escolher um tema, um autor ou um caso para investigar, a primeira pergunta que se nos apresenta &eacute;: qual o prop&oacute;sito de realizar tal empreitada, muitas vezes ressuscitando personagens e eventos que existiram a seu tempo sem despertar a aten&ccedil;&atilde;o de ningu&eacute;m? Precisamente, penso, se suspeitarmos haver a&iacute; elementos que sejam relevantes para todos os viventes de determinada forma&ccedil;&atilde;o social &#150; pret&eacute;rita ou presente &#150; e que s&oacute;, e somente s&oacute;, podem ser vistos, esclarecidos, compreendidos, daquele &acirc;ngulo e de nenhum outro mais, de tal forma que os estudar tem conseq&uuml;&ecirc;ncias para a vida, ou a forma de pens&aacute;-la, de toda uma coletividade. Nesse sentido, a ambi&ccedil;&atilde;o &eacute; um dos pilares da produ&ccedil;&atilde;o intelectual. N&atilde;o h&aacute; teoria sem uma pretens&atilde;o m&iacute;nima de generaliza&ccedil;&atilde;o, n&atilde;o importa se tomemos como objeto de nossa investiga&ccedil;&atilde;o um tema mais abrangente ou um caso singular.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pois bem, o romantismo    n&atilde;o &eacute;, para mim, nem mais nem menos que um "caso". O que proponho    como hip&oacute;tese &eacute; que o que chamamos de "democracia" n&atilde;o    &eacute; totalmente compreens&iacute;vel se n&atilde;o a enfocarmos do ponto    de vista desse movimento que eclodia no momento de sua configura&ccedil;&atilde;o    (institucional e te&oacute;rica) e que foi adotado como um <i>ethos</i>, no    sentido mais amplo desse termo, por toda a civiliza&ccedil;&atilde;o que adotou    essa forma pol&iacute;tica. Isso significa que n&atilde;o podemos negligenciar    o fato (e impressiona-me a escassez de tentativas em esclarec&ecirc;-lo at&eacute;    o momento) de que o romantismo foi um movimento (e um momento) &iacute;mpar    na hist&oacute;ria ocidental, em que todas as cren&ccedil;as que comporiam a    mitologia da subjetividade moderna &#150; a espontaneidade, a sensibilidade,    a express&atilde;o, a frui&ccedil;&atilde;o do mundo e, sobretudo, a sensa&ccedil;&atilde;o    e frui&ccedil;&atilde;o de si como sujeito singular, expressivo e &uacute;nico    (e todas essas promessas miraculosas da modernidade a um indiv&iacute;duo que    se descobre em um mundo que lhe parece t&atilde;o repleto de vida e possibilidades    de auto-realiza&ccedil;&atilde;o) &#150; est&atilde;o abrolhando-se. A ep&iacute;grafe    de Andersen, acima, revela precisamente esse momento fundacional do romantismo:    o maravilharse do contista ante um universo fict&iacute;cio, fant&aacute;stico,    fantasioso, em que os segredos da alma e da vida encontram sua express&atilde;o    mais ing&ecirc;nua. Um universo em que, como disse Eug&egrave;ne de Keyser,    a ironia e a ternura encontram s&iacute;mbolos f&aacute;ceis e que agrada &agrave;    civiliza&ccedil;&atilde;o rom&acirc;ntica especialmente porque "resolvia, como    quem brinca, as dif&iacute;ceis rela&ccedil;&otilde;es do homem com o mundo"    (KEYSER, 1965, p. 149).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ora, n&atilde;o &eacute; poss&iacute;vel deixar de notar que, concomitantemente a essa erup&ccedil;&atilde;o coletiva de subjetividade, assistia-se a nascer o sistema que, pelo menos teoricamente, tinha como foco tornar a ordem pol&iacute;tica mais porosa aos apelos desse novo sujeito. Simples coincid&ecirc;ncia? N&atilde;o seria o caso de se perguntar se n&atilde;o h&aacute; a&iacute; nexos e rela&ccedil;&otilde;es insuspeitas e que atravessaram esses s&eacute;culos sem receber dos estudiosos a aten&ccedil;&atilde;o devida? O texto que segue &eacute; uma primeira tentativa de descortinar o v&eacute;u que encobre esse problema.</font></p>      ]]></body>
<body><![CDATA[<p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">*    * *</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na noite de 4 de agosto de 1789, nascia no Ocidente uma nova civiliza&ccedil;&atilde;o que, como diria um cr&iacute;tico da arte rom&acirc;ntica, em menos de cem anos haveria de submeter quase todos os povos e estaria a ponto de adornar-se com todas as fontes de energia e riquezas da terra (<i>idem</i>, p. 9). Sua revolu&ccedil;&atilde;o f&ocirc;ra o feito mais grandioso de uma cren&ccedil;a deslumbrada no poder da vontade soberana, no livre discernimento, na Raz&atilde;o. Mas dir-se-ia ser seu &uacute;ltimo estertor. &Agrave; civiliza&ccedil;&atilde;o que nascia da Bastilha todos esses entes parecer&atilde;o por demais long&iacute;nquos, desbotados, est&eacute;reis e desgarrados do mundo mortal. A nova civiliza&ccedil;&atilde;o clama por concretude, movimento, energia, vida em abund&acirc;ncia. Ao burgu&ecirc;s que se al&ccedil;ava ao poder, o homem do cr&eacute;dito banc&aacute;rio, das manufaturas &#150; que logo se revolucionar&atilde;o com a introdu&ccedil;&atilde;o de novas for&ccedil;as motrizes &#150; do dom&iacute;nio de um sistema econ&ocirc;mico que parecia em perp&eacute;tua expans&atilde;o, da ostenta&ccedil;&atilde;o at&eacute; &agrave; frivolidade, da cren&ccedil;a cega em um progresso sem limites, a vida parecia por demais rica e fluida para ser aprisionada por abstra&ccedil;&otilde;es. Nascia no Ocidente rom&acirc;ntico a civiliza&ccedil;&atilde;o da democracia.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o obstante,    nem o Ocidente nem sua civiliza&ccedil;&atilde;o, no transcurso de muitas gera&ccedil;&otilde;es,    deixaram de estar confusos sobre o significado ou a extens&atilde;o do seu novo    <i>ethos</i>. Em 1798, Friedrich Schlegel, em carta ao seu irm&atilde;o August,    declarava em uma dessas frases memor&aacute;veis que atravessam a hist&oacute;ria:    "Minha explica&ccedil;&atilde;o da palavra '<i>romantique</i>' eu n&atilde;o    poderia mandar-lhe, pois ela esparrama-se por 125 folhas tipogr&aacute;ficas"<a name="top2"></a><a href="#back2"><sup>2</sup></a>    (Schlegel <i>apud</i> GUSDORF, 1982, p. 17). A bela ret&oacute;rica do jovem    Schlegel tomaria um tom bem mais dram&aacute;tico na declara&ccedil;&atilde;o    de um dos mais eminentes te&oacute;ricos da democracia do s&eacute;culo XX,    duzentos anos mais tarde: os dois mil&ecirc;nios que transcorreram desde que    a id&eacute;ia e as institui&ccedil;&otilde;es da democracia foram explicitamente    desenvolvidos pelos gregos somaram enormemente para o que pode ser considerado    relevante na teoria e pr&aacute;tica da democracia, mas o que uma teoria democr&aacute;tica    poderia razoavelmente incluir ainda permanece ignorado<a name="top3"></a><a href="#back3"><sup>3</sup></a>    (DAHL, 1989, p. 5-6).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Juntar o que n&atilde;o    se define em 2 000 p&aacute;ginas com o que n&atilde;o se esclareceu em 2 000    anos pode ser uma tarefa muito &aacute;rdua. Escorregadio, inef&aacute;vel,    inapreens&iacute;vel, contradit&oacute;rio, o romantismo &eacute;, mais de dois    s&eacute;culos depois da ironia de Schlegel, um desafio &agrave; reflex&atilde;o.    A verdade &eacute; que o romantismo n&atilde;o se permitiu ser claro nem com    rela&ccedil;&atilde;o &agrave; sua forma, nem com respeito ao seu conte&uacute;do.    Foi t&atilde;o afim da revolu&ccedil;&atilde;o quanto da rea&ccedil;&atilde;o,    serviu tanto &agrave; esquerda quanto &agrave; direita, foi apropriado por pensadores    progressistas e iluminados como Stuart Mill, mas tamb&eacute;m agradou aos conservadores    e malditos. Sob essa denomina&ccedil;&atilde;o &eacute; dif&iacute;cil precisar    o que podemos encontrar. Georges Gus-dorf (1982, p. 22-23), em seu <i>Fondements    du savoir romantique</i>, chega mesmo a sugerir que ignora a ess&ecirc;ncia    do romantismo quem pretende dar-lhe "uma estrutura racional e sistem&aacute;tica,    dotando-lhe de um programa te&oacute;rico consciente" ao inv&eacute;s de pens&aacute;-lo    como uma inspira&ccedil;&atilde;o, o foco imagin&aacute;rio de irradia&ccedil;&atilde;o    de uma busca, "um fermento cultural, um tipo de sensibilidade caracter&iacute;stica    da &eacute;poca"<a name="top4"></a><a href="#back4"><sup>4</sup></a>. Do lado    da democracia, n&atilde;o encontramos um panorama muito mais favor&aacute;vel.    A declara&ccedil;&atilde;o de Dahl &eacute; apenas mais uma na esteira das muitas    desist&ecirc;ncias em capturar-lhe o sentido preciso. Mas se vamos engajar-nos    nessa tarefa &#150; de estabelecer uma rela&ccedil;&atilde;o entre romantismo    e democracia &#150;, n&atilde;o podemos esquivar-nos de acercar-nos de um terreno    que nos d&ecirc; algum ch&atilde;o firme para lidar, conjuntamente, com esses    dois assuntos. Comecemos por tratar da democracia.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Dahl (1989), a democracia, assim como existe hoje no mundo, tem sido concebida de diferentes maneiras. H&aacute; os que a pensam como um conjunto distinto de institui&ccedil;&otilde;es e pr&aacute;ticas pol&iacute;ticas; outros, como um corpo particular de direitos; outros, ainda, como uma ordem social e econ&ocirc;mica; h&aacute; aqueles que a concebem como um sistema que assegura certos resultados desej&aacute;veis e, finalmente, h&aacute; quem a tome como um processo &uacute;nico de tomada de decis&otilde;es coletivas e vinculantes. N&atilde;o &eacute; minha inten&ccedil;&atilde;o nesta pesquisa explorar todas essas concep&ccedil;&otilde;es ou outras que ainda possam ser acrescentadas &agrave; lista. Meu foco ser&aacute; exclusivamente restrito &agrave; &uacute;ltima delas &#150; a democracia como processo &#150;, que &eacute; a concep&ccedil;&atilde;o adotada pelo pr&oacute;prio Dahl. Tomarei como pressuposto que muitos dos aspectos das demais concep&ccedil;&otilde;es mencionadas s&atilde;o contemplados na id&eacute;ia de democracia como processo de tomada de decis&otilde;es e que essas concep&ccedil;&otilde;es n&atilde;o s&atilde;o mutuamente excludentes quando interpretadas dentro de um veio doutrin&aacute;rio espec&iacute;fico. Ou seja, n&atilde;o se trataria precisamente de concep&ccedil;&otilde;es distintas, mas de dimens&otilde;es que cada tradi&ccedil;&atilde;o tenderia a interpretar e encaminhar de determinada forma. N&atilde;o se pode negar, a meu ver, que a tradi&ccedil;&atilde;o liberal contempla, a seu modo, todas essas dimens&otilde;es da democracia e que possivelmente qualquer ordem que a suplante teria que reinventar a democracia a partir de um arcabou&ccedil;o mais ou menos semelhante. Da&iacute; que eu prefira falar em "democracia moderna" ao inv&eacute;s de simplesmente "democracia liberal". Mas, mesmo aqui, devo dizer que meu intento n&atilde;o &eacute; explorar as implica&ccedil;&otilde;es, a operacionalidade e os limites de todas as poss&iacute;veis variantes da democracia moderna. Nos limites desta proposta, basta-nos simplesmente admitir &#150; para fins puramente heur&iacute;sticos &#150; que temos no eixo Schumpeter-Dahl (rigorosamente falando, no pr&oacute;prio Dahl) o ponto de culmin&acirc;ncia de uma tradi&ccedil;&atilde;o e de um modelo espec&iacute;fico de organiza&ccedil;&atilde;o pol&iacute;tica, que representa a consolida&ccedil;&atilde;o final de: 1) uma concep&ccedil;&atilde;o normativa da ordem pol&iacute;tica e 2)&nbsp;sua formaliza&ccedil;&atilde;o em termos emp&iacute;rico-descritivos. Ou seja, encontramos a&iacute; a elabora&ccedil;&atilde;o mais complexa e sofisticada de um modelo dentro de um certo veio te&oacute;rico (o liberalismo), que nos permite falar de uma teoria liberal da democracia &#150; entendendo a&iacute; toda a tradi&ccedil;&atilde;o que vem desde o s&eacute;culo XIX e que se fundamenta nos mesmos pressupostos. &Eacute;, portanto, da "moderna democracia liberal" que estou ocupando-me neste texto. Entretanto, n&atilde;o desenvolverei uma discuss&atilde;o conceitual acurada da democracia, nem tra&ccedil;arei seu percurso evolutivo. Para a compreens&atilde;o da rela&ccedil;&atilde;o que proponho entre romantismo e democracia liberal, ser&aacute; suficiente aceitar como pressuposto a exist&ecirc;ncia de um "c&acirc;none" que re&uacute;na certos tra&ccedil;os comuns em distintas formas de conceber a ordem democr&aacute;tica moderna &#150; independentemente das profundas diferen&ccedil;as que possa haver entre elas &#150; que nos permita falar heuristicamente em teoria liberal da democracia. Como exemplo poder&iacute;amos citar o pressuposto fundamental da separa&ccedil;&atilde;o entre sociedade civil e Estado, a limita&ccedil;&atilde;o do poder de a&ccedil;&atilde;o deste &uacute;ltimo, a representa&ccedil;&atilde;o, o procedimentalismo e a priorit&aacute;ria prote&ccedil;&atilde;o das liberdades individuais. Evidentemente que isso n&atilde;o esgota nem fecha a discuss&atilde;o do tema proposto. Mas circunscreve minhas preocupa&ccedil;&otilde;es no campo a que as estou remetendo: a exist&ecirc;ncia de uma liga&ccedil;&atilde;o entre o individualismo rom&acirc;ntico &agrave; no&ccedil;&atilde;o liberal moderna de indiv&iacute;duo que est&aacute; na base de sua teoria democr&aacute;tica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com rela&ccedil;&atilde;o    ao romantismo, o caso &eacute; um pouco mais delicado. Como j&aacute; mencionei,    os conselhos de Gusdorf em seu <i>Fondements du savoir romantique</i> n&atilde;o    s&atilde;o muito animadores para quem deseja apreender o significado desse movimento.    Com efeito, n&atilde;o foi por inconsist&ecirc;ncia que o inef&aacute;vel romantismo    esvaiu-se em dire&ccedil;&atilde;o ao intang&iacute;vel, mas justamente o contr&aacute;rio.    Pondera&ccedil;&otilde;es como a de Gusdorf enquadram-se no melhor esp&iacute;rito    do movimento rom&acirc;ntico. Todavia, ela parece-nos visivelmente contaminada    pelo encantamento que o romantismo produz em boa parte dos seus estudiosos<a name="top5"></a><a href="#back5"><sup>5</sup></a>.    N&atilde;o que eu veja grandes inconvenientes em os estudiosos do movimento    rom&acirc;ntico apaixonarem-se pelo romantismo. Em boa medida isso &eacute;    inevit&aacute;vel. O problema &eacute; que esse pr&oacute;prio poder de sedu&ccedil;&atilde;o    do romantismo deve ser, ele mesmo, problematizado. No m&iacute;nimo ele leva-nos    a pensar que um movimento que projeta seu fasc&iacute;nio dois s&eacute;culos    al&eacute;m de sua eclos&atilde;o n&atilde;o pode ser preenchido apenas de "intangibilidades".    Em outras palavras, se o romantismo n&atilde;o possu&iacute;sse mais m&eacute;ritos    do que esse sentido do maravilhoso, do misterioso e do obscuro de que se orgulha    tanto e que tantas vezes considera-se sua melhor e mais substancial caracter&iacute;stica,    desde h&aacute; muito j&aacute; teria desaparecido (CASSIRER, 1979, p. 276).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se n&atilde;o em sua subst&acirc;ncia mais pura (a opacidade, a inefabilidade), onde, ent&atilde;o, procurar as raz&otilde;es dessa perdura&ccedil;&atilde;o de dois s&eacute;culos do romantismo? Para Cassirer a resposta encontra-se na moderna cr&iacute;tica historiogr&aacute;fica. Ali o romantismo teria colhido seu melhor fruto, dado sua melhor contribui&ccedil;&atilde;o &agrave;s ci&ecirc;ncias do esp&iacute;rito. S&oacute; ali a obra edificada pelos rom&acirc;nticos "seguia de p&eacute; com todo o seu frescor, muito depois de se haver esfuma&ccedil;ado o brilho e o esplendor po&eacute;tico, de haver murchado 'a flor azul do romantismo'" (<i>idem</i>, p. 277). A import&acirc;ncia dessa asser&ccedil;&atilde;o de Cassirer &eacute; que ela abre uma senda para a busca do significado e da influ&ecirc;ncia do romantismo para al&eacute;m dos motes com que seus criadores fizeram-se autolegitimar. Essa perspectiva faz-nos ver que, por debaixo da pr&eacute;dica do indefin&iacute;vel, do inapreens&iacute;vel, do mut&aacute;vel, do indiz&iacute;vel, o romantismo guardou em si o germe mais profundo do elemento que o plasmou e que foi profundamente alterado por ele: a Ilustra&ccedil;&atilde;o. Assim, desde o final do s&eacute;culo XVIII j&aacute; n&atilde;o podemos olhar as obras da Ilustra&ccedil;&atilde;o sem enxergar nelas as marcas do romantismo, como tamb&eacute;m n&atilde;o &eacute; poss&iacute;vel compreender a perdurabilidade do romantismo sem atentar para a inconfessa aspira&ccedil;&atilde;o de universalidade que lhe &eacute; imanente. &Eacute; essa aspira&ccedil;&atilde;o que os rom&acirc;nticos grafam com m&atilde;os firmes em sua arte e em sua historiografia.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mas n&atilde;o &eacute; a arte nem a historiografia rom&acirc;ntica que nos interessam aqui, mas a influ&ecirc;ncia do romantismo no campo da pol&iacute;tica. Admitida, por&eacute;m, essa aspira&ccedil;&atilde;o de universalidade, o resto fica menos dif&iacute;cil.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O <i>Romantismo pol&iacute;tico</i> de Carl Schmitt (1986) &eacute; um dos poucos trabalhos que conhe&ccedil;o que tangencia a conex&atilde;o a que aludimos no item anterior, entre romantismo e democracia. Assim como Cassirer, Schmitt empenhou-se na tarefa de alcan&ccedil;ar o n&uacute;cleo duro do romantismo. Segundo ele, &eacute; absolutamente necess&aacute;rio que o n&uacute;cleo de um movimento intelectual seja claro para que nos seja poss&iacute;vel pensar sobre ele. O elemento que Schmitt identifica como unificador do romantismo, seu n&uacute;cleo, &eacute; o que chama de "ocasionalismo subjetificado". Ocasionalismo &eacute; uma doutrina filos&oacute;fica &#150; um sistema metaf&iacute;sico que, prescindindo de qualquer for&ccedil;a ou nexo causal, toma como &uacute;nica base metaf&iacute;sica um ente absoluto e final (Deus, Estado, Na&ccedil;&atilde;o); mas &eacute; tamb&eacute;m uma atitude. A atitude ocasionalista &eacute; aquela que toma o mundo, e tudo que nele existe, como mera ocasi&atilde;o, oportunidade, chance, meio para a manifesta&ccedil;&atilde;o do que &eacute; tido como a autoridade e juiz absoluto (Deus, Estado etc.) de toda a&ccedil;&atilde;o no mundo. O romantismo &eacute; um ocasionalismo de tipo subjetificado. Nele o ente considerado absoluto &eacute; o sujeito individual. Esse argumento de Schmitt interessa-nos. Minha hip&oacute;tese &eacute; precisamente que, no seu trato com o indiv&iacute;duo, nessa absolutiza&ccedil;&atilde;o da individualidade, o romantismo conecta-se com a moderna democracia. A quest&atilde;o que se imp&otilde;e ent&atilde;o deslindar &eacute;: que indiv&iacute;duo e que individualidade &eacute; essa preconizada pelo romantismo e que v&iacute;nculos ela guarda com a democracia? Para melhor explorar o problema, vamos persegui-lo por partes. Comecemos reformulando a primeira quest&atilde;o da seguinte forma: &eacute; poss&iacute;vel identificar na hist&oacute;ria algo que poder&iacute;amos chamar de individualismo rom&acirc;ntico, definido como um novo paradigma de individualidade?</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Antes de prosseguir &eacute; preciso deixar claro que, a despeito do seu significado, o romantismo, como um movimento localizado no tempo e no espa&ccedil;o, restringe-se &agrave; Europa, mais precisamente &agrave; Alemanha e estende-se do final do s&eacute;culo XVIII at&eacute; por volta de meados do s&eacute;culo XIX. Em segundo lugar, dizer que a absolutiza&ccedil;&atilde;o do individualismo foi obra rom&acirc;ntica n&atilde;o significa dizer que a id&eacute;ia de indiv&iacute;duo foi inven&ccedil;&atilde;o, ou mesmo especialidade, dos alem&atilde;es. Na verdade, tomar o individualismo como pedra angular do romantismo exige uma dedu&ccedil;&atilde;o complexa e que perfaz um caminho tortuoso. Das quatro dimens&otilde;es fundamentais da no&ccedil;&atilde;o de individualismo inventariadas por Steven Lukes (1975) &#150; a valoriza&ccedil;&atilde;o da dignidade do homem, a id&eacute;ia de autonomia, a valoriza&ccedil;&atilde;o da intimidade e a no&ccedil;&atilde;o de auto-aperfei&ccedil;oamento &#150;, algumas est&atilde;o presentes na tradi&ccedil;&atilde;o filos&oacute;fica alem&atilde; e no romantismo, mas nem todas. E nem todos que as adotaram foram rom&acirc;nticos. Kant, por exemplo, a quem se atribui a elabora&ccedil;&atilde;o da id&eacute;ia de autonomia, n&atilde;o foi um rom&acirc;ntico. Tamb&eacute;m Hegel e o jovem Marx ocupam uma posi&ccedil;&atilde;o amb&iacute;gua nesse esquema. De acordo com Louis Dumont (1985), Hegel e Marx realizaram os mais generosos esfor&ccedil;os de redimir os ideais da Revolu&ccedil;&atilde;o Francesa "da condena&ccedil;&atilde;o que a hist&oacute;ria pronunciara contra eles em suas manifesta&ccedil;&otilde;es de fato" (<i>idem</i>, p. 117). "O socialista Marx", sentencia Dumont, "cr&ecirc; no Indiv&iacute;duo de uma maneira que n&atilde;o tem precedente em Hobbes, Rousseau e Hegel, nem mesmo &#150; dir&iacute;amos &#150; em Locke" (<i>idem</i>, p. 119).</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sem embargo, se    n&atilde;o nos for poss&iacute;vel depurar a id&eacute;ia de indiv&iacute;duo    das in&uacute;meras contamina&ccedil;&otilde;es oriundas de suas diferentes    fontes e abordagens &#150; algumas mesmo antag&ocirc;nicas &#150;, pareceria    uma tolice dizer que o individualismo rom&acirc;ntico e a democracia liberal    s&atilde;o mutuamente configuradores<a name="top6"></a><a href="#back6"><sup>6</sup></a>.    As perspectivas de Lukes e de Dumont introduzidas acima oferecem uma poss&iacute;vel    sa&iacute;da. Se a tese de Dumont &#150; de que Hegel e Marx reabilitaram o    individualismo das funestas implica&ccedil;&otilde;es da Revolu&ccedil;&atilde;o    Francesa &#150; estiver correta, e se conseguirmos demonstrar que s&oacute;    o elemento rom&acirc;ntico na obra desses pensadores tornou isso poss&iacute;vel,    &eacute; igualmente poss&iacute;vel demonstrar que o individualismo introduzido    na moderna teoria democr&aacute;tica, reabilitado, n&atilde;o poderia ser sen&atilde;o    rom&acirc;ntico. Outro poss&iacute;vel caminho seria aceitar a op&ccedil;&atilde;o    oferecida por Lukes de que aquelas quatro dimens&otilde;es (a valoriza&ccedil;&atilde;o    da dignidade do homem, a id&eacute;ia de autonomia, a valoriza&ccedil;&atilde;o    da intimidade e a no&ccedil;&atilde;o de auto-aperfei&ccedil;oamento) s&atilde;o    imprescind&iacute;veis a qualquer abordagem individualista e demonstrar que    pelo menos uma dela &eacute; <i>especificamente</i> rom&acirc;ntica, no sentido    de que n&atilde;o se apresentaria sem o romantismo. Isso posto, n&atilde;o nos    seria poss&iacute;vel escapar da conclus&atilde;o de que a moderna democracia,    se individualista, em alguma medida seria rom&acirc;ntica; ou: o romantismo    &eacute; uma condi&ccedil;&atilde;o necess&aacute;ria &agrave; configura&ccedil;&atilde;o    desse sistema.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todavia, uma conex&atilde;o desse tipo n&atilde;o dever&aacute; ser tentada aqui. O que farei a seguir ser&aacute;, aceitando a suposi&ccedil;&atilde;o de Dumont, explorar como a no&ccedil;&atilde;o de individualismo liberal condenada pelos eventos da Revolu&ccedil;&atilde;o transmutou-se no que poder&iacute;amos chamar de um novo individualismo &#150; incorporando as dimens&otilde;es descritas por Lukes &#150; e como o romantismo foi essencial para esse processo. Em seguida tentaremos ver como alguns pensadores liberais precursores da moderna teoria democr&aacute;tica, como Stuart Mill, em alguma medida Tocqueville e mesmo Schumpeter, incorporaram essa nova no&ccedil;&atilde;o em seus discursos.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Retomemos o argumento de Steven Lukes. Ele faz uma pequena genealogia do termo "individualismo" que se mostra bastante esclarecedora da transmuta&ccedil;&atilde;o de que falei ainda h&aacute; pouco. De acordo com ele, os alem&atilde;es &#150; assim como j&aacute; haviam feito os franceses &#150; cultivaram um profundo desapre&ccedil;o pelo individualismo atom&iacute;stico da Ilustra&ccedil;&atilde;o. Mas ali, ao inv&eacute;s do puro recha&ccedil;o, a id&eacute;ia passaria por um surpreendente processo de alquimia. O modelo racionalista, universalista e uniforme do Iluminismo &#150; que postula um indiv&iacute;duo abstrato e a-hist&oacute;rico &#150; foi matizado pelo conceito de criatividade e autonomia do esp&iacute;rito e pela id&eacute;ia de progresso e auto-aperfei&ccedil;oamento individual ao longo da hist&oacute;ria. O atomismo &#150; alvo da impiedosa cr&iacute;tica dos franceses &#150; converteu-se curiosamente no seu oposto: renasceu a id&eacute;ia de <i>unicidade</i>, de unidade org&acirc;nica entre o indiv&iacute;duo, a comunidade, a sociedade, a coletividade, que &eacute; tomada como o meio de express&atilde;o, ou melhor, da auto-express&atilde;o da individualidade. Do ponto de vista da teoria pol&iacute;tica, trata-se de uma reintegra&ccedil;&atilde;o entre o indiv&iacute;duo e a ordem.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Frederick Beiser (1987), que estudou detidamente o idealismo alem&atilde;o, endossou esse argumento. De acordo com ele, &eacute; poss&iacute;vel encontrar, mesmo nos primeiros escritos dos rom&acirc;nticos, um profundo rep&uacute;dio pela forma como o liberalismo cl&aacute;ssico dicotomizava o indiv&iacute;duo ao pens&aacute;-lo como um ser completo em todas as suas necessidades e desejos fora da sociedade e ao conceberem o auto-interesse como a base da a&ccedil;&atilde;o social. Para os rom&acirc;nticos, afirma Beiser, era inconceb&iacute;vel a vida do homem &#150; cuja natureza &eacute; essencialmente social &#150; fora dos seus la&ccedil;os de pertencimento &agrave; comunidade. Como resultado dessa concep&ccedil;&atilde;o, teremos a convers&atilde;o do atomismo, o "<i>individualisme</i>", execrado pelos franceses, no conceito de "individualidade". Os rom&acirc;nticos podiam pensar nessa concilia&ccedil;&atilde;o de individualidade e la&ccedil;os de pertencimento porque, para eles, ainda de acordo com Beiser, n&atilde;o haveria individualidade fora da intera&ccedil;&atilde;o com o outro. S&oacute; por meio da partilha de n&oacute;s mesmos com os outros podemos desenvolver nossa individualidade &uacute;nica. E isso porque viver em grupo &eacute; perfeitamente natural para n&oacute;s, nasce do mais profundo impulso de nossa natureza. Evidentemente, somos levados a concluir que n&atilde;o pode haver uma contradi&ccedil;&atilde;o entre a afirma&ccedil;&atilde;o do <i>eu</i> como ser &uacute;nico e original e sua pr&oacute;pria natureza. Essa id&eacute;ia de "&uacute;nico" ser&aacute; cara ao romantismo. Ser&aacute; ela o contraponto ao individualismo cego e ego&iacute;sta freq&uuml;entemente mobilizado em nome do liberalismo, atrav&eacute;s da no&ccedil;&atilde;o de irrepetibilidade, exclusividade e, ao mesmo tempo, de plenitude. N&atilde;o se trata mais apenas do indiv&iacute;duo abstrato e a-hist&oacute;rico do liberalismo e da Ilustra&ccedil;&atilde;o, que postulam uma natureza imut&aacute;vel e aqu&eacute;m dos seus valores e objetivos morais, da sua hist&oacute;ria, da sua cultura, mas de um indiv&iacute;duo colado ao seu mundo, ao seu destino, que se encontra t&atilde;o inteiro em suas rela&ccedil;&otilde;es com o mundo e a sociedade quanto consigo mesmo. Os rom&acirc;nticos falar&atilde;o de uma individualidade <i>qualificada</i>, que qualifica a exist&ecirc;ncia e distingue cada homem da id&eacute;ia de uma massa de part&iacute;culas inconscientes; como os alem&atilde;es gostavam de dizer, trata-se de um individualismo qualitativo, por oposi&ccedil;&atilde;o ao individualismo quantitativo liberal.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O indiv&iacute;duo    rom&acirc;ntico parece possuir, sobretudo, uma &acirc;nsia insaci&aacute;vel    de auto-express&atilde;o. Um outro texto de Beiser, em que trata das rela&ccedil;&otilde;es    entre Kant e Hamann &#150; que ele chama de o pai do <i>Sturm und Drang</i> (o marco    inicial do romantismo) &#150; fala de uma significa&ccedil;&atilde;o metaf&iacute;sica    da auto-express&atilde;o art&iacute;stica que conformar&aacute; toda a est&eacute;tica    rom&acirc;ntica posterior: uma cren&ccedil;a em que a paix&atilde;o e os sentimentos    do artista s&atilde;o capazes de revelar a realidade em si mesma. Schleiermacher,    H&ouml;lderlin, Schelling, Novalis, Schlegel, toda a gera&ccedil;&atilde;o rom&acirc;ntica    "acredita que as for&ccedil;as do universo revelam-se ou manifestam-se na vis&atilde;o    pessoal do artista" (<i>idem</i>, p. 37)<a name="top7"></a><a href="#back7"><sup>7</sup></a>.    Algo semelhante disse-nos Cassirer sobre a historiografia de Ranke, em que,    segundo ele, "a hist&oacute;ria deve falar, por sua simples exist&ecirc;ncia,    pela for&ccedil;a dos fatos e o peso das id&eacute;ias" (CASSIRER, 1979, p.    283), por meio do historiador, posicionado como um espelho em que as for&ccedil;as    espirituais e criadoras presentes na hist&oacute;ria revelam-se-nos em toda    sua plasticidade. As matrizes desse individualismo expressivista parecem ser    opacas. A tese de Beiser &eacute; de que sua origem &eacute; fundamentalmente    c&eacute;tica e empirista. Hamann e toda a gera&ccedil;&atilde;o rom&acirc;ntica    que o seguiu travaram sua cruzada contra a Ilustra&ccedil;&atilde;o, baseados    no reconhecimento da ignor&acirc;ncia e nos limites e na incapacidade da raz&atilde;o    em demonstrar a exist&ecirc;ncia, ou a inexist&ecirc;ncia, de qualquer coisa.    Em uma de suas querelas com Kant, Hamann t&ecirc;-lo-ia, inclusive, induzido    ao contato com Hume. Mas a nega&ccedil;&atilde;o da autoridade da raz&atilde;o    n&atilde;o implica a legitima&ccedil;&atilde;o de qualquer outra faculdade no    ato de conhecer. De modo que, para tornar plaus&iacute;vel sua causa &#150; ainda    mais contra o "majestoso" Kant (no caso de Hamann e da defesa da f&eacute; luterana)    &#150; seria necess&aacute;rio um elemento assertivo, ou positivo, como o chamar&aacute;    Beiser. Esse elemento ser&aacute;, para Hamann, "um tipo particular de experi&ecirc;ncia",    que ele chamar&aacute; de "sensa&ccedil;&atilde;o". A sensa&ccedil;&atilde;o    n&atilde;o tem a ver com o objetivismo dos sentidos, mas com uma certa experi&ecirc;ncia    inef&aacute;vel. A sensa&ccedil;&atilde;o da f&eacute;, por exemplo, &eacute;    a experi&ecirc;ncia que chega diante da confronta&ccedil;&atilde;o com a incompreensibilidade    e a absurdidade da vida e da morte. Penso que a no&ccedil;&atilde;o de "sensa&ccedil;&atilde;o"    &eacute; uma novidade. Ela traduz a experi&ecirc;ncia sensorial diante do intang&iacute;vel    &#150; o mist&eacute;rio da vida e da morte &#150;; &eacute; a experi&ecirc;ncia vivida    pelo esp&iacute;rito, pela alma, a experi&ecirc;ncia por excel&ecirc;ncia do    sujeito. Se a fonte inspiradora desse subjetivismo foi o desencantamento da    raz&atilde;o e de sua capacidade de resolver os enigmas da vida, o recurso ao    empiroceticismo, certamente, n&atilde;o foi sua base. Suas ra&iacute;zes, creio,    devem ser buscadas em sua rela&ccedil;&atilde;o com a m&iacute;stica do luteranismo    (GAB&Aacute;S, 1969, p. 33-34).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A filosofia alem&atilde;, desde Kant, e mais acentuadamente no per&iacute;odo idealista cl&aacute;ssico, teve uma &iacute;ntima liga&ccedil;&atilde;o com os elementos m&iacute;sticos da reforma luterana. Foram os pietistas os primeiros a insistir nos aspectos subjetivos da persuas&atilde;o teol&oacute;gica, desenvolvendo a id&eacute;ia de que a gra&ccedil;a divina &eacute; algo &iacute;ntimo, revelado pela experi&ecirc;ncia pessoal do fiel com Deus. Podemos atest&aacute;-lo na influ&ecirc;ncia que o m&iacute;stico luterano Jakob B&ouml;hme exerceu sobre o pensamento idealista de Fichte, Schelling e Hegel. A teologia de B&ouml;hme d&aacute; plena vaz&atilde;o a especula&ccedil;&otilde;es de tipo subjetivista. Ela ap&oacute;ia-se no pretenso sentido oculto das Escrituras, transmitido por revela&ccedil;&atilde;o direta de Deus ao homem, e em uma troca solit&aacute;ria do sujeito com Ele (<i>idem</i>, p. 321-329). Da&iacute; um certo processo de imanentiza&ccedil;&atilde;o da m&iacute;stica de que nos fala o fil&oacute;sofo jesu&iacute;ta Henrique de Lima Vaz e que figura como uma linha que se prolonga no romantismo alem&atilde;o, na "vizinhan&ccedil;a dos grandes sistemas idealistas", cuja culmin&acirc;ncia deu-se com Hegel (VAZ, 1994, p. 33). Ali, "a primazia do sujeito imp&otilde;e suas exig&ecirc;ncias em face da transcend&ecirc;ncia metaf&iacute;sica do Ser" (<i>idem</i>, p. 34). As categorias da m&iacute;stica foram dessacralizadas e secularizadas e deram origem a um processo de recha&ccedil;o ao Absoluto transcendental &#150; situado al&eacute;m do mundo concreto &#150;, transposto para o mundo hist&oacute;rico. O alvo da m&iacute;stica "deixa de ser a profundidade insond&aacute;vel do Deus transcendente e &eacute; posto na hist&oacute;ria ou, mais exatamente, na pr&aacute;xis hist&oacute;rica do homem" (<i>ibidem</i>). Nesse processo, prossegue o fil&oacute;sofo jesu&iacute;ta, a m&iacute;stica especulativa &#150; que objetiva investigar por meio das categorias do pensamento o mist&eacute;rio do Absoluto &#150; transmuta-se na <i>metaf&iacute;sica da subjetividade</i>. Ou na absolutiza&ccedil;&atilde;o do <i>eu</i>, por&eacute;m n&atilde;o mais voltado para a frui&ccedil;&atilde;o do transcendente, mas do imanente, do mundo humano, hist&oacute;rico. Em suma, o romantismo em seu ser mais profundo &eacute; afim &agrave; m&iacute;stica e advers&aacute;rio natural da Ilustra&ccedil;&atilde;o; a ironia do esp&iacute;rito que reflete sobre si mesmo j&aacute; n&atilde;o se dirige para Deus, mas contra o rid&iacute;culo de um mundo sem Deus e sem esp&iacute;rito (HARTMANN, 1960, p. 249-250).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do que foi dito acima, somos induzidos a duas hip&oacute;teses: primeiro, o subjetivismo sensorial e expressivista que se decantava na arte rom&acirc;ntica era o substrato do seu individualismo. Segundo, o subjetivismo sensorial como substrato do individualismo parece ser uma formid&aacute;vel inova&ccedil;&atilde;o. O que &eacute; novo aqui n&atilde;o &eacute; a percep&ccedil;&atilde;o, ou a experi&ecirc;ncia, da subjetividade. O que &eacute; novo &eacute; postula&ccedil;&atilde;o da interioridade &#150; "<i>inwardness</i>" <i>&#150;</i> como um ideal &eacute;tico, moral e est&eacute;tico &#150; no limite, como um programa filos&oacute;fico. Mas <i>inwardness</i> &eacute; agora, acima de tudo, uma exig&ecirc;ncia do esp&iacute;rito que age no mundo. A vida e a morte esgotam-se na caverna, a filosofia e o homem est&atilde;o igualmente imersos na escurid&atilde;o da profundidade insond&aacute;vel do ser imanente. A filosofia decididamente perdeu o c&eacute;u de Plat&atilde;o, mas encarnou-se no mundo dos homens, ganhou a terra.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Todavia, n&atilde;o podemos deixar de notar que essa nova exig&ecirc;ncia do esp&iacute;rito parece uma meta contradit&oacute;ria. Como nos mostra Beiser, ela resulta da fus&atilde;o de um extremo subjetivismo, que exige que o artista, ou o historiador, expresse seus mais &iacute;ntimos desejos e sentimentos, e um extremo objetivismo, que demanda que ele imite estritamente a natureza, ou os fatos, e entregue-se aos seus efeitos sobre ele &#150; seja seu espelho. Penso que essa tens&atilde;o entre a frui&ccedil;&atilde;o da experi&ecirc;ncia sensorial e, ao mesmo tempo, a rendi&ccedil;&atilde;o ao mundo objetivo ser&aacute; um dos pontos mais significativos da conex&atilde;o que perseguimos entre o romantismo e as institui&ccedil;&otilde;es liberais burguesas do s&eacute;culo XIX, incluindo a&iacute; suas institui&ccedil;&otilde;es pol&iacute;ticas. Parafraseando Eug&egrave;ne de Keyser, at&eacute; o dia em que se puseram a celebrar a liberdade, jamais se havia constru&iacute;do t&atilde;o grandes quart&eacute;is nem t&atilde;o imensas pris&otilde;es; eles representam os s&iacute;mbolos amb&iacute;guos de uma &eacute;poca em que s&atilde;o proclamados os direitos do homem, mas em que triunfa a for&ccedil;a (KEYSER, 1965, p. 47). Com efeito, a aclama&ccedil;&atilde;o do &iacute;mpeto, da express&atilde;o, dos desejos irrefre&aacute;veis e cambiantes com suas inclina&ccedil;&otilde;es, afetos, paix&otilde;es, enfim, suas exig&ecirc;ncias sens&iacute;veis, parece a agenda &eacute;tica sob medida para uma civiliza&ccedil;&atilde;o que construiu seu reino neste mundo. O burgu&ecirc;s &eacute; rom&acirc;ntico, por condi&ccedil;&atilde;o. "N&atilde;o canta acaso a liberdade, a vida em crescimento, o perp&eacute;tuo porvir?". O poeta, como o burgu&ecirc;s, fala a mesma linguagem pol&iacute;tica (<i>idem</i>, p. 33). A conjuga&ccedil;&atilde;o dessa agenda &eacute;tica liberal-fruitiva com os amb&iacute;guos signos da for&ccedil;a de que nos falava Kayser ainda h&aacute; pouco parece uma n&iacute;tida express&atilde;o da contradit&oacute;ria meta do esp&iacute;rito rom&acirc;ntico, dividido entre o abandono &agrave; experi&ecirc;ncia sensorial do sujeito e os imperativos de rendi&ccedil;&atilde;o ao mundo objetivo e suas c&oacute;digos restritivos. Este ser&aacute;, sem d&uacute;vida, um dos paradoxos da moderna democracia liberal.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A verdade &eacute; que, se h&aacute; algo que os liberais do novecentos n&atilde;o duvidavam, era de que sua linguagem pol&iacute;tica, rom&acirc;ntica ou n&atilde;o, era eminentemente nova. Pelo menos desde Benjamin Constant, em 1819, sempre se acreditou que a liberdade antiga n&atilde;o serviria aos modernos. E n&atilde;o serve porque este &eacute; um homem novo, cuja frui&ccedil;&atilde;o da individualidade conta acima do pol&iacute;tico, acima do p&uacute;blico. A liberdade de que precisamos &eacute; diferente da dos antigos, dizia Constant, e necessita de uma organiza&ccedil;&atilde;o diferente da que poderia convir aos antigos (CONSTANT, 1980, p. 23). A intui&ccedil;&atilde;o de Constant &eacute; magn&iacute;fica, pois captava em um lampejo o esp&iacute;rito preciso que orientaria os construtores do regime democr&aacute;tico. Constant sabia que a individualidade do novo homem deveria contar acima do p&uacute;blico, mas n&atilde;o acima da ordem. A liberdade dos antigos permitia-lhes a vida p&uacute;blica porque suas paix&otilde;es individuais eram privadas e, enquanto assim fosse, a ordem estaria garantida. No individualismo rom&acirc;ntico as paix&otilde;es reivindicam, sobretudo, publiciza&ccedil;&atilde;o e legitimidade. O p&uacute;blico j&aacute; n&atilde;o pode ignor&aacute;-las. Ali&aacute;s, os liberais j&aacute; sabiam disso desde Hobbes. A novidade agora &eacute; que o p&uacute;blico necessita regular e delimitar o espa&ccedil;o das paix&otilde;es &#150; ou teremos o caos &#150; mas n&atilde;o &eacute; mais poss&iacute;vel suprimi-las por for&ccedil;a alguma. Elas explodem por todos os poros da vida burguesa. E mais: dizer que o poeta e o pol&iacute;tico burgu&ecirc;s falam a mesma linguagem rom&acirc;ntica significa dizer tamb&eacute;m que h&aacute; em ambos um anseio comum: a <i>frui&ccedil;&atilde;o</i> da sua nova liberdade. Talvez seja por isso que Constant a um tempo canta a liberdade e a outro a <i>organiza&ccedil;&atilde;o</i> do seu tempo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa ambig&uuml;idade    &eacute; ainda mais not&oacute;ria em Stuart Mill, que foi mais longe do que    qualquer outro liberal do seu tempo na afirma&ccedil;&atilde;o do novo individualismo.    Ele afirmou que os desejos e impulsos s&atilde;o t&atilde;o parte de um ser    humano perfeito quanto cren&ccedil;as e restri&ccedil;&otilde;es e que os impulsos    fortes s&oacute; s&atilde;o perigosos quando n&atilde;o s&atilde;o devidamente    <i>equilibrados</i> (MILL, 1989, p. 60). A influ&ecirc;ncia rom&acirc;ntica    sobre Mill &eacute; expl&iacute;cita e confessa. Citando Humboldt, ele assegura    que a meta humana, por excel&ecirc;ncia, &eacute; o auto-aperfei&ccedil;oamento    individual. Em princ&iacute;pio, Mill n&atilde;o v&ecirc; uma incompatibilidade    da afirma&ccedil;&atilde;o irrestrita dos impulsos espont&acirc;neos, do cultivo    da individualidade, com a ordem (desde que freados por uma consci&ecirc;ncia    suficientemente forte): n&atilde;o &eacute; porque os desejos dos homens s&atilde;o    fortes que eles agem mal, mas porque sua consci&ecirc;ncia &eacute; fraca, afirma    Mill (<i>ibidem</i>)<a name="top8"></a><a href="#back8"><sup>8</sup></a>; mas    o importante &eacute; observar que isso n&atilde;o guarda especial rela&ccedil;&atilde;o    com nenhuma forma de governar. Mesmo o despotismo n&atilde;o produz seus piores    efeitos desde que a individualidade exista sob ele. Mas, ao contr&aacute;rio,    o que quer que esmague a individualidade &eacute; despotismo, seja por qual    nome atenda, ou qual a fonte de sua legitimidade: a vontade de Deus ou injun&ccedil;&atilde;o    dos homens. Ao que parece, temos aqui um claro recado &agrave; democracia em    nome do individualismo rom&acirc;ntico. Mas, alguns s&eacute;culos antes da    explos&atilde;o do <i>ethos</i> rom&acirc;ntico, esse argumento j&aacute; f&ocirc;ra    proferido por Hobbes. A alega&ccedil;&atilde;o era de que a fonte da liberdade    importa menos que sua extens&atilde;o; os s&uacute;ditos de um regime desp&oacute;tico    podem ter tanta liberdade privada quanto um cidad&atilde;o da mais promissora    democracia (SKINNER, 1999, p. 73). A quest&atilde;o &eacute; que a liberdade    privada de Hobbes dificilmente incluiria a livre express&atilde;o dos desejos    e impulsos fortes, como recomenda Mill. Al&eacute;m disso, em um contexto de    afirma&ccedil;&atilde;o do cultivo da individualidade &#150; em que, como afirma    Mill, as faculdades de percep&ccedil;&atilde;o, julgamento, discrimina&ccedil;&atilde;o,    atividade mental e prefer&ecirc;ncia moral s&atilde;o exercitadas somente por    meio da liberdade de escolha (Mill, 1989, p. 59) &#150;, &eacute; dif&iacute;cil    n&atilde;o vir &agrave; tona o problema do autogoverno. Da democracia.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A reabilita&ccedil;&atilde;o alem&atilde; do individualismo, para continuar na linha argumentativa da tese de Dumont, parece colher agora seu fruto mais maduro. O ideal da autonomia &eacute; recolocado em pauta no plano da pol&iacute;tica. Mas a sombra do radicalismo da Revolu&ccedil;&atilde;o ainda estava suficientemente pr&oacute;xima para toldar as esperan&ccedil;as democr&aacute;ticas. O ideal de autonomia n&atilde;o poderia ser reposto no mundo da polis sem as ressalvas conservadoras. &Eacute; aqui que se fazem ouvir os ecos de um discurso que perdurar&aacute; por muito tempo e que expressa o terror ainda fresco da experi&ecirc;ncia da Revolu&ccedil;&atilde;o: o governo do povo s&oacute; se dar&aacute; despoticamente e pelos pobres. A id&eacute;ia de uma "tirania de maioria" tornou-se o tom oficial, quase uma obsess&atilde;o, de todos os discursos liberais. O governo do povo n&atilde;o &eacute; o governo de cada um sobre si mesmo, dir&aacute; Mill, mas o governo de cada um sobre os demais. E a vontade do povo n&atilde;o &eacute; sen&atilde;o a vontade do maior n&uacute;mero, da maioria, e a maioria <i>pode</i> desejar oprimir uma parte de si mesma. Precau&ccedil;&otilde;es s&atilde;o t&atilde;o necess&aacute;rias contra isso, brada Mill, quanto contra qualquer tipo de abuso de poder. E quem &eacute; o povo, sen&atilde;o a massa inculta, a mediocridade coletiva? Eles n&atilde;o formam sua opini&atilde;o a partir de autoridades da Igreja, do Estado, de l&iacute;deres cultivados, ou dos livros, mas do pensamento de homens iguais a eles pr&oacute;prios, insiste Mill admirado. Dessa forma, a democracia como governo do povo s&oacute; poder&aacute; ser o governo da mediocridade, a menos que o povo seja guiado por "um" ou por "uns poucos" agraciados e instru&iacute;dos. Aqui a celebra&ccedil;&atilde;o da individualidade tinge-se de um negro conservadorismo. Essa intui&ccedil;&atilde;o de Mill s&oacute; ser&aacute;, contudo, plena e cruamente enunciada 100 anos depois, com Joseph Schumpeter.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A base do argumento de Schumpeter ser&aacute; o mesmo individualismo radical, mas agora naturalizado, axiom&aacute;tico. Schumpeter reconheceu, como Stuart Mill, que n&atilde;o &eacute; poss&iacute;vel formar nenhuma vontade do povo, pois o povo, composto de indiv&iacute;duos, tem sua vontade extremamente dividida e a vontade do indiv&iacute;duo simplesmente n&atilde;o existe, ou n&atilde;o pode ser racionalmente organizada. O mundo individual &eacute; formado por for&ccedil;as absolutamente irracionais e din&acirc;micas (desejos e impulsos fortes), n&atilde;o h&aacute; qualquer unidade da consci&ecirc;ncia, n&atilde;o existe um "eu" independente capaz de guiar-se pelos discernimentos da pr&oacute;pria raz&atilde;o. O espa&ccedil;o para a manifesta&ccedil;&atilde;o in&oacute;cua dessa irracionalidade &eacute; o privado. Se os condicionantes morais e o treino t&eacute;cnico permitem ao indiv&iacute;duo comum orientar-se com compet&ecirc;ncia e modera&ccedil;&atilde;o no plano particular, o mesmo n&atilde;o se d&aacute; na esfera pol&iacute;tica, em que tenderia a guiar-se por seus impulsos obscuros, irracionais ou extra-racionais. O cidad&atilde;o comum, afirmava Schumpeter, o indiv&iacute;duo, n&atilde;o tem compet&ecirc;ncia para atuar no campo pol&iacute;tico, em que desce para um n&iacute;vel mental inferior &agrave;quele dedicado a seus neg&oacute;cios particulares, mesmo infantil. "Torna-se primitivo novamente. O seu pensamento assume o car&aacute;ter puramente associativo e afetivo" (SCHUMPETER, 1961, p. 319). A conclus&atilde;o de Schumpeter &eacute; a mesma de Mill: o papel do povo deve ser restrito &agrave; forma&ccedil;&atilde;o do governo e sua substitui&ccedil;&atilde;o de tempos em tempos. H&aacute;, evidentemente, uma consider&aacute;vel diferen&ccedil;a entre o elitismo profissionalizante de Schumpeter (em tese aberto &agrave; competi&ccedil;&atilde;o) e o elitismo aristocr&aacute;tico de Mill. Mas a l&oacute;gica &eacute; a mesma: o m&eacute;todo democr&aacute;tico n&atilde;o garante necessariamente maior liberdade individual do que qualquer outro m&eacute;todo em circunst&acirc;ncias semelhantes (<i>idem</i>, p. 330). E por esse caminho retornamos a Hobbes.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">At&eacute; aqui j&aacute; nos parece suficientemente claro pelo menos um dilema da moderna teoria democr&aacute;tica: conciliar o individualismo imanentista rom&acirc;ntico com a ordem, pensada a partir dos pressupostos racionalistas da Ilustra&ccedil;&atilde;o. Ou seja, a raz&atilde;o de indiv&iacute;duos agora <i>saudavelmente</i> irracionais, continua sendo o fundamento da ordem pol&iacute;tica. Na fase rom&acirc;ntica do individualismo, os impulsos irracionais n&atilde;o s&atilde;o um obst&aacute;culo &agrave; ordem, mas um componente intr&iacute;nseco dela. A ordem pol&iacute;tica, contudo &#150; pensada agora para esse indiv&iacute;duo &#150;, tem ainda como pressuposto o individualismo iluminista, em que a raz&atilde;o &eacute; o fundamento. Ou seja, h&aacute; uma esquizofrenia imanente &agrave; ordem democr&aacute;tica moderna que acomoda dois precip&iacute;cios contradit&oacute;rios dentro de um mesmo fundamento individualista. Sem embargo, perseguir a conex&atilde;o entre individualismo rom&acirc;ntico e democracia por essa via talvez soe enganador. Primeiro, porque ela n&atilde;o revela nenhuma causalidade necess&aacute;ria entre esses dois eventos. Como vimos, de Hobbes a Schumpeter vigorou a cren&ccedil;a comum de que liberdade individual e regime pol&iacute;tico n&atilde;o guardam rela&ccedil;&otilde;es intr&iacute;nsecas. Desde que a irracionalidade seja mantida longe do dom&iacute;nio p&uacute;blico, ela n&atilde;o invalida o pacto. O problema trazido pelo romantismo &eacute; que a irracionalidade n&atilde;o pode ser mantida completamente longe do dom&iacute;nio pol&iacute;tico, ela requer auto-express&atilde;o p&uacute;blica. Mas auto-express&atilde;o n&atilde;o precisa significar necessariamente autogoverno. Pessoas podem viver bem, fruir e desenvolver sua individualidade <i>plenamente</i> sem participar da pol&iacute;tica ou do governo. Onde, ent&atilde;o, a democracia entra nessa hist&oacute;ria?</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Evidentemente, n&atilde;o &eacute; l&oacute;gica nem historicamente plaus&iacute;vel pensar em uma inclina&ccedil;&atilde;o espont&acirc;nea, uma boa-vontade, de a burguesia, uma vez no poder, partilh&aacute;-lo com os demais. N&atilde;o bastasse o discurso da tirania da maioria para corroborar essa suposi&ccedil;&atilde;o, poder&iacute;amos inferi-la do fato de que "ficou a cargo, em grande medida, das extensas e violentamente reprimidas lutas das classes trabalhadoras e atividades feministas dos s&eacute;culos dezenove e vinte atingir, em alguns pa&iacute;ses, o sufr&aacute;gio genuinamente universal" (HELD, 1987, p. 65). Ou seja, a aplica&ccedil;&atilde;o dos princ&iacute;pios democr&aacute;ticos s&oacute; se deu por for&ccedil;a de obrigar as democracias liberais a assumir as conseq&uuml;&ecirc;ncias e implica&ccedil;&otilde;es do seu discurso. Consideradas as coisas deste &acirc;ngulo, tudo que podemos concluir &eacute; que os pressupostos do novo individualismo levaram a uma crescente e irreprim&iacute;vel press&atilde;o pelo autogoverno.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o obstante, a an&aacute;lise dos argumentos de Mill n&atilde;o nos autoriza a simplificar as coisas dessa maneira, pelo menos por dois motivos: primeiro, a democracia moderna n&atilde;o se assenta somente no princ&iacute;pio do autogoverno, mas tamb&eacute;m na dimens&atilde;o dos direitos e esse &eacute; um tra&ccedil;o que lhe &eacute; peculiar e fundamental. Segundo, pensar que se tratava de uma press&atilde;o externa, de ideais e id&eacute;ias que se formaram &agrave; revelia dos anseios burgueses, n&atilde;o faz jus &agrave; euforia com que a nova liberdade (a liberdade do indiv&iacute;duo) foi aclamada pelos pr&oacute;prios burgueses. O mais plaus&iacute;vel seria talvez pensar que a configura&ccedil;&atilde;o do novo regime foi uma conseq&uuml;&ecirc;ncia inescap&aacute;vel de suas op&ccedil;&otilde;es morais e est&eacute;ticas. Ou seja, pela ado&ccedil;&atilde;o espont&acirc;nea do <i>ethos</i> rom&acirc;ntico.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A percep&ccedil;&atilde;o mais genial, quase clarividente, a esse respeito &eacute; a de Alexis de Tocqueville. Tocqueville percebeu que a burguesia n&atilde;o podia fazer parar o fluxo da sua cria&ccedil;&atilde;o. A Revolu&ccedil;&atilde;o n&atilde;o podia ser estanque. O individualismo &eacute; de origem democr&aacute;tica, denuncia Tocqueville, e amea&ccedil;a desenvolver-se &agrave; medida que as condi&ccedil;&otilde;es igualam-se. &Agrave; primeira vista, Tocqueville propunha uma invers&atilde;o do nosso problema. A democracia carrega consigo o germe do individualismo, j&aacute; que, ao destruir os la&ccedil;os de hierarquia e lealdade, "traz cada um de volta a si mesmo e amea&ccedil;a encerr&aacute;-lo, enfim, na solid&atilde;o do seu pr&oacute;prio cora&ccedil;&atilde;o" (TOCQUEVILLE, 1979, p. 286). Mas, se reparamos um pouco mais detidamente, vemos que n&atilde;o &eacute; muito f&aacute;cil detectar a dire&ccedil;&atilde;o da causalidade quando um pouco mais adiante Tocqueville asseverava-nos: se os homens que vivem em pa&iacute;ses democr&aacute;ticos n&atilde;o tivessem o direito nem o gosto de unir-se com fins pol&iacute;ticos, sua independ&ecirc;ncia correria graves riscos. Um povo em que os particulares perdessem o poder de fazer isoladamente grandes coisas, sem adquirir a faculdade de produzi-las em comum, retornaria &agrave; barb&aacute;rie (<i>idem</i>, p. 288).</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Parece claro que    Tocqueville n&atilde;o compreendia a democracia como seus contempor&acirc;neos    &#150; uma forma de governo &#150;, mas como uma ampla e inexor&aacute;vel revolu&ccedil;&atilde;o    social. Mas n&atilde;o se mostra suficientemente claro a respeito de <i>se a    democracia &eacute; uma exig&ecirc;ncia da fraqueza resultante do individualismo</i>    ou se o <i>individualismo &eacute; uma conseq&uuml;&ecirc;ncia inevit&aacute;vel    da democratiza&ccedil;&atilde;o</i>. De todo modo, n&atilde;o &eacute; f&aacute;cil    escapar de uma vis&atilde;o mutuamente configuradora desses dois eventos a partir    dessa asser&ccedil;&atilde;o tocquevilleana. Tocqueville tamb&eacute;m parecia    c&ocirc;nscio do paradoxo que essa m&uacute;tua configura&ccedil;&atilde;o encerra.    A fraqueza e a incapacidade produzida pelo individualismo requereria, na opini&atilde;o    dos seus contempor&acirc;neos, tornar o governo "mais h&aacute;bil e ativo",    ou seja, mais en&eacute;rgico. Mas qual o sentido dessa energia? &Eacute; senso    comum na tradi&ccedil;&atilde;o liberal que nenhum governo prescinde da for&ccedil;a.    E n&atilde;o seria desprop&oacute;sito dizer que ela cresce na propor&ccedil;&atilde;o    direta do espa&ccedil;o que &eacute; conferido &agrave; auto-express&atilde;o.    Ou seja, tanto maior a capacidade de express&atilde;o dos impulsos fortes, mais    debilitados os homens para defenderem sozinhos a esfera de sua autonomia. Isto    &eacute;, o individualismo torna os homens desprotegidos de si pr&oacute;prios.    Mas esse &eacute; tamb&eacute;m o argumento hobbesiano cl&aacute;ssico. E, mais    uma vez, a cl&aacute;ssica oposi&ccedil;&atilde;o entre individualidade e ordem,    entre puls&otilde;es e raz&atilde;o, entre o <i>Sturm und Drang</i> e Kant.    A &uacute;nica luz nova que Tocqueville lan&ccedil;a sobre nossa quest&atilde;o    &eacute; a de que a democracia &eacute; algo inevit&aacute;vel, algo sem o que    "a pr&oacute;pria civiliza&ccedil;&atilde;o correria perigo" e que ela est&aacute;    inextricavelmente ligada &agrave; individualiza&ccedil;&atilde;o. Se nossa hip&oacute;tese    de que o individualismo que conhecemos &eacute; rom&acirc;ntico mant&eacute;m-se,    n&atilde;o h&aacute; como evitar, se n&atilde;o um nexo de causalidade, ao menos    uma &iacute;ntima rela&ccedil;&atilde;o entre ele e esta inevitabilidade da    democracia rela&ccedil;&atilde;o que ainda carece de ser desvendada. Todo o    resto s&atilde;o brumas. Indubitavelmente a moderna democracia parece ter-se    formado no &acirc;mago de uma, ou de v&aacute;rias, tens&otilde;es que se perpetuaram    em toda a sua hist&oacute;ria e manifestam-se em algumas de suas conhecidas    aporias; n&atilde;o &eacute; mais novidade que a base de tais aporias foi a    incorpora&ccedil;&atilde;o de metas contradit&oacute;rias. Mas, por que precisamente    a democracia liberal veio ao mundo e obrigou-se a incorporar tais metas; quais    as suas verdadeiras origens; por que os arquitetos do novo regime &#150; Madison,    Mill, Tocqueville, Schumpeter, para citar alguns &#150; foram homens especialmente    incr&eacute;dulos ou desafei&ccedil;oados das vantagens da soberania popular;    que elementos explicam o seu distintivo tra&ccedil;o de demofobia; ou, ainda,    por que um regime configurado sob o signo da fluidez, do dinamismo e do movimento    mostrou-se uma forma t&atilde;o dura e compacta de controle, s&atilde;o perguntas    que se perdem nestas brumas, nas "sombras da teoria democr&aacute;tica", para    utilizar um termo do grande sistematizador desse modelo (DAHL, 1989, p. 3).    Eu tendo a crer que parte dessas sombras faz parte do mito. Isto &eacute;, nem    tudo &eacute; obscuridade se falamos de <i>democracia moderna</i> como uma forma    de organiza&ccedil;&atilde;o configurada para as necessidades de um tipo espec&iacute;fico    de civiliza&ccedil;&atilde;o, e moderna no sentido de que tem natureza distinta    da democracia cl&aacute;ssica, que &eacute; outro evento hist&oacute;rico, e    que poderia muito bem levar outro nome. No entanto, isso constitui parte do    problema, j&aacute; que os pr&oacute;prios liberais s&atilde;o amb&iacute;guos    a esse respeito. Algumas vezes fazem-nos crer que se trata de um evento novo    no tempo, outras que suas inconsist&ecirc;ncias devem-se &agrave;s suas m&uacute;ltiplas    fontes e metas valorativas, adquiridas ao longo de mil&ecirc;nios<a name="top9"></a><a href="#back9"><sup>9</sup></a>.    De todo modo, n&atilde;o me parece insensato pensar que houve um momento na    hist&oacute;ria em que um &iacute;mpeto, se n&atilde;o revolucion&aacute;rio,    ao menos de amea&ccedil;adora inquieta&ccedil;&atilde;o, perpassou toda a sociedade    ocidental e for&ccedil;ou a disposi&ccedil;&atilde;o para a cria&ccedil;&atilde;o    de formas institucionais mais afinadas com esse esp&iacute;rito, ou que houve    uma percep&ccedil;&atilde;o difusa por parte das elites dirigentes ocidentais    de uma inquieta&ccedil;&atilde;o febril, uma subjetividade din&acirc;mica que    ansiava por ganhar a rua, um impulso vital irreprim&iacute;vel que n&atilde;o    mais se podia conter nos estreitos limites do mundo privado e que esse esp&iacute;rito    de inquietude foi trazido pelo romantismo na forma de um novo paradigma de individualismo.    Seria a estreita concep&ccedil;&atilde;o de democracia liberal uma capitula&ccedil;&atilde;o    da raz&atilde;o ilustrada &agrave; l&oacute;gica do romantismo, a admiss&atilde;o    cabal e definitiva de que h&aacute; um mundo fora de controle para al&eacute;m    do terreiro do Estado e que tudo de melhor que podemos fazer por ele &eacute;    deix&aacute;-lo viver e morrer por si mesmo?</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para concluir, devo dizer que este &eacute; necessariamente um trabalho em aberto. Sua motiva&ccedil;&atilde;o fundamental foi a de insistir na necessidade de elucida&ccedil;&atilde;o de quest&otilde;es que possibilitem explicitar, com repetida &ecirc;nfase, certos paradoxos que se encontram na raiz da concep&ccedil;&atilde;o de ordem pol&iacute;tica moderna e que se tornam de capital import&acirc;ncia diante da aparente crise de legitimidade que parece sufocar nossos sistemas pol&iacute;ticos &#150; especialmente aqueles em que a democracia veio a tornar-se uma id&eacute;ia hegem&ocirc;nica. Um problema especialmente relevante nesse contexto &eacute; aquele levantado por algumas vertentes da democracia contempor&acirc;nea: o da participa&ccedil;&atilde;o pol&iacute;tica. Apesar dos formid&aacute;veis estudos sobre a quest&atilde;o, a indiferen&ccedil;a a que ainda assistimos por parte dos cidad&atilde;os para com a atividade pol&iacute;tica, ou mesmo a indig&ecirc;ncia das formas institucionais da participa&ccedil;&atilde;o, imp&otilde;e-nos aprofundar a investiga&ccedil;&atilde;o dos matizes mais sutis da legitima&ccedil;&atilde;o pol&iacute;tica. Mas a conex&atilde;o aqui pretendida &eacute; demasiado complexa para ser esgotada em t&atilde;o poucas p&aacute;ginas. Como foi dito, o romantismo foi um movimento de tend&ecirc;ncias d&iacute;spares e n&atilde;o resulta dif&iacute;cil relacion&aacute;-lo com o que quer que seja. A liga&ccedil;&atilde;o com a democracia aqui proposta funda-se em uma forte suspei&ccedil;&atilde;o e em uma variada gama de estudos. Ainda assim, devo dizer, trata-se de uma investiga&ccedil;&atilde;o em curso e que n&atilde;o pretende dar conta de todos os impasses, aporias, paradoxos e inconsist&ecirc;ncias dos regimes pol&iacute;ticos modernos. Sua import&acirc;ncia e originalidade funda-se na suspei&ccedil;&atilde;o de que por tr&aacute;s da <i>salutar</i> apatia que muitas vezes imputamos aos cidad&atilde;os encontra-se tamb&eacute;m uma not&oacute;ria incapacidade das institui&ccedil;&otilde;es pol&iacute;ticas de forjarem mecanismos capazes de apreender o fluxo das motiva&ccedil;&otilde;es subjetivas, uma inabilidade da teoria pol&iacute;tica em correlacionar positivamente estas motiva&ccedil;&otilde;es e a atividade pol&iacute;tica, e uma desist&ecirc;ncia de ambas em apreender o indiv&iacute;duo em sua inesgot&aacute;vel complexidade espiritual. Tais quest&otilde;es revelam uma lacuna na compreens&atilde;o das origens conceituais da id&eacute;ia de democracia moderna e a cujo respeito, espero, este trabalho contribua para chamar a aten&ccedil;&atilde;o.</font></p>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>REFER&Ecirc;NCIAS    BIBLIOGR&Aacute;FICAS</b></font></p>      ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BEISER</b>, F. C. 1987. <i>The Fate of Reason</i>. Cambridge, Mass. : Harvard University.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000063&pid=S0104-4478200400020000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 1996. <i>The Early Political Writings of the German Romantics</i>. Cambridge : Cambridge University.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>BOBBIO</b>, N. 1984. <i>Direito e Estado no pensamento de Emanuel Kant</i>. Bras&iacute;lia : UNB.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 1986. <i>O futuro da democracia</i> : uma defesa das regras do jogo. Rio de Janeiro : Paz e Terra.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>CASSIRER</b>, E. 1943. <i>Filosofia de la Ilustraci&oacute;n</i>. P&aacute;nuco : Fondo de Cultura Econ&oacute;mica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 1979. El romantismo y los comienzos de la historigraf&iacute;a cr&iacute;tica. <i>In</i> : _____. <i>El problema del conocimiento en la Filosofia y en la ciencia modernas</i>. Ciudad de M&eacute;xico : Fondo de Cultura Econ&oacute;mica.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>CONSTANT</b>, B. 1980. <i>De la libert&eacute; chez les modernes</i> : &eacute;crits politiques. Paris : Hachette.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DAHL</b>, R. A. 1956. <i>A Preface to Democratic Theory.</i> Chicago : University of Chicago.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 1989. <i>Democracy and its Critics</i>. New Haven : Yale University.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>DUMONT</b>, L. 1985. <i>O individualismo</i> : uma perspectiva antropol&oacute;gica da ideologia moderna. Rio de Janeiro : Rocco.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>GAB&Aacute;S</b>, R. 1969. La espiritualidad luterana. <i>In</i> : <i>Historia de la espiritualidad</i> : espiritualidades cristianas no catolicas. V. 3. Barcelona : J. Flors.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>GREENBLATT</b>, S. J. 1984. <i>Renaissance Self-fashioning</i> : From More to Shakespeare. Chicago : University of Chicago.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>GUSDORF</b>, G. 1982. Fondements du savoir romantique. <i>In</i> : _____. <i>Les Sciences Humaines et la pens&eacute;e occidentale</i>. Paris : Payot.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>HAMILTON</b>, A.; <b>Madison</b>, T. <b>&amp; Jay</b>, J. 1979. <i>O federalista</i>. S&atilde;o Paulo : Abril Cultural.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>HARTMANN</b>, N. 1960. <i>La filosof&iacute;a del idealismo alem&aacute;n</i> : Fichte, Scheling y los rom&aacute;nticos. V. I. Buenos Aires : Sudamericana.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>HELD</b>, D. 1987. <i>Modelos de democracia</i>. Belo Horizonte : Paid&eacute;ia.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>HOBBES</b>, T. 1979. <i>O leviat&atilde; ou mat&eacute;ria,forma e poder de um Estado eclesi&aacute;stico e civil</i>. S&atilde;o Paulo : Abril Cultural.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>KANT</b>, I.    1980. <i>Fundamenta&ccedil;&atilde;o da metaf&iacute;sica dos costumes</i>.    2ª ed. S&atilde;o Paulo : Abril Cultural.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 1988. <i>&Agrave; paz perp&eacute;tua e outros op&uacute;sculos</i>. Lisboa : ed. 70.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>KEYSER</b>, E. 1965. <i>El Occidente rom&aacute;ntico</i>. Barcelona : Carroggio.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>LUKES</b>, S. 1975. <i>El individualismo</i>. Barcelona : Pen&iacute;nsula.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>MACPHERSON</b>, C. B. 1979. <i>A teoria do individualismo possessivo de Hobbes at&eacute; Locke.</i> Rio de Janeiro : Paz e Terra.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>MARX</b>, K. 1972. <i>Cr&iacute;tica da Filosofia do Direito de Hegel</i>. 2ª ed. Lisboa : Presen&ccedil;a.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>MCGANN'S</b>,    J. 1979. What is an Author? <i>In</i> : HARARI, J. V. (ed.). <i>Textual Strategies</i>    : Perspectives in Structuratist Criticism. Ithaca : Cornell University.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>MILL</b>, J.    S. 1989. On Liberty. <i>In</i> : _____. <i>On Liberty and Other Writings</i>.    Cambridge : Cam-bridge University.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>PRIVATEER</b>, P. M. 1991. <i>Romantic Voices</i> : Identity and Ideology in British Poetry. Athens : Georgia Universty.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ROUSSEAU</b>, J.-J. 1978a. <i>Discurso sobre a origem e os fundamentos da desigualdade entre os homens</i>. S&atilde;o Paulo : Abril Cultural.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>_____</b>. 1978b.    <i>Do contrato social.</i> S&atilde;o Paulo : Abril Cultural.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SARTORI</b>, G. 1988. <i>Teor&iacute;a de la democracia</i>. Madrid : Alianza.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SCHMITT</b>, C. 1986. <i>Political Romanticism</i>. Cambridge, Mass. : Massachusetts Institute of Technology.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SCHUMPETER</b>, J. A. 1961. <i>Capitalismo, Socialismo e Democracia</i>. Rio de Janeiro : Fundo de Cultura.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>SKINNER</b>, Q. 1999. <i>A liberdade antes do liberalismo.</i> S&atilde;o Paulo : UNESP.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>TOCQUEVILLE</b>, A. 1979. <i>A democracia na Am&eacute;rica</i>. S&atilde;o Paulo : Abril.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>TUCKER</b>, D. F. B. 1983. <i>Marxismo e individualismo</i>. Rio de Janeiro : Zahar.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>VAZ</b>, H.    C. L. 1994. M&iacute;stica e pol&iacute;tica : a experi&ecirc;ncia m&iacute;stica    na tradi&ccedil;&atilde;o ocidental. <i>In</i> : BINGE-MER, M. C. L. &amp; BARTOLO    JR., R. S. (orgs.). <i>M&iacute;stica e pol&iacute;tica</i>. S&atilde;o Paulo    : Loyola.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em 19    de novembro de 2003    <br>   Aprovado    em 10 de agosto de 2004</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rosm&aacute;lia    Ferrreira Santos (<a href="mailto:rhosinha@yahoo.com.br">rhosinha@yahoo.com.br</a>)    &eacute; Doutoranda em Ci&ecirc;ncia Pol&iacute;tica no Instituto Universit&aacute;rio    de Pesquisas do Rio de Janeiro (IUPERJ).</font>    <br>   <font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    O termo "moderno" utilizado aqui n&atilde;o deve ser contraposto, como normalmente    se faz no estudo da hist&oacute;ria, a "contempor&acirc;neo" ou a "antigo",    ou seja, n&atilde;o deve ser visto apenas em sua fei&ccedil;&atilde;o temporal,    mas, principalmente, compreendido como uma entidade anal&iacute;tica. Ele diz    respeito &agrave; inova&ccedil;&atilde;o do experimento pol&iacute;tico que    tem lugar na modernidade, mais precisamente a partir do per&iacute;odo que me    disponho a analisar &#150; do final do s&eacute;culo XVIII ao s&eacute;culo XIX &#150;    e que comumente designamos por democracia, embora alguns designem-no tamb&eacute;m    por tradi&ccedil;&atilde;o do governo representativo. N&atilde;o vou aqui descer    ao &acirc;mago da pol&ecirc;mica sobre qual das denomina&ccedil;&otilde;es seria    mais fiel ao car&aacute;ter desse experimento.    <br>   <a name="back2"></a><a href="#top2">2</a>    "Mon explication du mot 'romantique', j'aurais de la peine a l'envoyer &#150; car    elle s'&eacute;tend sur 125 feuilles d'imprimerie". A famosa frase de Schlegel    &eacute; a nota de abertura do volume de quase 500 p&aacute;ginas sobre os <i>Fondements    du savoir romantique</i>, que integra a colet&acirc;nea Les Sciences Humaines    et la Pens&eacute;e Occidental (1982) de Georges Gusdorf. Um detalhe interessante:    Gusdorf acrescenta em nota que a palavra alem&atilde; "<i>Bogen</i>", empregada    por Schlegel, e que designa na Alemanha "<i>feuilles d'imprimerie</i>", compreende    na verdade 16 p&aacute;ginas, o que significa que 125 folhas tipogr&aacute;ficas    corresponderiam a exatas 2 000 p&aacute;ginas!    <br>   <a name="back3"></a><a href="#top3">3</a>    "The two millennia since the idea and institutions of democracy were explicitly    developed by Greeks have added enormously to what is relevant democratic theory    and practice. Yet &#91;&#133;&#93; that a 'democratic theory' might reasonably include    remains unclear" (DAHL, 1989, p. 5- 6).    <br>   <a name="back4"></a><a href="#top4">4</a>    "Une structure rationnelle et syst&eacute;matique, en le dotant d'un programme    th&eacute;orique conscient", "un ferment culturel, un type de sensibilit&eacute;    caract&eacute;ristique de l'&eacute;poque" (GUSDORF, 1982, p. 22-23).    <br>   <a name="back5"></a><a href="#top5">5</a>    "Scholarship and critical of Romanticism and its works are dominated by a Romantic    ideology, by an uncritical absorption in Romanticism's own self-representation"    (MCGANN'S, 1979, p. 14-160; cf. PRIVATEER, 1991, Preface).    <br>   <a name="back6"></a><a href="#top6">6</a>    Greenblatt (1984) fala-nos exatamente do processo de forma&ccedil;&atilde;o    do "<i>self</i>" j&aacute; na Renascen&ccedil;a, a partir da experi&ecirc;ncia    liter&aacute;ria, por meio do conceito de automodelagem.    <br>   <a name="back7"></a><a href="#top7">7</a>    "Believe that the forces of the universe reveal or manifest themselves in the    personal vision of the artist &#91;&#133;&#93;".    <br>   <a name="back8"></a><a href="#top8">8</a>    "It is not because men' s desires are strong that they act ill; it is because    their consciences are weak".    ]]></body>
<body><![CDATA[<br>   <a name="back9"></a><a href="#top9">9</a>    Um exemplo dessa ambig&uuml;idade &eacute; a pr&oacute;pria id&eacute;ia de    uma democracia <i>moderna</i> como um am&aacute;lgama de experi&ecirc;ncias    milenares (DAHL, 1989, p. 13), ou, ainda, como uma "novidade" formada a partir    do enriquecimento e da articula&ccedil;&atilde;o das metas valorativas do cristianismo,    da Reforma, do jusnaturalismo e do liberalismo (SARTORI, 1988, p. 344). Ora,    ou bem a democracia &eacute; uma novidade &#150; &eacute; moderna &#150; ou    bem a democracia &eacute; a democracia e, nesse caso, bem poderia dispensar    n&atilde;o s&oacute; a qualifica&ccedil;&atilde;o <i>moderna</i> como a elabora&ccedil;&atilde;o    de uma teoria espec&iacute;fica. Afinal, que necessidade teria um regime que    atravessou mil&ecirc;nios, incorporou in&uacute;meras pr&aacute;ticas, ideais    e no&ccedil;&otilde;es singulares sob um mesmo conceito e uma mesma denomina&ccedil;&atilde;o    de ver esse conceito e essa denomina&ccedil;&atilde;o t&atilde;o arbitrariamente    alterados?</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BEISER]]></surname>
<given-names><![CDATA[F. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Fate of Reason]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Cambridge^eMass. Mass.]]></publisher-loc>
<publisher-name><![CDATA[Harvard University]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
