<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4979</journal-id>
<journal-title><![CDATA[Caderno CRH]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. CRH]]></abbrev-journal-title>
<issn>0103-4979</issn>
<publisher>
<publisher-name><![CDATA[Universidade Federal da Bahia - Faculdade de Filosofia e Ciências Humanas - Centro de Recursos Humanos]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-49792012000200008</article-id>
<article-id pub-id-type="doi">10.1590/S0103-49792012000200008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Uma flor chamada desejo: o Brasil e o poder na Língua Portuguesa]]></article-title>
<article-title xml:lang="en"><![CDATA[A flower called desire: Brazil and power in Portuguese Language]]></article-title>
<article-title xml:lang="fr"><![CDATA[Une fleur appelée désir: le Brésil et la force de la Portuguese Language]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Jesus]]></surname>
<given-names><![CDATA[Diego Santos Vieira de]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,PUC-Rio Instituto de Relações Internacionais Pós-Graduação lato sensu em Relações Internacionais]]></institution>
<addr-line><![CDATA[Rio de Janeiro RJ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2012</year>
</pub-date>
<volume>25</volume>
<numero>65</numero>
<fpage>309</fpage>
<lpage>318</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-49792012000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-49792012000200008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-49792012000200008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo deste artigo é examinar a decisão brasileira de fortalecer a cooperação com Estados de Língua Portuguesa a partir da década de 1990. O argumento central aponta que os objetivos do Brasil eram racionalizar o exercício de seu poder sobre áreas do mundo em desenvolvimento e ampliar sua oportunidade de voz em fóruns multilaterais e nas negociações com blocos regionais, como a União Europeia.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This paper aims at analyzing the Brazilian decision of strengthening the cooperation with other Portuguese speaking countries from the 1990s on. The central argument points out that Brazil aimed at rationalizing the exercise of its power over areas under development and expanding the opportunity of being heard in multilateral forums and in the negotiations with regional blocs, as for example with the European Union.]]></p></abstract>
<abstract abstract-type="short" xml:lang="fr"><p><![CDATA[Le but de cet article est d'analyser la décision prise par le Brésil de renforcer la coopération avec les autres pays lusophones à partir des années 1990. Il y est montré que les objectifs du Brésil étaient de rationaliser l'exercice de son pouvoir sur les régions du monde en développement et d'avoir l'occasion de mieux se faire entendre dans les réunions multilatérales ainsi qu'au sein des négociations avec les blocs régionaux tel que l'Union européenne.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Brasil]]></kwd>
<kwd lng="pt"><![CDATA[política externa]]></kwd>
<kwd lng="pt"><![CDATA[Comunidade dos Países de Língua Portuguesa]]></kwd>
<kwd lng="pt"><![CDATA[relações internacionais]]></kwd>
<kwd lng="en"><![CDATA[Brazil]]></kwd>
<kwd lng="en"><![CDATA[foreign policy]]></kwd>
<kwd lng="en"><![CDATA[Community of Portuguese Speaking Countries]]></kwd>
<kwd lng="en"><![CDATA[international relations]]></kwd>
<kwd lng="fr"><![CDATA[Brésil]]></kwd>
<kwd lng="fr"><![CDATA[politique étrangère]]></kwd>
<kwd lng="fr"><![CDATA[Communauté des pays de langue portugaise]]></kwd>
<kwd lng="fr"><![CDATA[relations internationales]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Uma flor chamada desejo: o Brasil e o poder na L&iacute;ngua Portuguesa </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A flower called desire: Brazil and power in Portuguese Language </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Une fleur appel&eacute;e d&eacute;sir: le Br&eacute;sil et la force de la Portuguese Language </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Diego Santos Vieira de Jesus</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Doutor em Rela&ccedil;&otilde;es Internacionais. Professor da Gradua&ccedil;&atilde;o e da P&oacute;s-Gradua&ccedil;&atilde;o lato sensu em Rela&ccedil;&otilde;es Internacionais do Instituto de Rela&ccedil;&otilde;es Internacionais da PUC-Rio (IRI/PUC-Rio). Rua Marqu&ecirc;s de S&atilde;o Vicente, 225. Vila dos Diret&oacute;rios, Casa 20, G&aacute;vea. Cep: 22453-900. Rio de Janeiro - RJ -Brasil. <a href="mailto:dsvj1408@terra.com.br">dsvj1408@terra.com.br</a> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> O objetivo deste artigo &eacute; examinar a decis&atilde;o brasileira de fortalecer a coopera&ccedil;&atilde;o com Estados de L&iacute;ngua Portuguesa a partir da d&eacute;cada de 1990. O argumento central aponta que os objetivos do Brasil eram racionalizar o exerc&iacute;cio de seu poder sobre &aacute;reas do mundo em desenvolvimento e ampliar sua oportunidade de voz em f&oacute;runs multilaterais e nas negocia&ccedil;&otilde;es com blocos regionais, como a Uni&atilde;o Europeia. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Brasil, pol&iacute;tica externa, Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa, rela&ccedil;&otilde;es internacionais. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">This paper aims at analyzing the Brazilian decision of strengthening the cooperation with other Portuguese speaking countries from the 1990s on. The central argument points out that Brazil aimed at rationalizing the exercise of its power over areas under development and expanding the opportunity of being heard in multilateral forums and in the negotiations with regional blocs, as for example with the European Union. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Brazil, foreign policy, Community of Portuguese Speaking Countries, international relations. </font></p> <b> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">R&Eacute;SUM&Eacute;</font></p> </b>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Le but de cet article est d'analyser la d&eacute;cision prise par le Br&eacute;sil de renforcer la coop&eacute;ration avec les autres pays lusophones &agrave; partir des ann&eacute;es 1990. Il y est montr&eacute; que les objectifs du Br&eacute;sil &eacute;taient de rationaliser l'exercice de son pouvoir sur les r&eacute;gions du monde en d&eacute;veloppement et d'avoir l'occasion de mieux se faire entendre dans les r&eacute;unions multilat&eacute;rales ainsi qu'au sein des n&eacute;gociations avec les blocs r&eacute;gionaux tel que l'Union europ&eacute;enne. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Mots-cl&eacute;s:</b> Br&eacute;sil, politique &eacute;trang&egrave;re, Communaut&eacute; des pays de langue portugaise,relations internationales. </font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Flor de L&aacute;cio Samb&oacute;dromo Lusam&eacute;rica latim    <br>   em p&oacute;     <br>   O que quer    <br>   O que pode esta l&iacute;ngua? </i>    <br>   (Caetano Veloso, "L&iacute;ngua") </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 1996, o Brasil participou da cria&ccedil;&atilde;o da Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa (CPLP), integrada hoje tamb&eacute;m por outros Estados de L&iacute;ngua Portuguesa que compartilham uma heran&ccedil;a colonial - Angola, Cabo Verde, Guin&eacute;-Bissau, Mo&ccedil;ambique, S&atilde;o Tom&eacute; e Pr&iacute;ncipe e Timor Leste - e pela sua ex-metr&oacute;pole, Portugal. A ado&ccedil;&atilde;o do mesmo idioma e a manuten&ccedil;&atilde;o de valores culturais foram os eixos de um processo de coopera&ccedil;&atilde;o entre Estados de n&iacute;veis diversos de desenvolvimento - situados em quatro continentes e englobando 230 milh&otilde;es de pessoas (CPLP, 2002) -, mas n&atilde;o se limitou ao desenvolvimento de la&ccedil;os nas esferas cultural e lingu&iacute;stica: a difus&atilde;o da pr&aacute;tica do exerc&iacute;cio democr&aacute;tico se intensificou ap&oacute;s a consolida&ccedil;&atilde;o da paz em Angola, Mo&ccedil;ambique e Guin&eacute;-Bissau e a independ&ecirc;ncia de Timor Leste. Par&acirc;metros comuns na esfera econ&ocirc;mica v&ecirc;m sendo definidos e, apesar das dificuldades relacionadas &agrave;s assimetrias entre os membros com rela&ccedil;&atilde;o ao desenvolvimento, a expans&atilde;o da tecnologia de informa&ccedil;&atilde;o e do acesso &agrave; internet vem permitindo a difus&atilde;o do conhecimento e da produ&ccedil;&atilde;o cient&iacute;fica entre seus membros (Vargas, 2009, p.7-8). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A CPLP visa &agrave; concerta&ccedil;&atilde;o pol&iacute;tica e &agrave; coopera&ccedil;&atilde;o socioecon&ocirc;mica e cultural entre seus membros por meio da coordena&ccedil;&atilde;o sistem&aacute;tica de atividades e tarefas entre entidades p&uacute;blicas e privadas e do desenvolvimento de parcerias que envolvem governos de Estados-membros, organiza&ccedil;&otilde;es intergovernamentais e organismos n&atilde;o governamentais para o apoio ao desenvolvimento dos Estados de L&iacute;ngua Portuguesa. Al&eacute;m disso, muitas diretivas adotadas pela Comunidade s&atilde;o voltadas para setores como sa&uacute;de e educa&ccedil;&atilde;o, para os quais os membros buscam mobilizar recursos e esfor&ccedil;os (CPLP, 2002). Os objetivos da organiza&ccedil;&atilde;o s&atilde;o voltados para a cria&ccedil;&atilde;o de um espa&ccedil;o de solidariedade multilateral fundado na identidade lingu&iacute;stica, com pontos de contato com processos como o da Comunidade Brit&acirc;nica, mas que ainda esbarra em dificuldades no que diz respeito &agrave; supera&ccedil;&atilde;o da coopera&ccedil;&atilde;o tradicional herdada da &eacute;poca colonial e da manuten&ccedil;&atilde;o de uma intera&ccedil;&atilde;o de car&aacute;ter assistencialista aos Estados mais fracos, o que refor&ccedil;a a depend&ecirc;ncia e a exclus&atilde;o internacional (Gon&ccedil;alves, 2002, p.41). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O objetivo deste artigo &eacute; examinar a decis&atilde;o brasileira de fortalecer a coopera&ccedil;&atilde;o com os Estados de L&iacute;ngua Portuguesa a partir da d&eacute;cada de 1990. O argumento central aponta que os objetivos do Brasil eram, a partir da promo&ccedil;&atilde;o do interc&acirc;mbio cultural em um espa&ccedil;o geogr&aacute;fico descont&iacute;nuo entre Estados que tivessem o portugu&ecirc;s como l&iacute;ngua oficial e do est&iacute;mulo &agrave; concep&ccedil;&atilde;o de "comunidade", racionalizar o exerc&iacute;cio de seu poder sobre &aacute;reas do mundo em desenvolvimento e ampliar sua oportunidade de voz em f&oacute;runs multilaterais e nas negocia&ccedil;&otilde;es com blocos regionais, como a Uni&atilde;o Europeia. Isso seria obtido a partir do transbordamento da intera&ccedil;&atilde;o para outras &aacute;reas, como a concerta&ccedil;&atilde;o pol&iacute;tica e a coopera&ccedil;&atilde;o para o desenvolvimento em uma institui&ccedil;&atilde;o internacional mais centralizada. Nas pr&oacute;ximas se&ccedil;&otilde;es, que antecedem as considera&ccedil;&otilde;es finais, ser&atilde;o examinados, respectivamente, o papel das institui&ccedil;&otilde;es internacionais na pol&iacute;tica externa brasileira contempor&acirc;nea e o interesse brasileiro na cria&ccedil;&atilde;o e na consolida&ccedil;&atilde;o da CPLP. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>COOPERAR, VERBO TRANSITIVO: o institucionalismo pragm&aacute;tico na Pol&iacute;tica Externa Brasileira contempor&acirc;nea </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As institui&ccedil;&otilde;es internacionais podem oferecer pontos de coordena&ccedil;&atilde;o pelos quais os Estados harmonizem suas a&ccedil;&otilde;es, e o discurso criado por tais institui&ccedil;&otilde;es pode oferecer seguran&ccedil;a sobre os desempenhos dos seus membros, necess&aacute;ria se as partes querem manter a aquiesc&ecirc;ncia &agrave;s normas e &agrave;s regras internacionais (Abbott; Snidal, 1998, p.419). Como apontam Abram Chayes e Antonia H. Chayes (1998, p.118-127), as institui&ccedil;&otilde;es internacionais podem oferecer prescri&ccedil;&otilde;es para a a&ccedil;&atilde;o em situa&ccedil;&otilde;es de escolha, carregando normas com o sentido de obriga&ccedil;&atilde;o - principalmente as de maior n&iacute;vel de formalidade, estabelecidas por acordos assinados entre atores governados pelo Direito Internacional. O desenvolvimento de normas legais por meio de institui&ccedil;&otilde;es pode influenciar o comportamento dos atores em um momento em que tais normas oferecem explica&ccedil;&otilde;es adequadas para as a&ccedil;&otilde;es. O processo discursivo de explica&ccedil;&atilde;o, justificativa e persuas&atilde;o pelo qual os atores aprendem a cooperar &eacute; tamb&eacute;m, ao mesmo tempo, um processo de reconstru&ccedil;&atilde;o dos seus interesses em termos de compromissos compartilhados. Em face do contexto de maior complexidade das rela&ccedil;&otilde;es internacionais e de interdepend&ecirc;ncia no per&iacute;odo posterior ao fim da ordem bipolar - no qual as atividades cooperativas complexas requerem altos n&iacute;veis de coordena&ccedil;&atilde;o -, as institui&ccedil;&otilde;es internacionais podem estabilizar expectativas e reduzir os custos de transa&ccedil;&atilde;o e de mal-entendidos posteriores, conflitos e disputas, trazendo uma maior &ecirc;nfase na previsibilidade e na confian&ccedil;a (Chayes; Chayes, 1998, p.118-127). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Isso pode ser observado particularmente na atua&ccedil;&atilde;o das organiza&ccedil;&otilde;es internacionais, formas espec&iacute;ficas de institucionaliza&ccedil;&atilde;o que remetem a associa&ccedil;&otilde;es volunt&aacute;rias de atores - em geral, os Estados - com base no Direito Internacional e que, al&eacute;m de serem dotadas de maior perman&ecirc;ncia que outras institui&ccedil;&otilde;es, tamb&eacute;m t&ecirc;m documentos constitutivos, regulamentos e &oacute;rg&atilde;os diretivos espec&iacute;ficos. Elas podem assumir responsabilidade pela implementa&ccedil;&atilde;o de tratados e funcionar como arena focalizada e intensificada de justifica&ccedil;&atilde;o p&uacute;blica, capaz de intensificar o conte&uacute;do do discurso e elevar a import&acirc;ncia das normas. A discuss&atilde;o sobre o escopo e o significado das normas, nos procedimentos formais da organiza&ccedil;&atilde;o, amplia seu car&aacute;ter de autoridade. O conte&uacute;do de normas substantivas torna-se mais transparente nos debates nas organiza&ccedil;&otilde;es, e as quest&otilde;es de aquiesc&ecirc;ncia podem ser trabalhadas por meio de procedimentos organizacionais, geralmente resultando em recomenda&ccedil;&otilde;es ou resolu&ccedil;&otilde;es que levam partes recalcitrantes a reverem suas posi&ccedil;&otilde;es (1998, p.118-127). Nesse sentido, as fun&ccedil;&otilde;es espec&iacute;ficas dessas organiza&ccedil;&otilde;es podem girar em torno da facilita&ccedil;&atilde;o da negocia&ccedil;&atilde;o e da implementa&ccedil;&atilde;o de acordos, da resolu&ccedil;&atilde;o de disputas, da administra&ccedil;&atilde;o de conflitos e da condu&ccedil;&atilde;o de atividades operacionais, como assist&ecirc;ncia t&eacute;cnica e formula&ccedil;&atilde;o de normas e do discurso internacional. Tais organiza&ccedil;&otilde;es podem atuar como representantes das comunidades - permitindo aos Estados a cria&ccedil;&atilde;o e a implementa&ccedil;&atilde;o de valores coletivos, educando comunidades e refor&ccedil;ando normas - e verificar o cumprimento dos compromissos internacionais (Abbott; Snidal, 1998, p.23-27). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No momento em foco, a inser&ccedil;&atilde;o internacional do Brasil parece caracterizada pelo que Pinheiro (2000, p.326) classifica como um "institucionalismo pragm&aacute;tico". Nesse contexto, o Estado busca atingir objetivos de maior desenvolvimento e de amplia&ccedil;&atilde;o de sua autonomia por meio de arranjos de coopera&ccedil;&atilde;o internacionais de diferentes n&iacute;veis de institucionaliza&ccedil;&atilde;o: com uma institucionaliza&ccedil;&atilde;o mais robusta, o Estado procura ampliar sua oportunidade de voz e evitar a domina&ccedil;&atilde;o indiscriminada de grandes pot&ecirc;ncias; com uma institucionaliza&ccedil;&atilde;o menos robusta, procura garantir sua posi&ccedil;&atilde;o de lideran&ccedil;a em contextos subregionais ou mais restritos, como a CPLP, e preservar sua posi&ccedil;&atilde;o de pot&ecirc;ncia emergente. A flexibilidade para responder aos desafios dom&eacute;sticos e internacionais passa a ser cada vez mais internalizada na posi&ccedil;&atilde;o brasileira, afetando as decis&otilde;es de pol&iacute;tica externa a partir da consolida&ccedil;&atilde;o de um pragmatismo ainda mais aprimorado em suas a&ccedil;&otilde;es no n&iacute;vel internacional. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A imagem internacional do Brasil como Estado emergente est&aacute; associada, em parte, &agrave; aspira&ccedil;&atilde;o presente nas elites brasileiras de posicionar o Estado como um ator influente na configura&ccedil;&atilde;o da ordem mundial, refor&ccedil;ando, assim, seu papel de destaque e seu poder no n&iacute;vel dom&eacute;stico, e ao desenvolvimento de "fatores de persist&ecirc;ncia" pela diplomacia brasileira, que atribui relativa continuidade ao conte&uacute;do da pol&iacute;tica externa do Estado, mesmo diante da crise de paradigmas fundamentais que orientavam tal pol&iacute;tica externa. Dentre tais elementos, podem-se citar a busca de relacionamento pac&iacute;fico com os vizinhos, o est&iacute;mulo ao desenvolvimento nacional, a resolu&ccedil;&atilde;o de conflitos por meio da diplomacia e o respeito ao princ&iacute;pio de n&atilde;o interven&ccedil;&atilde;o nos assuntos dom&eacute;sticos de outros Estados, tra&ccedil;os de longa data da pol&iacute;tica externa brasileira, mas cada vez mais enfatizados pelas suas lideran&ccedil;as desde a d&eacute;cada de 1990. Al&eacute;m disso, as tradi&ccedil;&otilde;es culturais brasileiras apontam para a valoriza&ccedil;&atilde;o da grandeza, da unidade nacional e da vis&atilde;o do futuro de prosperidade e de riqueza - a "trindade do sentimento nacional brasileiro", nas palavras do diplomata Luiz Felipe de Seixas Corr&ecirc;a -, que tamb&eacute;m comp&otilde;em a imagem internacional do Estado em conjun&ccedil;&atilde;o com o respeito ao direito internacional, bem como com as principais institui&ccedil;&otilde;es e os regimes internacionais vigentes (Marques, 2005, p.56-57). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A capacidade de exerc&iacute;cio de influ&ecirc;ncia em outras sociedades e na posi&ccedil;&atilde;o dos atores no sistema possibilita n&atilde;o apenas conceber o Brasil como objeto da transforma&ccedil;&atilde;o sist&ecirc;mica, mas como agente que ocupa a posi&ccedil;&atilde;o de Estado emergente.  demonstrando sua habilidade de influenciar mais assertivamente a a&ccedil;&atilde;o de outros atores. Apesar de suas capacidades mais limitadas relativamente &agrave;s grandes pot&ecirc;ncias, o Brasil procurou construir, na intera&ccedil;&atilde;o com os demais atores do sistema, o reconhecimento internacional de sua condi&ccedil;&atilde;o por meio da sua presen&ccedil;a de destaque em f&oacute;runs regionais e multilaterais. Esses tra&ccedil;os da pol&iacute;tica externa brasileira justificam-se pelo fato de que, ao mesmo tempo em que o Brasil, como "Estado emergente", viabiliza o di&aacute;logo entre as grandes pot&ecirc;ncias e os Estados subdesenvolvidos e funciona como elemento garantidor da estabilidade e da seguran&ccedil;a, ele tamb&eacute;m opera como catalisador das demandas de in&uacute;meros Estados menos desenvolvidos em institui&ccedil;&otilde;es nas quais busca ampliar suas oportunidades de voz. Com base nesse papel, o Brasil aproveita janelas de oportunidade, buscando desenvolver regras, normas e procedimentos que satisfa&ccedil;am seus interesses de desenvolvimento e de amplia&ccedil;&atilde;o de autonomia e participa&ccedil;&atilde;o nas principais decis&otilde;es internacionais. Posi&ccedil;&otilde;es nesse perfil s&atilde;o adotadas na coopera&ccedil;&atilde;o com os membros da CPLP, como veremos a seguir. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como lembra Marques (2005, p.62), a imagem internacional do Brasil sustenta-se tamb&eacute;m no <i>soft power</i> exercido em fun&ccedil;&atilde;o de seu poder de persuas&atilde;o e da realiza&ccedil;&atilde;o de seu papel de media&ccedil;&atilde;o. Para que possa exercer tal media&ccedil;&atilde;o, a credibilidade &eacute; necess&aacute;ria, e, no p&oacute;s-Guerra Fria, a fonte dessa credibilidade assenta-se em valores como a preserva&ccedil;&atilde;o dos direitos humanos, a consolida&ccedil;&atilde;o da democracia, o fortalecimento da economia de mercado, a n&atilde;o prolifera&ccedil;&atilde;o de armas de destrui&ccedil;&atilde;o em massa e a defesa do meio ambiente, de forma que o n&iacute;vel de internaliza&ccedil;&atilde;o deles na perspectiva de inser&ccedil;&atilde;o internacional do Estado passa a definir o grau da participa&ccedil;&atilde;o que ele pode ter nos principais f&oacute;runs de concerta&ccedil;&atilde;o pol&iacute;ticoecon&ocirc;mica regionais e multilaterais. Ap&oacute;s a redemocratiza&ccedil;&atilde;o, as posi&ccedil;&otilde;es internacionais defendidas pelo Estado passaram a se sustentar tamb&eacute;m na legitimidade conferida pela abertura de um di&aacute;logo mais intenso - embora ainda hoje limitado - com setores da sociedade civil acerca de temas internacionais. Tais transforma&ccedil;&otilde;es, nas formas institucionais de a&ccedil;&atilde;o coletiva, e a modifica&ccedil;&atilde;o dos princ&iacute;pios de funcionamento do sistema pela pr&aacute;tica pol&iacute;tica no p&oacute;s-Guerra Fria s&atilde;o relevantes n&atilde;o apenas na defini&ccedil;&atilde;o da conduta brasileira no n&iacute;vel externo, mas do mecanismo de inser&ccedil;&atilde;o internacional do Estado de acordo com padr&otilde;es internacionalizados com o processo de globaliza&ccedil;&atilde;o e vitais na consolida&ccedil;&atilde;o de sua posi&ccedil;&atilde;o. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>"TENHO M&Aacute;TRIA E QUERO FR&Aacute;TRIA": o Brasil e a CPLP </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A aproxima&ccedil;&atilde;o do Brasil em rela&ccedil;&atilde;o aos Estados de L&iacute;ngua Portuguesa intensificou-se nas &uacute;ltimas d&eacute;cadas ap&oacute;s per&iacute;odos ef&ecirc;meros de v&iacute;nculos mais estreitos ao longo do s&eacute;culo XX. No in&iacute;cio desse s&eacute;culo, o historiador Silvio Romero prop&ocirc;s a cria&ccedil;&atilde;o de uma federa&ccedil;&atilde;o cultural e militar luso-brasileira em resposta a uma hispano-argentina, e o sociol&oacute;go Gilberto Freyre desenvolveu a ideia de uma "civiliza&ccedil;&atilde;o luso-tropical", sugerindo a cria&ccedil;&atilde;o de uma institui&ccedil;&atilde;o internacional de car&aacute;ter cultural, bem como a unifica&ccedil;&atilde;o ortogr&aacute;fica da l&iacute;ngua (Mendon&ccedil;a, 2002). Por&eacute;m tais propostas n&atilde;o foram implementadas na ocasi&atilde;o. A aproxima&ccedil;&atilde;o com os portugueses desembocou na assinatura do Tratado de Amizade e Consulta entre Brasil e Portugal de 1953, substitu&iacute;do, na d&eacute;cada de 2000, pelo Tratado de Amizade, Coopera&ccedil;&atilde;o e Consulta, que conferiu &agrave; comunidade luso-brasileira a figura de direito p&uacute;blico. Com os Estados africanos de L&iacute;ngua Portuguesa, a ado&ccedil;&atilde;o de uma atua&ccedil;&atilde;o uniforme e a consolida&ccedil;&atilde;o de la&ccedil;os de fraternidade e coopera&ccedil;&atilde;o eram dif&iacute;ceis, tendo em vista a competi&ccedil;&atilde;o por investimentos em face da depend&ecirc;ncia econ&ocirc;mica, a disputa por mercados internacionais com os mesmos produtos - o que os tornava concorrentes - e as incompatibilidades pol&iacute;tico-ideol&oacute;gicas entre seus membros no contexto da Guerra Fria, apesar de o Brasil ter apoiado movimentos de descoloniza&ccedil;&atilde;o na &Aacute;frica, em particular durante a administra&ccedil;&atilde;o de Jo&atilde;o Goulart (1961-1964). J&aacute; o pragmatismo respons&aacute;vel do governo de Ernesto Geisel (1974-1979) apontou para o reconhecimento da independ&ecirc;ncia de Angola e Mo&ccedil;ambique (Miyamoto, 2009). Contudo os primeiros passos mais substantivos para a conforma&ccedil;&atilde;o da CPLP foram dados durante a administra&ccedil;&atilde;o de Jos&eacute; Sarney (1985-1990), com o primeiro encontro de Chefes de Estado e de Governo dos Estados de L&iacute;ngua Portuguesa, no Maranh&atilde;o, em 1989. A inaugura&ccedil;&atilde;o do Instituto Internacional da L&iacute;ngua Portuguesa (IILP) apontava para a promo&ccedil;&atilde;o e a difus&atilde;o do idioma como um ve&iacute;culo de cultura, educa&ccedil;&atilde;o, informa&ccedil;&atilde;o e acesso &agrave; ci&ecirc;ncia e tecnologia. Com o apoio do embaixador brasileiro em Lisboa, Jos&eacute; Aparecido de Oliveira, a coopera&ccedil;&atilde;o se intensificou ao longo da d&eacute;cada de 1990, incluindo visitas do embaixador a Mo&ccedil;ambique e Angola para a divulga&ccedil;&atilde;o da ideia (CPLP, 2002; Mendon&ccedil;a, 2002). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em 1994, os ministros de Rela&ccedil;&otilde;es Exteriores dos ent&atilde;o sete Estados - j&aacute; que o Timor Leste ainda n&atilde;o tinha obtido sua independ&ecirc;ncia - reuniram-se em Bras&iacute;lia para recomendar uma Cimeira de Chefes de Estado e de Governo com o objetivo de adotar o ato constitutivo da CPLP e constituir um grupo de Concerta&ccedil;&atilde;o Permanente. Dentre as esferas de coopera&ccedil;&atilde;o cobertas, cabe destacar a concerta&ccedil;&atilde;o pol&iacute;tico-diplom&aacute;tica, a coopera&ccedil;&atilde;o econ&ocirc;mica e empresarial, a intera&ccedil;&atilde;o com organismos n&atilde;o governamentais e a entrada em funcionamento do IILP. No ano seguinte, o trabalho do grupo de concerta&ccedil;&atilde;o foi validado, e, em 1996, realizou-se a Cimeira que marcou a cria&ccedil;&atilde;o da CPLP. Mais do que projetar e consolidar os la&ccedil;os de amizade entre os Estados de l&iacute;ngua portuguesa, a Comunidade permitia oferecer maior capacidade para a defesa de valores e interesses preconizados especialmente por seus membros mais fortes - Brasil e Portugal -, como a defesa da democracia e a promo&ccedil;&atilde;o do desenvolvimento. O fundamento do projeto pol&iacute;tico para uma atua&ccedil;&atilde;o mais expressiva dos seus membros era a l&iacute;ngua, que trazia elementos hist&oacute;ricos para o fortalecimento dos la&ccedil;os entre tais Estados e era um patrim&ocirc;nio comum entre os Estados em um espa&ccedil;o geogr&aacute;fico descont&iacute;nuo (CPLP, 2002). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A cria&ccedil;&atilde;o da CPLP em 1996 transcendia a busca de consolida&ccedil;&atilde;o do interc&acirc;mbio cultural em um espa&ccedil;o geogr&aacute;fico descont&iacute;nuo entre Estados que tivessem o portugu&ecirc;s como l&iacute;ngua oficial. Ao estimularem a concep&ccedil;&atilde;o de "comunidade", membros como o Brasil tinham uma concep&ccedil;&atilde;o mais ambiciosa acerca do processo de coopera&ccedil;&atilde;o, alargando a intera&ccedil;&atilde;o na dimens&atilde;o cultural como a do IILP e abarcando &aacute;reas como a concerta&ccedil;&atilde;o pol&iacute;tica e a coopera&ccedil;&atilde;o para o desenvolvimento (Mendon&ccedil;a, 2002, p.14). As afinidades que se buscava desenvolver entre seus membros transbordaram n&atilde;o apenas para a coopera&ccedil;&atilde;o educacional e cient&iacute;fica, mas para a busca de novos projetos e iniciativas em &aacute;reas como a transfer&ecirc;ncia de tecnologia, a parceria com organiza&ccedil;&otilde;es multilaterais e a melhoria dos recursos humanos nos Estados-membros (Vargas, 2009, p.5). Quanto &agrave; concerta&ccedil;&atilde;o pol&iacute;ticodiplom&aacute;tica, os interesses comuns foram articulados em organiza&ccedil;&otilde;es multilaterais, como a Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas (ONU) e a Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de (OMS) e em f&oacute;runs regionais, a fim de fortalecer o poder de negocia&ccedil;&atilde;o de seus membros e de garantir a Estados como o Brasil uma presen&ccedil;a qualificada em f&oacute;runs internacionais nos quais s&atilde;o debatidos temas globais de seu interesse (Gala, 2002, p.22). Modalidades de coopera&ccedil;&atilde;o como a empresarial foram desenvolvidas de forma mais not&oacute;ria nos &uacute;ltimos anos (CPLP, 2002). A CPLP re&uacute;ne atributos funcionais das institui&ccedil;&otilde;es internacionais, como as propriedades principais de centraliza&ccedil;&atilde;o e independ&ecirc;ncia. Como apontam Abbott e Snidal (1998, p.4-5), institui&ccedil;&otilde;es internacionais como a CPLP viabilizam a centraliza&ccedil;&atilde;o de atividades coletivas por meio de uma estrutura concreta e est&aacute;vel, bem como de um aparato administrativo de apoio. Na cren&ccedil;a de v&aacute;rios Estados, essa caracter&iacute;stica maximiza a efici&ecirc;ncia das atividades coletivas e os efeitos da organiza&ccedil;&atilde;o nos entendimentos, no ambiente e nos interesses desses atores. Ao mesmo tempo, oferecem independ&ecirc;ncia, em um momento no qual podem refor&ccedil;ar a habilidade de agir com certo n&iacute;vel de autonomia dentro de esferas definidas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os prop&oacute;sitos de diversifica&ccedil;&atilde;o da atua&ccedil;&atilde;o da CPLP refletiram-se no pr&oacute;prio desenho institucional. Ela se organiza em pilares, sendo o primeiro deles a concerta&ccedil;&atilde;o pol&iacute;tico-diplom&aacute;tica para a coordena&ccedil;&atilde;o de posi&ccedil;&otilde;es relacionadas &agrave; promo&ccedil;&atilde;o de interesses comuns em institui&ccedil;&otilde;es multilaterais e &agrave; defesa da democracia, da seguran&ccedil;a regional e da solu&ccedil;&atilde;o pac&iacute;fica de conflitos. Outro pilar abarca a coopera&ccedil;&atilde;o para o desenvolvimento nas &aacute;reas econ&ocirc;mica, comercial e empresarial, bem como na ci&ecirc;ncia e tecnologia, al&eacute;m da promo&ccedil;&atilde;o de recursos humanos para a mobiliza&ccedil;&atilde;o de financiamentos e esquemas de coopera&ccedil;&atilde;o triangular e multilateral. O terceiro pilar aponta para a defesa e a promo&ccedil;&atilde;o da l&iacute;ngua portuguesa com vistas &agrave; maior proje&ccedil;&atilde;o cultural de seus membros, havendo a possibilidade de inser&ccedil;&atilde;o de um quarto relacionado &agrave; cidadania e &agrave; circula&ccedil;&atilde;o de pessoas. As decis&otilde;es, tomadas por consenso, trazem a vantagem de que todos os membros devam estar de acordo para adot&aacute;-las como v&aacute;lidas (Mendon&ccedil;a, 2002, p.1516) e levem em conta os benef&iacute;cios a serem aportados a toda a comunidade, na busca de seus interesses (Gala, 2002, p.20). Entretanto, h&aacute; o inconveniente de maior rigidez estrutural no encaminhamento de problemas, independentemente do peso econ&ocirc;mico e da magnitude de interesses de cada membro. Alguns corol&aacute;rios da organiza&ccedil;&atilde;o s&atilde;o a indivisibilidade entre os membros da coletividade quanto &agrave; extens&atilde;o do comportamento em quest&atilde;o e a reciprocidade difusa, um arranjo em que a expectativa dos membros &eacute; a de alcance de uma equival&ecirc;ncia de benef&iacute;cios no agregado e ao longo do tempo, ou seja, h&aacute; espectros temporais maiores, n&atilde;o se esperando amplos benef&iacute;cios no curto prazo (Caporaso, 1992, p.601-602; Ruggie, 1992, p.572-573). Como aponta Gala (2002, p.19), a a&ccedil;&atilde;o multilateral no &acirc;mbito da CPLP ocorre simultaneamente e em intera&ccedil;&atilde;o com as negocia&ccedil;&otilde;es bilaterais entre seus membros, sem que sejam substitu&iacute;das ou enfraquecidas. Assim, seus membros preservam a flexibilidade para buscar seus interesses por meios diversificados. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No caso brasileiro, a preocupa&ccedil;&atilde;o com a preserva&ccedil;&atilde;o das identidades culturais e lingu&iacute;sticas diante do impacto da globaliza&ccedil;&atilde;o - sem, contudo, negar ou condenar totalmente a incorpora&ccedil;&atilde;o de sua ineg&aacute;vel influ&ecirc;ncia no vocabul&aacute;rio e na produ&ccedil;&atilde;o cultural - vinha aliada aos prop&oacute;sitos de amplia&ccedil;&atilde;o e de diversifica&ccedil;&atilde;o das suas parcerias diplom&aacute;ticas, de consolida&ccedil;&atilde;o de novas &aacute;reas de influ&ecirc;ncia nas posi&ccedil;&otilde;es de <i>global player</i> e representante dos interesses de Estados do Sul e de facilita&ccedil;&atilde;o de novas oportunidades para neg&oacute;cios. Apesar dos benef&iacute;cios de difus&atilde;o do progresso cient&iacute;fico e tecnol&oacute;gico e da cultura dos Estados de L&iacute;ngua Portuguesa, a globaliza&ccedil;&atilde;o trazia riscos, como a uniformiza&ccedil;&atilde;o das identidades culturais diante do advento de novas tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o (Vargas, 2009, p.5-6) e o fortalecimento das assimetrias estruturais entre os Estados em termos de desenvolvimento social e econ&ocirc;mico, em particular diante do protecionismo de grande parte dos Estados desenvolvidos em rela&ccedil;&atilde;o aos produtos dos Estados do Sul. Tais assimetrias n&atilde;o s&oacute; dificultam a consolida&ccedil;&atilde;o da democracia, mas inibem o com&eacute;rcio internacional e o livre acesso ao conhecimento (2009, p.6). Nesse sentido, torna-se poss&iacute;vel compreender por que a comunidade veio a assentar-se sob princ&iacute;pios permanentes, como a defesa dos direitos humanos e dos valores democr&aacute;ticos, como tamb&eacute;m o rep&uacute;dio &agrave; amea&ccedil;a e ao uso da for&ccedil;a e o respeito ao direito internacional (Mendon&ccedil;a, 2002, p.15). A institui&ccedil;&atilde;o funciona como um meio de consolida&ccedil;&atilde;o desses elementos, tendo em vista que envolve os Estados-membros em uma rede de compromissos e refor&ccedil;a a necessidade de sua preserva&ccedil;&atilde;o, para que continuem a usufruir os poss&iacute;veis benef&iacute;cios do processo de coopera&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por meio da CPLP, o Brasil pode ampliar o exerc&iacute;cio de sua influ&ecirc;ncia, reduzindo as incertezas sobre o comportamento dos demais, na medida em que tal institui&ccedil;&atilde;o pode viabilizar a amplia&ccedil;&atilde;o da transpar&ecirc;ncia, o compartilhamento de informa&ccedil;&otilde;es, a diminui&ccedil;&atilde;o dos custos de transa&ccedil;&atilde;o e a provis&atilde;o de mecanismos de resolu&ccedil;&atilde;o pac&iacute;fica de disputas (Keohane, 1993, p.273). Grieco (1997) defende que, diante das assimetrias na distribui&ccedil;&atilde;o de poder no n&iacute;vel internacional, as institui&ccedil;&otilde;es como as organiza&ccedil;&otilde;es internacionais permitam a oferta de oportunidades de voz para os membros mais fracos, enquanto trazem recursos para a racionaliza&ccedil;&atilde;o do exerc&iacute;cio do poder dos mais fortes, conferindo a eles um ve&iacute;culo para exercerem seu poder discreta e legitimamente sobre seus parceiros. No caso do desenvolvimento das rela&ccedil;&otilde;es com os Estados de L&iacute;ngua Portuguesa, o Brasil buscou refor&ccedil;ar sua influ&ecirc;ncia em diversos continentes, aproveitando as oportunidades oferecidas pela constru&ccedil;&atilde;o de novos relacionamentos especiais. Antes mesmo da cria&ccedil;&atilde;o da CPLP, o Brasil j&aacute; mantinha rela&ccedil;&otilde;es especiais com Angola - o Brasil foi o primeiro Estado a reconhecer a independ&ecirc;ncia do Estado africano em 1975 - e Mo&ccedil;ambique, destacando-se o apoio internacional e a participa&ccedil;&atilde;o em miss&otilde;es de paz da ONU em tais Estados (Mendon&ccedil;a, 2002, p.13). Essa participa&ccedil;&atilde;o vai ao encontro das expectativas e das necessidades dos Estados africanos quanto &agrave; colabora&ccedil;&atilde;o com os processos de paz no continente e do interesse do Brasil em consolidar os objetivos de maior promo&ccedil;&atilde;o de sua imagem e de garantia do apoio dos Estados africanos &agrave; conquista de um assento permanente do Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas pelo Estado latino-americano (Ribeiro, 2009, p.193-194). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hoje, o Brasil busca desenvolver, com tais Estados, coopera&ccedil;&atilde;o t&eacute;cnica e econ&ocirc;mica. Ademais, sob a perspectiva comercial, a amplia&ccedil;&atilde;o do desenvolvimento de Estados africanos de L&iacute;ngua Portuguesa ainda dependentes de doa&ccedil;&otilde;es internacionais poderia abrir maiores oportunidades de mercados e de inje&ccedil;&atilde;o de investimentos (Mendon&ccedil;a, 2002, p.13). Cumpre tamb&eacute;m lembrar que, em uma regi&atilde;o de influ&ecirc;ncia predominantemente francesa, como a &Aacute;frica Ocidental, o di&aacute;logo e a coopera&ccedil;&atilde;o com Guin&eacute;-Bissau, S&atilde;o Tom&eacute; e Pr&iacute;ncipe e Cabo Verde pela CPLP permitiram ao Brasil maior proje&ccedil;&atilde;o no que diz respeito a temas da pol&iacute;tica regional e &agrave; explora&ccedil;&atilde;o de perspectivas comerciais renovadas, tendo em vista que os Estados de L&iacute;ngua Portuguesa da regi&atilde;o se inseriram em blocos comerciais que se expandem e adotam regimes de prefer&ecirc;ncias tarif&aacute;rias com Estados desenvolvidos. Com a expectativa de que oportunidades semelhantes possam vir a surgir com a maior estabiliza&ccedil;&atilde;o do Timor Leste na &Aacute;sia, o Brasil cria melhores condi&ccedil;&otilde;es para articular posi&ccedil;&otilde;es negociadoras com os Estados do Sul em f&oacute;runs multilaterais, fortalecendo seu poder de barganha para pleitear cargos em institui&ccedil;&otilde;es como a ONU (Gala, 2002, p.22-23) e para negociar na Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio (OMC) temas de interesse dos Estados em desenvolvimento, como as iniciativas por mais equidade na produ&ccedil;&atilde;o e no com&eacute;rcio de produtos agr&iacute;colas com os Estados desenvolvidos (Gon&ccedil;alves, 2002, p.39). No continente africano, o Brasil tem utilizado a diplomacia presidencial como um meio de abrir espa&ccedil;o para o setor empresarial em Estados membros da CPLP, sendo not&oacute;ria a participa&ccedil;&atilde;o de empresas brasileiras na realiza&ccedil;&atilde;o de projetos em tais Estados (Ribeiro, 2009, p.193-194). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No caso de Portugal, o saldo comercial favor&aacute;vel ao Brasil chegou a 300 milh&otilde;es de d&oacute;lares no in&iacute;cio da d&eacute;cada de 2000, al&eacute;m de se observar a maior quantidade de investimentos portugueses no Estado. A intensifica&ccedil;&atilde;o das rela&ccedil;&otilde;es luso-brasileiras justificava-se tamb&eacute;m pelo fato de que Portugal consolidava sua participa&ccedil;&atilde;o como membro do processo de integra&ccedil;&atilde;o europeu, abrindo perspectivas para a amplia&ccedil;&atilde;o dos neg&oacute;cios do Brasil e de seus parceiros latino-americanos com o bloco e ficando em uma boa posi&ccedil;&atilde;o de facilitador de contatos e de negocia&ccedil;&otilde;es (Gon&ccedil;alves, 2002, p.38-39). Como aponta Grugel (2004), a Uni&atilde;o Europeia adota, com rela&ccedil;&atilde;o aos Estados em desenvolvimento, uma estrat&eacute;gia de coopera&ccedil;&atilde;o ligada a processos de crescimento econ&ocirc;mico e seguran&ccedil;a dentro da Europa e com a proje&ccedil;&atilde;o global dos valores e dos interesses europeus externamente. As mudan&ccedil;as nas rela&ccedil;&otilde;es com o Sul s&atilde;o ligadas &agrave; tentativa de reposicionar a Europa na nova economia pol&iacute;tica global, &agrave; vis&atilde;o de Estados membros, de burocratas e da sociedade civil de que instrumentos de engajamento com o mundo em desenvolvimento eram ultrapassados, ou n&atilde;o eram mais efetivos, e &agrave; competi&ccedil;&atilde;o com os EUA por novos mercados. Nesse contexto, a Uni&atilde;o Europeia desenvolve um modelo de parceria com Estados em desenvolvimento, buscando a constru&ccedil;&atilde;o de uma rela&ccedil;&atilde;o baseada em no&ccedil;&otilde;es de maior igualdade e coopera&ccedil;&atilde;o. Assim, o bloco procura construir o interregionalismo, que vai al&eacute;m da governan&ccedil;a econ&ocirc;mica para abarcar reformas institucionais e inclus&atilde;o social e, ao mesmo tempo, promove a reflex&atilde;o sobre os desequil&iacute;brios de poder entre a Europa e o Sul (Grugel, 2004). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dentre os elementos centrais da estrat&eacute;gia de governan&ccedil;a europeia, cabe destacar a abertura econ&ocirc;mica e a amplia&ccedil;&atilde;o da posi&ccedil;&atilde;o de mercado para o capital europeu, a promo&ccedil;&atilde;o da integra&ccedil;&atilde;o sub-regional, a consolida&ccedil;&atilde;o da democracia, a amplia&ccedil;&atilde;o da consulta com atores n&atilde;o estatais e a promo&ccedil;&atilde;o do desenvolvimento econ&ocirc;mico e social. No caso brasileiro, as negocia&ccedil;&otilde;es do MERCOSUL com o bloco europeu baseiam-se na expectativa de maior acesso ao mercado europeu em troca do compromisso de liberaliza&ccedil;&atilde;o econ&ocirc;mica cont&iacute;nua, combinada com a coopera&ccedil;&atilde;o para a prote&ccedil;&atilde;o e o aprofundamento dos interesses europeus em uma extens&atilde;o de quest&otilde;es n&atilde;o comerciais. Al&eacute;m disso, o MERCOSUL v&ecirc; um acordo com o bloco como uma estrat&eacute;gia de diversifica&ccedil;&atilde;o da sua posi&ccedil;&atilde;o global, apontando que as rela&ccedil;&otilde;es com os EUA n&atilde;o s&atilde;o a &uacute;nica alternativa. Contudo, permanecem obst&aacute;culos, como a resist&ecirc;ncia do Brasil a abrir mais os mercados do MERCOSUL, se n&atilde;o houver compensa&ccedil;&atilde;o vis&iacute;vel em termos de maior acesso a mercados externos de bens agr&iacute;colas produzidos na regi&atilde;o, al&eacute;m dos custos para os fazendeiros europeus com a liberaliza&ccedil;&atilde;o de mercados da Uni&atilde;o Europeia (Grugel, 2004). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao reunir membros de tr&ecirc;s blocos de integra&ccedil;&atilde;o regional - o MERCOSUL, a Uni&atilde;o Europeia e a Comunidade para o Desenvolvimento da &Aacute;frica Austral (SADC, na sigla em ingl&ecirc;s) -, a CPLP pode contribuir para o fortalecimento do inter-regionalismo e a consolida&ccedil;&atilde;o dos la&ccedil;os bilaterais entre seus membros (Mendon&ccedil;a, 2002, p.14), al&eacute;m dos fatos de que o elemento lingu&iacute;stico dinamiza o contato entre seus membros, e a entrada em vigor do novo Acordo Ortogr&aacute;fico permite facilitar a reda&ccedil;&atilde;o e a valida&ccedil;&atilde;o de acordos e a troca de experi&ecirc;ncias na implementa&ccedil;&atilde;o de projetos em &aacute;reas institucionais promotoras de estabilidade, como o combate &agrave; corrup&ccedil;&atilde;o e a harmoniza&ccedil;&atilde;o de legisla&ccedil;&otilde;es (Gon&ccedil;alves, 2002, p.40). A concretiza&ccedil;&atilde;o de acordos de coopera&ccedil;&atilde;o entre o MERCOSUL e &Aacute;frica do Sul - Estado membro do SADC, n&atilde;o da CPLP - e a zona de livre com&eacute;rcio do SADC podem confluir na dire&ccedil;&atilde;o da redu&ccedil;&atilde;o das barreiras alfandeg&aacute;rias, na melhoria das redes de transporte no Atl&acirc;ntico Sul e no est&iacute;mulo aos investimentos e &agrave;s transfer&ecirc;ncias de tecnologia (2002, p.38). A liberaliza&ccedil;&atilde;o do com&eacute;rcio regional na &Aacute;frica Austral pode permitir aos membros mais pobres obter ganhos por meio da amplia&ccedil;&atilde;o de mercados de exporta&ccedil;&atilde;o, com potencial para o desenvolvimento de economias de escala na produ&ccedil;&atilde;o dom&eacute;stica e da amplia&ccedil;&atilde;o da efici&ecirc;ncia, j&aacute; que as firmas mais eficientes podem melhorar a produtividade e diversificar sua produ&ccedil;&atilde;o, e a exposi&ccedil;&atilde;o &agrave; competi&ccedil;&atilde;o sul-africana poder&aacute; ajudar a preparar os Estados menores para uma maior integra&ccedil;&atilde;o &agrave; economia global (Penna Filho, 2000). </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A UM TEMPO, ESPLENDOR E SEPULTURA: a l&iacute;ngua e o futuro </b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Neste artigo, o objetivo foi investigar a decis&atilde;o brasileira de fortalecer a coopera&ccedil;&atilde;o com os Estados de L&iacute;ngua Portuguesa a partir da d&eacute;cada de 1990. Foi poss&iacute;vel identificar que os objetivos do Brasil foram, com base na promo&ccedil;&atilde;o do interc&acirc;mbio cultural em um espa&ccedil;o geogr&aacute;fico descont&iacute;nuo, racionalizar o exerc&iacute;cio de seu poder sobre &aacute;reas do mundo em desenvolvimento e ampliar sua oportunidade de voz em f&oacute;runs multilaterais e nas negocia&ccedil;&otilde;es com blocos regionais como a Uni&atilde;o Europeia. A intera&ccedil;&atilde;o transbordou para outras &aacute;reas, como a concerta&ccedil;&atilde;o pol&iacute;tica e a coopera&ccedil;&atilde;o para o desenvolvimento em uma institui&ccedil;&atilde;o internacional mais centralizada, a CPLP. O artigo oferece subs&iacute;dios para um entendimento mais profundo da estrat&eacute;gia de pol&iacute;tica externa brasileira a partir da valoriza&ccedil;&atilde;o das institui&ccedil;&otilde;es internacionais na busca de uma inser&ccedil;&atilde;o internacional mais proativa e da diversifica&ccedil;&atilde;o de suas parcerias nas &uacute;ltimas d&eacute;cadas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Um impulso para a consolida&ccedil;&atilde;o da rela&ccedil;&atilde;o com os demais Estados-membros na CPLP foi dado pelo governo de Luiz In&aacute;cio Lula da Silva, em especial com os africanos. Com o objetivo de construir espa&ccedil;os para maior capacidade de barganha do Brasil no n&iacute;vel internacional, Lula buscou a consolida&ccedil;&atilde;o de parcerias e de alian&ccedil;as preferenciais no &acirc;mbito Sul-Sul para a promo&ccedil;&atilde;o de maior autonomia em rela&ccedil;&atilde;o &agrave;s economias desenvolvidas (Ribeiro, 2009, p.187-189). Nesse esfor&ccedil;o de promo&ccedil;&atilde;o do desenvolvimento e de consolida&ccedil;&atilde;o da estabilidade, a pol&iacute;tica externa brasileira cumpre um papel fundamental na busca de diversifica&ccedil;&atilde;o de parcerias para a amplia&ccedil;&atilde;o da atividade comercial e industrial e no ganho de oportunidades de voz em f&oacute;runs regionais e multilaterais em que regras e normas internacionais s&atilde;o definidas. Como aponta Ribeiro (2009, p.189191), o continente africano passou assim a ser visto como uma das &aacute;reas de maior investimento em termos diplom&aacute;ticos do governo, que, inclusive, desmembrou o Departamento da &Aacute;frica e do Oriente M&eacute;dio no Minist&eacute;rio de Rela&ccedil;&otilde;es Exteriores e criou um departamento exclusivo para o continente, a fim de assegurar a maior presen&ccedil;a na &Aacute;frica. Al&eacute;m disso, desde o primeiro ano de mandato, Lula visitou S&atilde;o Tom&eacute; e Pr&iacute;ncipe, Mo&ccedil;ambique e Angola e discutiu a possibilidade de investimentos em m&uacute;ltiplos setores de ind&uacute;stria e com&eacute;rcio e de amplia&ccedil;&atilde;o das exporta&ccedil;&otilde;es. Algumas das principais conversa&ccedil;&otilde;es giraram em torno de ind&uacute;strias de cimento e de medicamentos, constru&ccedil;&atilde;o de rodovias, explora&ccedil;&atilde;o de carv&atilde;o, exporta&ccedil;&atilde;o de telefones celulares e venda de m&aacute;quinas de coleta de lixo (Vizentini; Pereira, 2009). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Contudo, n&atilde;o apenas os Estados de L&iacute;ngua Portuguesa na &Aacute;frica receberam destaque na diplomacia dessa administra&ccedil;&atilde;o, tendo em vista o esfor&ccedil;o do Governo Lula de ampliar o raio de atua&ccedil;&atilde;o al&eacute;m dos membros da CPLP, como a &Aacute;frica do Sul e a Nig&eacute;ria, mas sem desconsiderar as parcerias tradicionais com os Estados de L&iacute;ngua Portuguesa na regi&atilde;o por meio da defesa de regimes democr&aacute;ticos, da implementa&ccedil;&atilde;o de pol&iacute;ticas econ&ocirc;micas de prioriza&ccedil;&atilde;o da estabilidade macroecon&ocirc;mica e da redefini&ccedil;&atilde;o das estrat&eacute;gias de industrializa&ccedil;&atilde;o pela integra&ccedil;&atilde;o das economias aos fluxos internacionais de com&eacute;rcio e investimento. No caso das rela&ccedil;&otilde;es bilaterais brasileiras com Angola - fortalecidas no &acirc;mbito da CPLP -, a intera&ccedil;&atilde;o pol&iacute;tica tem favorecido os investimentos brasileiros no Estado e levado &agrave; amplia&ccedil;&atilde;o das exporta&ccedil;&otilde;es de autom&oacute;veis e de projetos nas &aacute;reas de infraestrutura, saneamento e agricultura. Diante da consolida&ccedil;&atilde;o da lideran&ccedil;a angolana na explora&ccedil;&atilde;o de petr&oacute;leo no Oeste da &Aacute;frica, o Brasil busca projetos de coopera&ccedil;&atilde;o pol&iacute;tico-comercial com tal parceiro economicamente promissor (Ribeiro, 2009, p.191-194, 205). Uma das principais &aacute;reas que pareciam mais promissoras durante o Governo Lula se inseria no contexto do que o presidente chamara de "Revolu&ccedil;&atilde;o Dourada", que visava &agrave; difus&atilde;o da produ&ccedil;&atilde;o e do com&eacute;rcio dos biocombust&iacute;veis por todo o mundo. O presidente convidou os angolanos a participarem com o Brasil nessa revolu&ccedil;&atilde;o pela energia renov&aacute;vel. Com Mo&ccedil;ambique, o Brasil fortaleceu a coopera&ccedil;&atilde;o na &aacute;rea agr&iacute;cola e na luta contra a AIDS. Lula enfatizou, no &acirc;mbito da CPLP, a responsabilidade especial do grupo em eliminar a pobreza e mobilizar a comunidade internacional nesse esfor&ccedil;o (Vizentini; Pereira, 2009). A expectativa &eacute; a de que a presidente Dilma Rousseff d&ecirc; continuidade a tal processo de aproxima&ccedil;&atilde;o. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS</b> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ABBOTT, K.; SNIDAL, D. Why states act through formal international organizations. <i>Journal of Conflict Resolution</i>, &#91;S.l.&#93;, Sage, v.42, n.1, p.3-32, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S0103-4979201200020000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAPORASO, J. International relations theory and mulilateralism: the search for foundations. <i>International Organization</i>, Cambridge, v.46, n.3, p.599-632, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S0103-4979201200020000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHAYES, Abram; CHAYES, Antonia H. <i>The new sovereignty</i>. Cambridge, Massachusetts: Harvard University Press, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S0103-4979201200020000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CPLP. Comunidade dos Pa&iacute;ses de L&iacute;ngua Portuguesa. <i>CLPL website, 2002</i>. Dispon&iacute;vel em: <a href="http://www.cplp.org" target="_blank">www.cplp.org</a>. Acesso em: 15 maio 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0103-4979201200020000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GALA, I. Os pilares de atua&ccedil;&atilde;o da CPLP e os interesses do Brasil. <i>MRE website</i>, 2002, p.19-25. Dispon&iacute;vel em: <a href="http://www.mre.gov.br/dc/temas/CPLP_Port_3.pdf" target="_blank">www.mre.gov.br/dc/temas/CPLP_Port_3.pdf</a>. Acesso em: 15 maio 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0103-4979201200020000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GON&Ccedil;ALVES, J. CPLP e a viabiliza&ccedil;&atilde;o das rela&ccedil;&otilde;es de desenvolvimento. <i>MRE website</i>, 2002, p.37-41. Dispon&iacute;vel em: <a href="http://www.mre.gov.br/dc/temas/CPLP_Port _5.pdf" target="_blank">www.mre.gov.br/dc/temas/CPLP_Port _5.pdf</a>. Acesso em: 15 maio 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0103-4979201200020000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GRIECO, J. Realist international theory and the study of world politics. In: DOYLE, M.W.; IKENBERRY, G.J. (Ed). <i>New thinking in international theory</i>. Boulder,CO: Westview Press, 1997. p.163-201.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0103-4979201200020000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GRUGEL, J.G. New regionalism and modes of governance: comparing US and EU strategies in Latin America. <i>European Journal of International Relations</i>, &#91;Sl.&#93;, Sage, v.10, n.4, p.603-622, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0103-4979201200020000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KEOHANE, R. O. Institutional theory and the realist challenge after the Cold War. In: BALDWIN, D. A. <i>Neorealism and neoliberalism: the contemporary debate</i>. Nova York: Columbia University Press, 1993. p.269-300.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0103-4979201200020000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MARQUES, S. F. <i>A imagem internacional do Brasil no governo Cardoso (1995-2002)</i>: uma leitura construtivista do conceito de pot&ecirc;ncia m&eacute;dia. 2005. Disserta&ccedil;&atilde;o (Mestrado em rela&ccedil;&otilde;es Internacionais) - Instituto de Rela&ccedil;&otilde;es Internacionais, Pontif&iacute;cia Universidade Cat&oacute;lica do Rio de Janeiro, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0103-4979201200020000800010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MENDON&Ccedil;A, H.M. <i>O Brasil e a cria&ccedil;&atilde;o da CPLP. MRE website</i>, 2002, p.11-16. Dispon&iacute;vel em: <a href="http://www.mre.gov.br/dc/temas/CPLP_Port_2.pdf" target="_blank">www.mre.gov.br/dc/temas/CPLP_Port_2.pdf</a>. Acesso em: 15 maio 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0103-4979201200020000800011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MIYAMOTO, S. O Brasil e a comunidade dos pa&iacute;ses de l&iacute;ngua portuguesa (CPLP). <i>Revista Brasileira de Pol&iacute;tica Internacional</i>, Bras&iacute;lia, v.52, n.2, p.22-42, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0103-4979201200020000800012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PENNA FILHO, P. Integra&ccedil;&atilde;o econ&ocirc;mica no continente africano: ECOWAS E SADC. <i>Cena Internacional</i>, Bras&iacute;lia, UnB, v.2, n.2, p.5-22, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0103-4979201200020000800013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">PINHEIRO, L. Tra&iacute;dos pelo desejo: um ensaio sobre a teoria e a pr&aacute;tica da pol&iacute;tica externa brasileira contempor&acirc;nea. <i>Contexto Internacional</i>, Rio de Janeiro, v.22, n.2, p.305-335, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000088&pid=S0103-4979201200020000800014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RIBEIRO, C.O. A pol&iacute;tica africana do governo Lula: (2003-2006). <i>Tempo Social</i>,  S&atilde;o Paulo, USP, v. 21,  n. 2, p.185-209, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000090&pid=S0103-4979201200020000800015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RUGGIE, J.G. Multilateralism: the anatomy of an institution.<i> International Organization</i>, Cambridge, v.46, n.3, p.561-598, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000092&pid=S0103-4979201200020000800016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VARGAS, J.I. A CPLP <i>no contexto da globaliza&ccedil;&atilde;o. MRE website</i>, 2009, p.5-9. Dispon&iacute;vel em: <a href="http://www.mre.gov.br/dc/temas/CPLP_Port_1.pdf" target="_blank">www.mre.gov.br/dc/temas/CPLP_Port_1.pdf</a>. Acesso em: 15 maio 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000094&pid=S0103-4979201200020000800017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">VIZENTINI, P.G.F.; PEREIRA, A.D. <i>The African policy of Lula's Government</i>. 2009. Dispon&iacute;vel em: <a href="http://www6.ufrgs.br/nerint/folder/artigos/artigo61.pdf" target="_blank">www6.ufrgs.br/nerint/folder/artigos/artigo61.pdf</a>. Acesso em: 15 maio 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000096&pid=S0103-4979201200020000800018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">(Recebido para publica&ccedil;&atilde;o em 25 de maio de 2011)    <br>   (Aceito em 19 de abril de 2012) </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Diego Santos Vieira de Jesus</b> - Doutor em Rela&ccedil;&otilde;es Internacionais. Professor da PUC-Rio e da Escola Superior de Propaganda e Marketing do Rio de Janeiro (ESPM-RJ). Pesquisador colaborador do Sport - Laborat&oacute;rio de Hist&oacute;ria do Esporte e do Lazer, ligado ao Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Hist&oacute;ria Comparada do Instituto de Hist&oacute;ria da Universidade Federal do Rio de Janeiro (UFRJ). Membro do corpo editorial do peri&oacute;dico Cadernos de Rela&ccedil;&otilde;es Internacionais. Atua nos seguintes temas: An&aacute;lise de pol&iacute;tica externa; pol&iacute;ticas externas das grandes pot&ecirc;ncias e das pot&ecirc;ncias m&eacute;dias; desarmamento, n&atilde;o-prolifera&ccedil;&atilde;o e usos pac&iacute;ficos da energia nuclear; processos de integra&ccedil;&atilde;o europeu e latino-americanos; metodologia cient&iacute;fica aplicada ao estudo das Rela&ccedil;&otilde;es Internacionais; estudos sobre masculinidades nas Rela&ccedil;&otilde;es Internacionais e estudos sobre Esporte e Rela&ccedil;&otilde;es Internacionais. Publica&ccedil;&otilde;es recentes: Aqui jaz o amor: o nascimento do homem, a produ&ccedil;&atilde;o das masculinidades e as rela&ccedil;&otilde;es internacionais. Revista Latino-Americana de Geografia e G&ecirc;nero (UEPG); Em nome da autonomia e do desenvolvimento: o Brasil e a n&atilde;o-prolifera&ccedil;&atilde;o, o desarmamento e os usos pac&iacute;ficos da energia nuclear. Meridiano 47 (UnB); Bravos novos mundos: uma leitura p&oacute;s-colonial sobre masculinidades ocidentais. Revista Estudos Feministas (UFSC. 2011). </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABBOTT]]></surname>
<given-names><![CDATA[K.]]></given-names>
</name>
<name>
<surname><![CDATA[SNIDAL]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Why states act through formal international organizations]]></article-title>
<source><![CDATA[Journal of Conflict Resolution]]></source>
<year>1998</year>
<volume>42</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>3-32</page-range><publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAPORASO]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[International relations theory and mulilateralism: the search for foundations]]></article-title>
<source><![CDATA[International Organization]]></source>
<year>1992</year>
<volume>46</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>599-632</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHAYES]]></surname>
<given-names><![CDATA[Abram]]></given-names>
</name>
<name>
<surname><![CDATA[CHAYES]]></surname>
<given-names><![CDATA[Antonia H.]]></given-names>
</name>
</person-group>
<source><![CDATA[The new sovereignty]]></source>
<year>1998</year>
<publisher-loc><![CDATA[CambridgeMassachusetts ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<collab>Comunidade dos Países de Língua Portuguesa</collab>
<source><![CDATA[CLPL website, 2002]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GALA]]></surname>
<given-names><![CDATA[I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Os pilares de atuação da CPLP e os interesses do Brasil]]></article-title>
<source><![CDATA[MRE website]]></source>
<year>2002</year>
<page-range>19-25</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GONÇALVES]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[CPLP e a viabilização das relações de desenvolvimento]]></article-title>
<source><![CDATA[MRE website]]></source>
<year>2002</year>
<page-range>37-41</page-range></nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRIECO]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Realist international theory and the study of world politics]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DOYLE]]></surname>
<given-names><![CDATA[M.W.]]></given-names>
</name>
<name>
<surname><![CDATA[IKENBERRY]]></surname>
<given-names><![CDATA[G.J.]]></given-names>
</name>
</person-group>
<source><![CDATA[New thinking in international theory]]></source>
<year>1997</year>
<page-range>163-201</page-range><publisher-loc><![CDATA[Boulder^eCO CO]]></publisher-loc>
<publisher-name><![CDATA[Westview Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRUGEL]]></surname>
<given-names><![CDATA[J.G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[New regionalism and modes of governance: comparing US and EU strategies in Latin America]]></article-title>
<source><![CDATA[European Journal of International Relations]]></source>
<year>2004</year>
<volume>10</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>603-622</page-range><publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KEOHANE]]></surname>
<given-names><![CDATA[R. O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Institutional theory and the realist challenge after the Cold War]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BALDWIN]]></surname>
<given-names><![CDATA[D. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Neorealism and neoliberalism: the contemporary debate]]></source>
<year>1993</year>
<page-range>269-300</page-range><publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARQUES]]></surname>
<given-names><![CDATA[S. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[A imagem internacional do Brasil no governo Cardoso (1995-2002): uma leitura construtivista do conceito de potência média]]></source>
<year>2005</year>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MENDONÇA]]></surname>
<given-names><![CDATA[H.M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Brasil e a criação da CPLP]]></article-title>
<source><![CDATA[MRE website]]></source>
<year>2002</year>
<page-range>11-16</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIYAMOTO]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O Brasil e a comunidade dos países de língua portuguesa (CPLP)]]></article-title>
<source><![CDATA[Revista Brasileira de Política Internacional]]></source>
<year>2009</year>
<volume>52</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>22-42</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PENNA FILHO]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Integração econômica no continente africano: ECOWAS E SADC]]></article-title>
<source><![CDATA[Cena Internacional]]></source>
<year>2000</year>
<volume>2</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>5-22</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINHEIRO]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Traídos pelo desejo: um ensaio sobre a teoria e a prática da política externa brasileira contemporânea]]></article-title>
<source><![CDATA[Contexto Internacional]]></source>
<year>2000</year>
<volume>22</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>305-335</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RIBEIRO]]></surname>
<given-names><![CDATA[C.O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A política africana do governo Lula: (2003-2006)]]></article-title>
<source><![CDATA[Tempo Social]]></source>
<year>2009</year>
<volume>21</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>185-209</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[USP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUGGIE]]></surname>
<given-names><![CDATA[J.G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Multilateralism: the anatomy of an institution]]></article-title>
<source><![CDATA[International Organization]]></source>
<year>1992</year>
<volume>46</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>561-598</page-range><publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VARGAS]]></surname>
<given-names><![CDATA[J.I.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A CPLP no contexto da globalização]]></article-title>
<source><![CDATA[MRE website]]></source>
<year>2009</year>
<month>15</month>
<day> m</day>
<page-range>5-9</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VIZENTINI]]></surname>
<given-names><![CDATA[P.G.F.]]></given-names>
</name>
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[A.D.]]></given-names>
</name>
</person-group>
<source><![CDATA[The African policy of Lula's Government]]></source>
<year>2009</year>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
