<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2013000200017</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2013000200017</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Feminismos e pós-colonialismos]]></article-title>
<article-title xml:lang="en"><![CDATA[Feminism and/in Postcolonialism]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Costa]]></surname>
<given-names><![CDATA[Claudia de Lima]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2013</year>
</pub-date>
<volume>21</volume>
<numero>2</numero>
<fpage>655</fpage>
<lpage>658</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2013000200017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2013000200017&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2013000200017&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Introdução à Seção Debates sobre os encontros e os desencontros entre feminismos e pós-colonialismos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[Introduction to the Debates Section on the intersection of feminisms and postcolonialism.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[feminismos]]></kwd>
<kwd lng="pt"><![CDATA[pós-colonialismo]]></kwd>
<kwd lng="pt"><![CDATA[tradução]]></kwd>
<kwd lng="en"><![CDATA[Feminisms]]></kwd>
<kwd lng="en"><![CDATA[Postcolonialism]]></kwd>
<kwd lng="en"><![CDATA[Translation]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SE&Ccedil;&Atilde;O DEBATES</font></b></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>Feminismos e p&oacute;s-colonialismos</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Feminism   and/in Postcolonialism</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <b>Claudia de Lima Costa</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Universidade Federal de Santa Catarina</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Introdu&ccedil;&atilde;o &agrave; Se&ccedil;&atilde;o Debates sobre os encontros e os   desencontros entre feminismos e p&oacute;s-colonialismos. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> feminismos; p&oacute;s-colonialismo; tradu&ccedil;&atilde;o.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Introduction to the Debates Section on the intersection of   feminisms and postcolonialism. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Feminisms; Postcolonialism; Translation.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os estudos p&oacute;s-coloniais v&ecirc;m exercendo   uma influ&ecirc;ncia significativa na reconfigura&ccedil;&atilde;o da cr&iacute;tica cultural. Provocando   um deslocamento de abordagens dicot&ocirc;micas dos conflitos sociopol&iacute;ticos a favor   de um pensamento do interst&iacute;cio, do entrelugar &#150; o qual enfatiza redes de   relacionalidades entre for&ccedil;as hegem&ocirc;nicas e subalternas, e a prolifera&ccedil;&atilde;o de   temporalidades e hist&oacute;rias &#150;, essas teorias constituem hoje um campo   transdisciplinar ub&iacute;quo e profuso. Esta Se&ccedil;&atilde;o Debates analisa as rela&ccedil;&otilde;es   complexas e repletas de tens&otilde;es entre a cr&iacute;tica p&oacute;s-colonial e as teorias feministas. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As teorias feministas, principalmente as   latino-americanas, operam dentro de uma refer&ecirc;ncia epistemol&oacute;gica distinta do   modelo que estrutura as rela&ccedil;&otilde;es entre centro e periferia, tradi&ccedil;&atilde;o e   modernidade. Produto da transcultura&ccedil;&atilde;o e da diasporiza&ccedil;&atilde;o que criam   disjunturas entre tempo e espa&ccedil;o, o cronotopo desses feminismos &eacute; o interst&iacute;cio   e sua pr&aacute;tica, a tradu&ccedil;&atilde;o, buscando abertura para outras formas de conhecimento   e humanidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando entramos no espa&ccedil;o da Am&eacute;rica   Latina, deparamo-noscom a necessidade de redimensionar o conceito   "p&oacute;s-colonial", como bem salientam Stam e Shohat na entrevista aqui publicada.   Podemos perceber que o termo "p&oacute;s-colonial" possui uma polissemia radical,   revelando um hibridismo de posi&ccedil;&otilde;es te&oacute;ricas, principalmente quando o transpomos   para o contexto latino-americano.<a id="tx1"></a><a href="#nt1"><sup>1</sup></a> Por   exemplo, Col&aacute;s<a id="tx2"></a><a href="#nt2"><sup>2</sup></a> observa que os debates sobre o p&oacute;s-colonial na   Am&eacute;rica Latina ir&atilde;o acentuar as diferen&ccedil;as entre esse continente e as outras   regi&otilde;es do mundo no que tange a hist&oacute;ria da coloniza&ccedil;&atilde;o. Se pensarmos o   p&oacute;s-colonial como luta dos sujeitos colonizados pelo "poder interpretativo"<a id="tx3"></a><a href="#nt3"><sup>3</sup></a> no bojo do processo colonizador, ent&atilde;o podemos ver a Am&eacute;rica Latina como   p&oacute;s-colonial antes mesmo do surgimento do discurso colonial e p&oacute;s-colonial na   academia angl&oacute;fona nos anos 1980. Em outras palavras, para Col&aacute;s a inclus&atilde;o da   Am&eacute;rica Latina nos debates sobre o p&oacute;s-colonial transforma o pr&oacute;prio campo dos   estudos p&oacute;s-coloniais, possibilitando formas mais sofisticadas de compreens&atilde;o   da p&oacute;s-colonialidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Segundo a an&aacute;lise incisiva de Slater,<a id="tx4"></a><a href="#nt4"><sup>4</sup></a> um estudo sobre os circuitos globais do conhecimento poder&aacute; revelar, a partir   de uma perspectiva p&oacute;s-colonial, tr&ecirc;s dados importantes. Primeiro, que as   teorias que utilizamos s&atilde;o heterog&ecirc;neas e seu aparato conceitual resulta de   hibridismos entre construtos end&oacute;genos e importados. Segundo, que a forma como   nos relacionamos com essa heterogeneidade est&aacute; influenciada por nossa postura   te&oacute;rica e nosso lugar de enuncia&ccedil;&atilde;o (em seu sentido amplo). Por exemplo, um   estudo das pr&aacute;ticas de cita&ccedil;&otilde;es nos peri&oacute;dicos revela que intelectuais do Norte   citar&atilde;o intelectuais do Sul que compartilhem suas perspectivas anal&iacute;ticas e   ideol&oacute;gicas. Assim, temos um processo de inclus&atilde;o e exclus&atilde;o que &eacute; parte de   outro procedimento mais amplo de controle do conhecimento &#150; o qual tamb&eacute;m est&aacute;   articulado a debates acad&ecirc;micos hegem&ocirc;nicos influenciados/condicionados pelas   circunst&acirc;ncias pol&iacute;ticas das institui&ccedil;&otilde;es e dos pa&iacute;ses nos quais est&atilde;o imersos.   Precisamos aqui tra&ccedil;ar as redes complexas que ligam centros de estudos no Sul e   no Norte. N&atilde;o h&aacute; mais a possibilidade de encontrarmos periferias n&atilde;o   contaminadas e produtoras de autenticidades alternativas. Torna-se necess&aacute;rio   entendermos como diferentes marcos interpretativos est&atilde;o enraizados em   circunst&acirc;ncias hist&oacute;ricas, discursivas, institucionais e pol&iacute;ticas mais amplas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A terceira observa&ccedil;&atilde;o enfatizada por   Slater (e que reflete o posicionamento de Franco e de Richard)<a id="tx5"></a><a href="#nt5"><sup>5</sup></a> &eacute; a   de que precisamos abandonar a vis&atilde;o colonialista de que o Sul somente produz   cultura para o consumo antropol&oacute;gico do Norte global &#150; e buscar entender como a   produ&ccedil;&atilde;o de intelectuais no Sul (que, por sua vez, responde a especificidades   locais) cruza (ou n&atilde;o) fronteiras geopol&iacute;ticas. Para tal, h&aacute; a necessidade de   reflex&atilde;o sobre o lugar de enuncia&ccedil;&atilde;o dos/as que produzem conhecimento em   rela&ccedil;&atilde;o ao poder hegem&ocirc;nico dos c&acirc;nones te&oacute;ricos ocidentais, bem como sobre as   estrat&eacute;gias de tradu&ccedil;&atilde;o desse conhecimento. &Eacute; aqui, no tropo da tradu&ccedil;&atilde;o, que   gostaria de tra&ccedil;ar uma estreita rela&ccedil;&atilde;o entre feminismos e p&oacute;s-colonialismos,   rela&ccedil;&atilde;o essa que tem sido historicamente silenciada e, portanto, invisibilizada   nos debates latino-americanos sobre a cr&iacute;tica p&oacute;s-colonial.<a id="tx6"></a><a href="#nt6"><sup>6</sup></a> </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando mencionadas no contexto do Norte   global, tanto feministas quanto teorias feministas t&ecirc;m sido historicamente   apropriadas/traduzidas apenas como significantes de resist&ecirc;ncia e n&atilde;o como   produtoras de conhecimentos outros. Elas figuram, para lembrar Richard,<a id="tx7"></a><a href="#nt7"><sup>7</sup></a> como um espa&ccedil;o vazio para ser preenchido com o conhecimento (mente abstrata)   daqueles intelectuais situados em institui&ccedil;&otilde;es acad&ecirc;micas de elite. Contudo,   se o conceito de tradu&ccedil;&atilde;o est&aacute; no cerne da cr&iacute;tica p&oacute;s-colonial, e tendo em   vista que o feminismo &eacute; uma pr&aacute;tica pol&iacute;tica e te&oacute;rica invariavelmente   tradut&oacute;ria, engajado em um constante ir e vir (<i>world-travelling</i>),<a id="tx8"></a><a href="#nt8"><sup>8</sup></a> ent&atilde;o urge trazer as contribui&ccedil;&otilde;es feministas para o   centro dos estudos p&oacute;s-coloniais para subvert&ecirc;-los e descoloniz&aacute;-los. Como   Almeida observa em seu artigo nesta se&ccedil;&atilde;o: </font></p>     <blockquote>       <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Chama a aten&ccedil;&atilde;o, sem causar estranheza,     a conflu&ecirc;ncia das avalia&ccedil;&otilde;es sobre a situa&ccedil;&atilde;o brasileira com rela&ccedil;&atilde;o tanto ao     feminismo quanto ao p&oacute;s-colonialismo. Em ambos os argumentos percebe-se a     preocupa&ccedil;&atilde;o, por um lado, no caso do feminismo, com sua falta de inser&ccedil;&atilde;o no     debate te&oacute;rico no Brasil, e, por outro, com rela&ccedil;&atilde;o ao p&oacute;s-colonialismo, com a     necessidade de reflex&atilde;o sobre um pensamento p&oacute;s-colonial que se insira na     experi&ecirc;ncia e viv&ecirc;ncia hist&oacute;rica do pa&iacute;s. Em comum, constata-se a percep&ccedil;&atilde;o de     que qualquer teoriza&ccedil;&atilde;o, seja sobre o feminismo ou o p&oacute;s-colonialismo, deva     necessariamente levar em considera&ccedil;&atilde;o a localiza&ccedil;&atilde;o e o posicionamento desses     campos te&oacute;ricos em uma ancoragem no contexto brasileiro, a partir de uma     reflex&atilde;o local que possa dialogar com as discuss&otilde;es no &acirc;mbito global e     internacional, procurando, assim, desfazer as assimetrias hist&oacute;ricas que     levaram a uma estrutura interligada e excludente de poder e conhecimento,     quest&otilde;es essas relevantes que surgem com frequ&ecirc;ncia nos debates tanto sobre o     p&oacute;s-colonialismo quanto sobre o feminismo.</font></p> </blockquote>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para dar continuidade &agrave; reflex&atilde;o sobre   as estruturas interligadas de poder e conhecimento, a pr&oacute;xima Se&ccedil;&atilde;o Debates   trar&aacute; discuss&otilde;es sobre feminismos descoloniais, buscando explorar as "brechas   descoloniais" (para tomar emprestado um termo de Segato)<a id="tx9"></a><a href="#nt9"><sup>9</sup></a> que surgem   a partir dos (des)encontros entre as teorias feministas e os estudos   p&oacute;s-coloniais no contexto latino-americano. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias</b></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ALVAREZ, Sonia E. "Construindo uma   pol&iacute;tica feminista translocal da tradu&ccedil;&atilde;o". <i>Revista Estudos Feministas, </i>v. 17, n. 3, p. 743-753, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000033&pid=S0104-026X201300020001700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COL&Aacute;S, Santiago. "Of Creole Symptons,   Cuban Fantasies, and other Latin American Post-colonial Ideologies." <i>PMLA</i>, v. 110, n. 3, p. 382-396, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000035&pid=S0104-026X201300020001700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COSTA, Claudia de Lima. "Feminismo,   tradu&ccedil;&atilde;o, transnacionalismo". In: COSTA, Claudia de Lima; SCHMIDT, Simone   Pereira (Org.). <i>Po&eacute;ticas     e pol&iacute;ticas feministas</i>. Florian&oacute;polis: Editora   Mulheres, 2004. p. 187-196.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000037&pid=S0104-026X201300020001700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">COSTA, Claudia de Lima; ALVAREZ, Sonia E.   "Translocalidades: por uma pol&iacute;tica feminista da tradu&ccedil;&atilde;o".&nbsp; <i>Revista Estudos     Feministas, </i>v. 17, n. 3, p. 739-742, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000039&pid=S0104-026X201300020001700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DAVIS, Kathy; EVANS, Mary. <i>Translatlantic   Conversations: Feminism as Travelling Theory</i>. London:   Ashgate, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000041&pid=S0104-026X201300020001700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FRANCO, Jean. <i>Plotting Women: Gender and   Representation in Mexico. </i>New York: Columbia   University Press, 1989.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000043&pid=S0104-026X201300020001700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LUGONES, Mar&iacute;a. "Playfulness, 'World'-Travelling,   and Loving Perception." <i>Hypatia, </i>v. 2, n. 2, p. 3-19, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000045&pid=S0104-026X201300020001700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MORA&Ntilde;A, Mabel; DUSSEL, Enrique; J&Aacute;UREGUI,   Carlos A. (Ed.) <i>Coloniality     at Large: Latin America and the Postcolonial Debates</i>.   Durham: Duke University Press, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000047&pid=S0104-026X201300020001700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">RICHARD, Nelly. <i>Interven&ccedil;&otilde;es cr&iacute;ticas: arte,   cultura, g&ecirc;nero e pol&iacute;tica</i>. Belo Horizonte: UFMG,   2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000049&pid=S0104-026X201300020001700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SEGATO, Rita Laura. "Brechas descoloniales   para una universidad nuestroamericana". <i>Observat&oacute;rio da Jurisdi&ccedil;&atilde;o     Constitucional,</i> ano 5, p. 1-27, 2011/2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000051&pid=S0104-026X201300020001700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SLATER, David. "Post-Colonial Questions   for Global Times." <i>Review     of International Political Economy</i>, v. 5, n. 4, p.   647-768, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000053&pid=S0104-026X201300020001700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&#91;Recebido e aceito para publica&ccedil;&atilde;o em abril de 2013&#93;</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt1"></a><a href="#tx1">1</a> Para um exemplo desses debates sobre o p&oacute;s-colonial latino-americano, ver   Mabel MORA&Ntilde;A, Enrique DUSSEL e Carlos J&Aacute;UREGUI, 2008.<br />   <a id="nt2"></a><a href="#tx2">2</a> Santiago COL&Aacute;S, 1995.<br />   <a id="nt3"></a><a href="#tx3">3</a> Jean FRANCO, 1989.<br />   <a id="nt4"></a><a href="#tx4">4</a> David SLATER, 1998.<br />   <a id="nt5"></a><a href="#tx5">5</a> FRANCO, 1989; e Nelly RICHARD, 2002.<br />   <a id="nt6"></a><a href="#tx6">6</a> Para abordagens sobre a import&acirc;ncia de uma pol&iacute;tica feminista da tradu&ccedil;&atilde;o,   veja Claudia de Lima COSTA e Sonia ALVAREZ, 2009; ALVAREZ, 2009; COSTA, 2004; e   DAVIS e EVANS, 2011.<br />   <a id="nt7"></a><a href="#tx7">7</a> RICHARD, 2002.<br />   <a id="nt8"></a><a href="#tx8">8</a> Mar&iacute;a LUGONES, 1987.<br />   <a id="nt9"></a><a href="#tx9">9</a> Rita Laura SEGATO, 2011/2012.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ALVAREZ]]></surname>
<given-names><![CDATA[Sonia E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Construindo uma política feminista translocal da tradução"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2009</year>
<volume>17</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>743-753</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COLÁS]]></surname>
<given-names><![CDATA[Santiago]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Of Creole Symptons, Cuban Fantasies, and other Latin American Post-colonial Ideologies."]]></article-title>
<source><![CDATA[PMLA]]></source>
<year>1995</year>
<volume>110</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>382-396</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Claudia de Lima]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Feminismo, tradução, transnacionalismo"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Claudia de Lima]]></given-names>
</name>
<name>
<surname><![CDATA[SCHMIDT]]></surname>
<given-names><![CDATA[Simone Pereira]]></given-names>
</name>
</person-group>
<source><![CDATA[Poéticas e políticas feministas]]></source>
<year>2004</year>
<page-range>187-196</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[Editora Mulheres]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Claudia de Lima]]></given-names>
</name>
<name>
<surname><![CDATA[ALVAREZ]]></surname>
<given-names><![CDATA[Sonia E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Translocalidades: por uma política feminista da tradução"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2009</year>
<volume>17</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>739-742</page-range></nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAVIS]]></surname>
<given-names><![CDATA[Kathy]]></given-names>
</name>
<name>
<surname><![CDATA[EVANS]]></surname>
<given-names><![CDATA[Mary]]></given-names>
</name>
</person-group>
<source><![CDATA[Translatlantic Conversations: Feminism as Travelling Theory]]></source>
<year>2011</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Ashgate]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRANCO]]></surname>
<given-names><![CDATA[Jean]]></given-names>
</name>
</person-group>
<source><![CDATA[Plotting Women: Gender and Representation in Mexico]]></source>
<year>1989</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LUGONES]]></surname>
<given-names><![CDATA[María]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Playfulness, 'World'-Travelling, and Loving Perception."]]></article-title>
<source><![CDATA[Hypatia]]></source>
<year>1987</year>
<volume>2</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>3-19</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORAÑA]]></surname>
<given-names><![CDATA[Mabel]]></given-names>
</name>
<name>
<surname><![CDATA[DUSSEL]]></surname>
<given-names><![CDATA[Enrique]]></given-names>
</name>
<name>
<surname><![CDATA[JÁUREGUI]]></surname>
<given-names><![CDATA[Carlos A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Coloniality at Large: Latin America and the Postcolonial Debates]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Durham ]]></publisher-loc>
<publisher-name><![CDATA[Duke University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RICHARD]]></surname>
<given-names><![CDATA[Nelly]]></given-names>
</name>
</person-group>
<source><![CDATA[Intervenções críticas: arte, cultura, gênero e política]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[UFMG]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEGATO]]></surname>
<given-names><![CDATA[Rita Laura]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Brechas descoloniales para una universidad nuestroamericana"]]></article-title>
<source><![CDATA[Observatório da Jurisdição Constitucional]]></source>
<year>2011</year>
<month>/2</month>
<day>01</day>
<volume>5</volume>
<page-range>1-27</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SLATER]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Post-Colonial Questions for Global Times."]]></article-title>
<source><![CDATA[Review of International Political Economy]]></source>
<year>1998</year>
<volume>5</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>647-768</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
