<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451987000100003</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451987000100003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[II - Para compreender a questão nuclear]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Menezes]]></surname>
<given-names><![CDATA[Luiz Carlos de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,USP  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>1987</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>1987</year>
</pub-date>
<volume>3</volume>
<numero>3</numero>
<fpage>09</fpage>
<lpage>12</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451987000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451987000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451987000100003&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>A QUEST&Atilde;O NUCLEAR NO BRASIL</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>II &#45; Para compreender a quest&atilde;o nuclear</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Luiz Carlos de Menezes</b></font></p>     <p><font size="2" face="Verdana">Professor de F&iacute;sica da USP, doutor pela Universidade Regensburg e membro da diretoria da Sociedade Brasileira de F&iacute;sica</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A controv&eacute;rsia que se estabeleceu em torno da quest&atilde;o nuclear teve o m&eacute;rito de chamar aten&ccedil;&atilde;o para o uso irrespons&aacute;vel e autorit&aacute;rio de enormes recursos p&uacute;blicos para usinas nucleoel&eacute;tricas de fiss&atilde;o. No Brasil, elas s&atilde;o realmente desnecess&aacute;rias a curto e m&eacute;dio prazos e, al&eacute;m de perigosas, s&atilde;o insustent&aacute;veis como solu&ccedil;&atilde;o de longo prazo, pela limita&ccedil;&atilde;o de seu combust&iacute;vel n&atilde;o&#45;renov&aacute;vel.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">No fogo cruzado da disputa "nuclear, sim ou n&atilde;o", muita coisa impr&oacute;pria foi dita e escrita e por isso vale a pena nos determos numa an&aacute;lise desapaixonada da quest&atilde;o para podermos compreender que aspectos da tecnologia nuclear devem ser resgatados e estimulados e que iniciativas devem ser impedidas, seja pelos equ&iacute;vocos em que se baseiam seja pela inten&ccedil;&atilde;o b&eacute;lica que as motivam.</font></p>     <p><font size="2" face="Verdana">O n&uacute;cleo at&ocirc;mico &eacute; milhares de vezes mais massivo que o exterior do &aacute;tomo e as energias de intera&ccedil;&atilde;o das part&iacute;culas que comp&otilde;em o n&uacute;cleo s&atilde;o milh&otilde;es de vezes maiores que as energias da camada eletr&ocirc;nica, respons&aacute;veis pelas rea&ccedil;&otilde;es qu&iacute;micas. &Eacute; por esta raz&atilde;o que uma bomba nuclear de alguns quilos pode ter o efeito destrutivo de milh&otilde;es de toneladas de dinamite (megatons).</font></p>     <p><font size="2" face="Verdana">A energia &eacute; liberada nas rea&ccedil;&otilde;es nucleares na forma de radia&ccedil;&atilde;o eletromagn&eacute;tica (raios gama) ou de proj&eacute;teis submicrosc&oacute;picos (n&ecirc;utrons, el&eacute;trons, part&iacute;culas alfa ou outros fragmentos nucleares). A tecnologia nuclear procura produzir rea&ccedil;&otilde;es nucleares sob controle e fazer uso pr&aacute;tico delas.</font></p>     <p><font size="2" face="Verdana">&Eacute; um fato hist&oacute;rico marcante que o primeiro uso pr&aacute;tico destas rea&ccedil;&otilde;es tenham sido as bombas nucleares. Neste caso, trata&#45;se de produzir uma rea&ccedil;&atilde;o em cadeia que desintegre numa m&iacute;nima fra&ccedil;&atilde;o de segundo o maior n&uacute;mero poss&iacute;vel de n&uacute;cleos (de ur&acirc;nio ou plut&ocirc;nio). Esta &eacute; a chamada bomba at&ocirc;mica (de fiss&atilde;o), que produz temperaturas de milh&otilde;es de graus e que, al&eacute;m da destrui&ccedil;&atilde;o termomec&acirc;nica, deixa res&iacute;duos que emitem radia&ccedil;&atilde;o capaz de, mesmo a longo prazo, provocar danos biol&oacute;gicos, destruindo c&eacute;lulas ou alterando seu invent&aacute;rio gen&eacute;tico.</font></p>     <p><font size="2" face="Verdana">Anos depois se concebeu outra bomba (a de hidrog&ecirc;nio) que se baseia no uso da alta temperatura da bomba de fiss&atilde;o (usada como "espoleta") para fundir n&uacute;cleos leves, formando n&uacute;cleos mais pesados e liberando ainda mais energia.</font></p>     <p><font size="2" face="Verdana">As chamadas usinas nucleares possuem reatores que tamb&eacute;m se baseiam na fiss&atilde;o de n&uacute;cleos radiativos (geralmente ur&acirc;nio), s&oacute; que neste caso se procura dosar a taxa de desintegra&ccedil;&atilde;o de forma a se conseguir a libera&ccedil;&atilde;o cont&iacute;nua e controlada de calor. Este calor &eacute; usado numa caldeira especial para produzir vapor que, conduzido a uma turbina, faz girar um gerador produzindo eletricidade.</font></p>     <p><font size="2" face="Verdana">Reatores tamb&eacute;m s&atilde;o projetados para uso t&eacute;cnico&#45;cient&iacute;fico (produ&ccedil;&atilde;o de radiois&oacute;topos artificiais, que s&atilde;o &aacute;tomos radiativos, para os mais variados usos) ou para fim militar (produ&ccedil;&atilde;o de plut&ocirc;nio para fabrica&ccedil;&atilde;o de bombas).</font></p>     <p><font size="2" face="Verdana">N&atilde;o &eacute; sempre f&aacute;cil (e nem sempre poss&iacute;vel) distinguir a tecnologia nuclear com objetivos pac&iacute;ficos daquela com fins militares. Muitas instala&ccedil;&otilde;es podem servir para uma coisa e outra de tal forma que o controle por militares de instala&ccedil;&otilde;es nucleares (como ocorre em v&aacute;rias institui&ccedil;&otilde;es no Brasil) &eacute;, para dizer pouco, preocupante, independentemente das declara&ccedil;&otilde;es de inten&ccedil;&otilde;es. Deve haver, &eacute; claro, alguns desvairados que queiram que o Brasil possua tais bombas, mas &eacute; prefer&iacute;vel deixar que se apresentem antes de iniciar o debate "bomba H, sim ou n&atilde;o".</font></p>     <p><font size="2" face="Verdana">As usinas nucleares para produ&ccedil;&atilde;o de eletricidade deveriam ser sempre consideradas como recurso extremo, que n&atilde;o deve ser adotado no Brasil, onde n&atilde;o s&atilde;o sequer necess&aacute;rias, j&aacute; que o potencial hidrel&eacute;trico ainda dispon&iacute;vel &eacute; muito maior do que o j&aacute; utilizado. Al&eacute;m disso, h&aacute; muitas outras raz&otilde;es para evitar usinas nucleoel&eacute;tricas: os custos s&atilde;o v&aacute;rias vezes maiores que os da hidreletricidade, os riscos incomparavelmente mais graves, sua confiabilidade t&eacute;cnica e sua vida &uacute;til constatadamente menores, e &eacute; limitada a quantidade de ur&acirc;nio utiliz&aacute;vel como combust&iacute;vel em seus reatores.</font></p>     <p><font size="2" face="Verdana">Essas usinas de fiss&atilde;o n&atilde;o podem "explodir como uma bomba", mas elas possuem um montante radiativo equivalente a centenas de bombas e, no caso de um acidente que leve ao derretimento do reator, esta radiatividade contaminar&aacute; letal e duradouramente toda a regi&atilde;o circundante, com conseq&uuml;&ecirc;ncias incalculavelmente tr&aacute;gicas. Os fabricantes de usinas t&ecirc;m subestimado as probabilidades destes acidentes e as autoridades respons&aacute;veis no setor geralmente t&ecirc;m se aliado &agrave;queles, ao propalar a "seguran&ccedil;a" das instala&ccedil;&otilde;es nucleares. Os folhetos da Nuclebr&aacute;s (aprovados pela Comiss&atilde;o Nacional de Energia Nuclear), quando do lan&ccedil;amento do Acordo Nuclear, s&oacute; faltavam dizer que radia&ccedil;&atilde;o faz bem para a sa&uacute;de... Por esta raz&atilde;o, em todo o mundo, tem sido fundamental o papel de grupos de cidad&atilde;os que se t&ecirc;m engajado na vigil&acirc;ncia c&iacute;vica contra a perigosa alian&ccedil;a entre governantes, fabricantes de reatores e fornecedores de energia. Pode&#45;se imaginar que, n&atilde;o fossem estes grupos (nem sempre cientificamente assessorados, mas com forte intui&ccedil;&atilde;o na defesa da vida), os acidentes j&aacute; teriam ultrapassado os assustadores "ensaios" de Three Mile Island e Chernobyl.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ser&aacute; que por isso tudo devemos considerar que o dem&ocirc;nio reside no n&uacute;cleo at&ocirc;mico e condenar de urna vez para sempre todos os campos de investiga&ccedil;&atilde;o e aplica&ccedil;&atilde;o da tecnologia nuclear? Seguramente n&atilde;o. Muitas de suas aplica&ccedil;&otilde;es apontam no sentido da vida e do bem&#45;estar e, se tamb&eacute;m incluem riscos, estes s&atilde;o compar&aacute;veis aos riscos de outras tecnolog&iacute;as e incomparavelmente menores que os perigos das aplica&ccedil;&otilde;es b&eacute;licas e energ&eacute;ticas da tecnologia nuclear. Vale a pena exemplificai" para permitir melhor julgamento.</font></p>     <p><font size="2" face="Verdana">Em geral o que est&aacute; em jogo nesta tecnologia, desde um ponto de vista f&iacute;sico, &eacute; a produ&ccedil;&atilde;o de radia&ccedil;&atilde;o nuclear (raios gama ou part&iacute;culas) e sua utiliza&ccedil;&atilde;o. Normalmente o emissor desta radia&ccedil;&atilde;o &eacute; um radiois&oacute;topo produzido num reator. Algumas vezes pode&#45;se conseguir efeito equivalente usando&#45;se aceleradores de part&iacute;culas, que t&ecirc;m a desvantagem de serem instala&ccedil;&otilde;es grandes, e assim, diferentemente dos radiois&oacute;topos, n&atilde;o s&atilde;o port&aacute;teis. Um acelerador de part&iacute;culas utiliza processos eletromagn&eacute;ticos (n&atilde;o&#45;nucleares) para acelerar el&eacute;trons ou outras part&iacute;culas eletricamente carregadas at&eacute; atingirem energia que os "proj&eacute;teis" nucleares teriam. Investiga&ccedil;&otilde;es cient&iacute;ficas usam aceleradores com quil&ocirc;metros de extens&atilde;o, ao passo que os hospitais possuem pequenos aceleradores para terapia do c&acirc;ncer.</font></p>     <p><font size="2" face="Verdana">Vindas de radiois&oacute;topos ou aceleradores, o essencial &eacute; a capacidade de penetra&ccedil;&atilde;o das part&iacute;culas ou da radia&ccedil;&atilde;o produzida. Os raios gama s&atilde;o um meio insubstitu&iacute;vel para radiografar chapas e estruturas de a&ccedil;o. De outra forma, n&atilde;o se poderia saber se as soldas de um grande tanque para armazenamento de combust&iacute;vel cont&eacute;m ou n&atilde;o bolhas de ar que, se n&atilde;o corrigidas, podem lhe diminuir a resist&ecirc;ncia e permitir graves acidentes.</font></p>     <p><font size="2" face="Verdana">Assim como a radia&ccedil;&atilde;o atravessa o a&ccedil;o para realizar a radiografia, pode&#45;se tamb&eacute;m produzir altera&ccedil;&otilde;es na estrutura interna de materiais pela incid&ecirc;ncia da radia&ccedil;&atilde;o adequada. Isto abriu novas perspectivas na pesquisa de materiais, particularmente na ind&uacute;stria de semicondutores, que s&atilde;o a base f&iacute;sica para a inform&aacute;tica.</font></p>     <p><font size="2" face="Verdana">Os usos cl&iacute;nico e terap&ecirc;utico da tecnologia nuclear, assim como seus usos nas pesquisas biol&oacute;gicas, s&atilde;o ainda mais numerosos que as aplica&ccedil;&otilde;es industriais. A aplica&ccedil;&atilde;o terap&ecirc;utica &eacute; geralmente baseada no uso de proj&eacute;teis nucleares para matar c&eacute;lulas cancerosas concentradas em tumores. &Eacute; claro que as c&eacute;lulas saud&aacute;veis s&atilde;o tamb&eacute;m atingidas, mas estas, em geral, se recomp&otilde;em mais facilmente. J&aacute; o uso cl&iacute;nico&#45;diagn&oacute;stico &eacute; geralmente baseado na inje&ccedil;&atilde;o ou ingest&atilde;o de uma solu&ccedil;&atilde;o dilu&iacute;da de um is&oacute;topo radiativo de uma subst&acirc;ncia qu&iacute;mica que participa do metabolismo humano. Detectando&#45;se externamente a radia&ccedil;&atilde;o emitida pelo is&oacute;topo ingerido, pode&#45;se perceber seu trajeto no organismo, seu processamento em certos &oacute;rg&atilde;os, revelando anomalias funcionais, se houver. Certos procedimentos industriais (testes de vazamento, medidas de fluxo) tamb&eacute;m fazem uso desta t&eacute;cnica.</font></p>     <p><font size="2" face="Verdana">Na agricultura moderna, que depende da sele&ccedil;&atilde;o gen&eacute;tica de esp&eacute;cimes, a pesquisa de variedades mais produtivas pode ser bastante acelerada pela indu&ccedil;&atilde;o de muta&ccedil;&atilde;o por meio de radia&ccedil;&otilde;es. Trata&#45;se aqui de reproduzir de forma mais veloz a muta&ccedil;&atilde;o natural provocada por raios c&oacute;smicos.</font></p>     <p><font size="2" face="Verdana">Assim como o uso dos raios X ou de subst&acirc;ncias qu&iacute;micas t&oacute;xicas, as utiliza&ccedil;&otilde;es pr&aacute;ticas da radiatividade exigem um treinamento especial, particularmente quanto &agrave; seguran&ccedil;a dos operadores, j&aacute; que, sendo invis&iacute;vel, a radia&ccedil;&atilde;o atinge com mais facilidade quem a usa sem conhec&ecirc;&#45;la. Nenhum destes riscos &eacute;, nem de longe, compar&aacute;vel ao de uma usina de grande pot&ecirc;ncia.</font></p>     <p><font size="2" face="Verdana">O conhecimento desta tecnologia tamb&eacute;m n&atilde;o depende de se constru&iacute;rem reatores de pot&ecirc;ncia (como os do Acordo Nuclear), nem precisa do suspeito segredo de misteriosas instala&ccedil;&otilde;es sob controle militar (como do IEAv, no Centro Tecnol&oacute;gico da Aeron&aacute;utica). O dom&iacute;nio da tecnologia nuclear que nos interessa depende, isto sim, de universidades bem equipadas para a pesquisa pura e aplicada; depende de hospitais e ind&uacute;strias apoiados por institutos de pesquisa e por um interc&acirc;mbio internacional justo; pode ainda acontecer que dependa, no momento adequado, de defesa de mercado que proteja o produto tecnol&oacute;gico nacional contra a competi&ccedil;&atilde;o predat&oacute;ria.</font></p>     <p><font size="2" face="Verdana">O pa&iacute;s j&aacute; possui algumas das condi&ccedil;&otilde;es iniciais necess&aacute;rias para conduzir uma pol&iacute;tica industrial que inclua a capacita&ccedil;&atilde;o nestas aplica&ccedil;&otilde;es da tecnologia nuclear. A primeira delas &eacute; um parque produtivo diversificado, a segunda, um certo n&uacute;mero de especialistas em condi&ccedil;&otilde;es de empreenderem pesquisas e estabelecer interc&acirc;mbio cient&iacute;fico&#45;tecnol&oacute;gico. Faltam ao pa&iacute;s tamb&eacute;m algumas condi&ccedil;&otilde;es: a primeira delas &eacute; uma pol&iacute;tica consistente de incentivo &agrave; pesquisa pura e aplicada, que come&ccedil;a por fornecer&#45;lhe recursos e por passar ao controle civil pesquisas que, ao menos alegadamente, n&atilde;o t&ecirc;m objetivos militares.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/ln/v3n3/a03img01.gif"></p>      ]]></body>
</article>
