<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64451997000100005</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64451997000100005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Por um partido democrático, de esquerda e contemporâneo]]></article-title>
<article-title xml:lang="en"><![CDATA[For a democratic and contemporary left party]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bresser Pereira]]></surname>
<given-names><![CDATA[Luiz Carlos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Fundação Getúlio Vargas  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>1997</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>1997</year>
</pub-date>
<numero>39</numero>
<fpage>53</fpage>
<lpage>71</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64451997000100005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64451997000100005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64451997000100005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Um dos intelectuais mais importantes do PSDB reflete, a partir da condição de militante e de ministro de Estado no atual governo, sobre as tarefas que se impõem a um partido que se define como social-democrata neste final de século.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[One of the most important intelectuais of the PSDB reflects, from the condition of a party member and of a Secretary in the present Administration, on the tasks which a party defining itself as social-democratic at this end of the century has to face.]]></p></abstract>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>GOVERNO &amp; DIREITOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Por um partido democr&aacute;tico, de esquerda    e contempor&acirc;neo</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>For a democratic and contemporary left party</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Luiz Carlos Bresser Pereira</b></font></p>     <p><font size="2" face="Verdana">Ministro da Administra&ccedil;&atilde;o e Reforma    do Estado e professor da Funda&ccedil;&atilde;o Get&uacute;lio Vargas</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Um dos intelectuais mais importantes do PSDB    reflete, a partir da condi&ccedil;&atilde;o de militante e de ministro de Estado    no atual governo, sobre as tarefas que se imp&otilde;em a um partido que se    define como social-democrata neste final de s&eacute;culo.</font></p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">One of the most important intelectuais of the    PSDB reflects, from the condition of a party member and of a Secretary in the    present Administration, on the tasks which a party defining itself as social-democratic    at this end of the century has to face.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Esquerda e direita, liberalismo e intervencionismo,    socialismo e capitalismo s&atilde;o ideologias e institui&ccedil;&otilde;es    que possuem um conceito universal, invari&aacute;vel no tempo, e outro historicamente    situado. Em conseq&uuml;&ecirc;ncia, quando examinados do ponto de vista hist&oacute;rico,    as rela&ccedil;&otilde;es entre essas vari&aacute;veis mudam. O liberalismo    sempre esteve associado &agrave; preval&ecirc;ncia do mercado no plano econ&ocirc;mico    e da liberdade no plano pol&iacute;tico, enquanto o intervencionismo atribui    um papel maior para o Estado na coordena&ccedil;&atilde;o da economia; a esquerda    foi sempre uma posi&ccedil;&atilde;o pol&iacute;tica que privilegia a justi&ccedil;a    social e a igualdade, enquanto a direita sempre prioriza a ordem. Nos s&eacute;culos    XVIII e boa parte do s&eacute;culo XIX, o liberalismo era revolucion&aacute;rio    e estava associado &agrave;s id&eacute;ias de esquerda; neste s&eacute;culo    identificou-se com a direita, enquanto a esquerda, capturada pela burocracia,    se tornava intervencionista e, no limite, estatista. O capitalismo industrial    foi na Inglaterra um projeto liberal, nos pa&iacute;ses de industrializa&ccedil;&atilde;o    tardia, um projeto intervencionista. O intervencionismo, desde que moderado,    era tanto de esquerda quanto de direita. A direita foi intervencionista em todos    os regimes autorit&aacute;rios e totalit&aacute;rios que patrocinou. Neste s&eacute;culo    a esquerda foi estatista nos pa&iacute;ses comunistas ou de economia de comando,    foi desenvolvimentista nos pa&iacute;ses em desenvolvimento, e foi social-democr&aacute;tica    nos pa&iacute;ses desenvolvidos. Todas essas concep&ccedil;&otilde;es hist&oacute;ricas    da esquerda, entretanto, entraram em crise nos &uacute;ltimos 20 anos. Agora    no Brasil temos um partido social-democr&aacute;tico e moderno, o PSDB. Como    defini-lo neste momento de crise de velhos valores e de mudan&ccedil;a tecnol&oacute;gica    mais acelerada do que nunca? E, mais amplamente, como conceituar os movimentos    de esquerda moderada deste final de s&eacute;culo?</font></p>     <p><font size="2" face="Verdana">Para definir o que &eacute; o PSDB sem repetir    simplesmente que &eacute; um partido social-democr&aacute;tico, poder&iacute;amos    dizer que &eacute; um partido democr&aacute;tico, de esquerda e contempor&acirc;neo.      Se pensarmos no significado destas tr&ecirc;s palavras, teremos um caminho para      analisarmos a natureza deste partido que surgiu no final dos anos 80 identificado      com uma proposta &eacute;tica e anti-populista de moderniza&ccedil;&atilde;o      da centro-esquerda no Brasil.</font></p>     <p><font size="2" face="Verdana">O PSDB &eacute; um partido democr&aacute;tico.    Quanto a isto n&atilde;o h&aacute; d&uacute;vida, e portanto podemos ser breves    a respeito. O grupo que formou o n&uacute;cleo fundador do PSDB, em 1988, lutou    a vida inteira pela democracia, contra o autoritarismo sob todas as formas poss&iacute;veis,    fossem elas de direita ou de esquerda. Muitos de n&oacute;s talvez n&atilde;o    f&ocirc;ssemos t&atilde;o democr&aacute;ticos nos anos 50, quando insist&iacute;amos    em diferenciar a democracia formal da substantiva e a menosprezar a primeira.    Os anos de ditadura, entretanto, foram uma maravilhosa escola democr&aacute;tica    para a esquerda, que aprendeu que a democracia formal - a afirma&ccedil;&atilde;o    dos direitos civis e pol&iacute;ticos - j&aacute; &eacute; uma grande conquista    - uma conquista que n&atilde;o pode ser trocada por taxas de desenvolvimento    eventualmente maiores ou por programas sociais mais amplos. A etapa seguinte    - a defesa dos direitos sociais - foi a grande tarefa da esquerda neste &uacute;ltimo    s&eacute;culo, mas n&atilde;o pode ser cumprida ao custo do abandono dos dois    outros avan&ccedil;os: os direitos civis, defendidos pelos liberais ainda no    s&eacute;culo dezoito, e os direitos pol&iacute;ticos, conquistados pelos democratas    tanto liberais quanto de esquerda no s&eacute;culo dezenove. A democracia &eacute;    um valor universal que se tornou economicamente vi&aacute;vel a partir do s&eacute;culo    XIX, quando o excedente econ&ocirc;mico deixou de ser apropriado de forma violenta    por uma pequena classe dominante armada e passou a ser apropriado via mercado    pela troca de equivalentes. Nesse momento tornou-se tamb&eacute;m politicamente    desej&aacute;vel, na medida que os regimes democr&aacute;ticos, al&eacute;m    de garantirem a liberdade, revelavam-se mais est&aacute;veis do que os regimes    autorit&aacute;rios.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">J&aacute; em rela&ccedil;&atilde;o ao segundo    ponto - a social-democracia estar identificada com a esquerda -, parto de um    pressuposto: ou algu&eacute;m &eacute; de esquerda ou &eacute; de direita. Pode-se    ocupar politicamente o centro, como ocorre hoje com a coaliz&atilde;o que ap&oacute;ia    o governo Fernando Henrique, pode-se pensar que existe um espa&ccedil;o localizado    no centro do espectro ideol&oacute;gico, mas, na verdade, ou se est&aacute;    basicamente comprometido com os princ&iacute;pios da esquerda ou da direita;    em &uacute;ltima inst&acirc;ncia, ou se &eacute; progressista ou se &eacute;    conservador. O centro &eacute; um lugar virtual, um espa&ccedil;o de acordos,    que s&atilde;o necess&aacute;rios mas n&atilde;o constituem uma op&ccedil;&atilde;o    ideol&oacute;gica. Na verdade, os governos geralmente acabam ocupando o centro.    Em princ&iacute;pio s&oacute; se consegue ter a maioria e ser governo quando    se ocupa o centro. Mas, enquanto pessoa ou enquanto partido, ou somos de esquerda    ou de direita. O PSDB, embora, como todo grande partido abrigue uma amplo espectro    ideol&oacute;gico, &eacute; essencialmente um partido de centro-esquerda.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>CONCEITO UNIVERSAL DE ESQUERDA E DIREITA</b></font></p>     <p><font size="2" face="Verdana">Mas o que &eacute; ser de esquerda ou ser de    direita? O que &eacute; ser progressista ou conservador? Em um livro recente,    <i>Esquerda e direita, </i>Norberto Bobbio (1994) procura definir os dois termos.    Embora leitor e admirador de Bobbio, n&atilde;o concordo inteiramente com sua    defini&ccedil;&atilde;o, mesmo reconhecendo que seja semelhante &agrave;quela    que vou apresentar. Simplificando dramaticamente, Bobbio diz que &eacute; de    esquerda quem defende a igualdade, quem luta por uma distribui&ccedil;&atilde;o    de renda mais igual, por uma maior justi&ccedil;a social. E &eacute; de direita    quem n&atilde;o tem este objetivo como prioridade, vendo a desigualdade como    inevit&aacute;vel e sob muitos aspectos desej&aacute;vel. Bobbio pretende que    esta seja uma defini&ccedil;&atilde;o neutra - ideologicamente, axiologicamente,    valorativamente neutra -, embora, no final do livro, declare sua prefer&ecirc;ncia    por uma esquerda moderada, ou seja, por uma esquerda social-democr&aacute;tica.    Como, por&eacute;m, pode ser neutra uma distin&ccedil;&atilde;o que define uma    das posi&ccedil;&otilde;es pela negativa?</font></p>     <p><font size="2" face="Verdana">Em seu lugar proponho uma outra defini&ccedil;&atilde;o    de esquerda e de direita , que n&atilde;o sofre dessa limita&ccedil;&atilde;o,    que, ao inv&eacute;s de opor um uma afirma&ccedil;&atilde;o a uma nega&ccedil;&atilde;o,    op&otilde;e dois valores afirmativos. &Eacute; de esquerda quem est&aacute;    disposto a arriscar a ordem em nome da justi&ccedil;a. &Eacute; de direita quem    prioriza a ordem em rela&ccedil;&atilde;o &agrave; justi&ccedil;a social. Al&eacute;m    da liberdade, que n&atilde;o divide a esquerda da direita, h&aacute; dois outros    valores absolutamente fundamentais para as sociedades contempor&acirc;neas.    Um &eacute; a ordem o outro &eacute; a justi&ccedil;a. Todos desejam a ordem,    a seguran&ccedil;a, a estabilidade, e todos tamb&eacute;m querem a justi&ccedil;a,    a equidade, sen&atilde;o a igualdade pelo menos a igualdade de oportunidade.    Mas quando a ordem &eacute; t&atilde;o importante para algu&eacute;m a ponto    de n&atilde;o arriscar nada em nome dela, essa pessoa ser&aacute; conservadora,    ser&aacute; de direita. Quando, por&eacute;m, estiver disposta a arriscar a    ordem (e a democracia no limite j&aacute; &eacute; um risco &agrave; ordem)    em nome da justi&ccedil;a, ent&atilde;o ser&aacute; de esquerda. Falo em arriscar,    n&atilde;o acabar com a ordem. Quem quer acabar com a ordem &eacute; um extremista    ou um revolucion&aacute;rio, que busca instalar uma outra ordem. Extremista    se sua perspectiva for autorit&aacute;ria, se a ordem que busca destruir for    democr&aacute;tica; revolucion&aacute;rio, se seu compromisso for com a democracia,    se a ordem que precisa derrubar &eacute; opressiva. De esquerda, se seu objetivo    for a igualdade plena, de direita, se sua aspira&ccedil;&atilde;o maior for    apenas restaurar uma ordem que julga perdida ou amea&ccedil;ada.</font></p>     <p><font size="2" face="Verdana">Esta distin&ccedil;&atilde;o entre esquerda e    direita com base na prioridade atribu&iacute;da &agrave; justi&ccedil;a ou &agrave;    ordem parte de um perspectiva l&oacute;gico-dedutiva. &Eacute; um conceito a-hist&oacute;rico,    que vale em qualquer momento, lugar e circunst&acirc;ncia. Como todo conceito    derivado do m&eacute;todo l&oacute;gico-dedutivo, tem origem em uma defini&ccedil;&atilde;o,    em um pressuposto, a partir do qual tudo o mais se deduz logicamente. O pressuposto est&aacute;      baseado em uma conven&ccedil;&atilde;o, que naturalmente se refere a alguma      realidade ou a alguma experi&ecirc;ncia, mas esta &eacute; colocada em segundo      plano, para que o conceito ganhe o m&aacute;ximo de generalidade, para que se      torne o mais abstrato e universal poss&iacute;vel.</font></p>     <p><font size="2" face="Verdana">Quando afirmo que o PSDB &eacute; um partido    de esquerda, ou, mais precisamente, de centro-esquerda, estou simplesmente dizendo    que seus membros est&atilde;o dispostos a arriscar a ordem em nome da justi&ccedil;a.    Com modera&ccedil;&atilde;o, com prud&ecirc;ncia, mas com determina&ccedil;&atilde;o.    Valorizam a ordem, mas valorizam tanto ou mais a justi&ccedil;a, e sabem que    para alcan&ccedil;&aacute;-la &eacute; preciso, muitas vezes, colocar em jogo    a ordem, uma ordem quase sempre marcada pela desigualdade e o privil&eacute;gio,    pelo monop&oacute;lio da riqueza nacional, do poder, do patrim&ocirc;nio do    Estado por parte de grupos ou classes minorit&aacute;rias. Afinal, o que se    quer mudar, assumindo-se os riscos da mudan&ccedil;a, n&atilde;o &eacute; outra    coisa sen&atilde;o um determinado tipo de ordem: a ordem estabelecida.</font></p>     <p><font size="2" face="Verdana">A distin&ccedil;&atilde;o entre esquerda e direita    a partir de um ponto de vista hist&oacute;rico recebeu um grande avan&ccedil;o    com a contribui&ccedil;&atilde;o de Albert Hirschman, em seu livro <i>The Rhetoric      of Reaction </i>(1991). Hirschman procurou em seu livro detectar quais os principais    argumentos ret&oacute;ricos conservadores atrav&eacute;s dos tempos, e chegou    a tr&ecirc;s grandes argumentos ou teses: a Tese do Efeito Perverso, a Tese    da Futilidade, e a Tese do Risco ou do Perigo <i>(Jeopardy Thesis). </i>Como    contrapartida destas tr&ecirc;s teses, a esquerda adotou historicamente a Tese    da Crise Eminente, a Tese da Necessidade Hist&oacute;rica e a Tese do Apoio    M&uacute;tuo. Atrav&eacute;s de seus argumentos, a direita procurou, em tr&ecirc;s    momentos fundamentais, que correspondem &agrave;s etapas de T.H. Marshall, se    opor &agrave; mudan&ccedil;a: op&ocirc;s-se, atrav&eacute;s de Burke, &agrave;    afirma&ccedil;&atilde;o dos direitos civis no s&eacute;culo dezoito; op&ocirc;s-se    a afirma&ccedil;&atilde;o dos direitos pol&iacute;ticos no s&eacute;culo dezenove    atrav&eacute;s de Mosca e Pareto; e est&aacute; se opondo aos direitos sociais    neste s&eacute;culo atrav&eacute;s de intelectuais como Hayek, Friedman e Stigler.</font></p>     <p><font size="2" face="Verdana">O conservador &eacute; contra a mudan&ccedil;a    social; &eacute; a favor da ordem. Por isso se opor&aacute; sistematicamente    a todas as tentativas de mudar a sociedade para melhor. O primeiro argumento    &eacute; a Tese do Efeito Perverso. &Eacute; arriscado mudar a ordem. Pode ter    efeitos perversos, n&atilde;o intencionais. Conforme Burke e Tocqueville procuraram    demonstrar, a revolu&ccedil;&atilde;o francesa, ao defender os direitos civis,    teria conduzido a sociedade &quot;&agrave; tirania e ao terror&quot;; a grande luta pelo    sufr&aacute;gio universal levaria ao &quot;despotismo das massas&quot;; a implanta&ccedil;&atilde;o    neste s&eacute;culo do <i>Welfare State </i>teria distorcido os pre&ccedil;os,    provocado de forma &quot;populista&quot; o desequil&iacute;brio fiscal, e estimulado a    &quot;des&iacute;dia e deprava&ccedil;&atilde;o&quot; daqueles que s&atilde;o ajudados. Al&eacute;m    de negar a necessidade do efeito perverso, que pode ser evitado, a esquerda    argumentou com a Tese do Perigo Iminente de conturba&ccedil;&atilde;o ou revolu&ccedil;&atilde;o    social, que s&oacute; poderiam ser evitadas se reformas    sociais forem adotadas. O argumento &eacute; atrativo, generoso, mas, na maioria    dos casos, t&atilde;o falso quanto o dos efeitos perversos.</font></p>     <p><font size="2" face="Verdana">As tentativas de mudan&ccedil;a podem, tamb&eacute;m,    pecar pela futilidade, argumenta o conservador. De acordo com a Tese da Futilidade,    todas as a&ccedil;&otilde;es para mudar a sociedade para melhor seriam cosm&eacute;ticas,    de fachada. O sufr&aacute;gio universal seria uma ilus&atilde;o j&aacute; que    leis profundas e inevit&aacute;veis, como a lei de Pareto sobre a distribui&ccedil;&atilde;o    de renda; ou a lei de Mosca sobre o dom&iacute;nio necess&aacute;rio das elites,    particularmente da &quot;classe pol&iacute;tica&quot;, evitar&atilde;o que um    regime novo realmente ocorra. Da mesma forma, o <i>Welfare State </i>seria    um engano. Os benef&iacute;cios n&atilde;o chegar&atilde;o ao seu objetivo -    os pobres - sendo desviados pela burocracia estatal que tem o papel de distribu&iacute;-los.    Segundo a &quot;lei de Director&quot;, enunciada por Stigler: &quot;as despesas    p&uacute;blicas beneficiam principalmente a classe m&eacute;dia, embora financiadas    por impostos pagos em grande parte pelos pobres e pelos ricos&quot;.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A contrapartida do argumento da futilidade das    tentativas de mudan&ccedil;a esta na Tese da Necessidade Hist&oacute;rica. Esta    foi uma teoria marxista que marcou profundamente a esquerda, e a levou a equ&iacute;vocos    e contradi&ccedil;&otilde;es. Se a emerg&ecirc;ncia do proletariado e a vit&oacute;ria    do socialismo s&atilde;o historicamente inevit&aacute;veis, a rigor n&atilde;o    h&aacute; raz&atilde;o para lutar por eles. Ou, quando se luta, se &eacute;    investido, de uma seguran&ccedil;a pessoal, de um certeza de estar com a verdade    - a verdade da hist&oacute;ria - que &eacute; t&atilde;o delet&eacute;ria quanto    as teorias imobilistas dos conservadores. Hirschman observa que os conservadores    buscam leis da estabilidade dos sistemas sociais, e assim sustentam seu argumento    da futilidade, enquanto que os progressistas buscam as leis do movimento, e    assim sustentam seu argumento da necessidade hist&oacute;rica, ou da futilidade    da rea&ccedil;&atilde;o contra o progresso.</font></p>     <p><font size="2" face="Verdana">Finalmente o conservador, em sua paix&atilde;o    pela ordem, argumenta em rela&ccedil;&atilde;o ao risco que reformas sociais    representam. Estas podem ser desej&aacute;veis em si mesmas, mas poriam em risco    conquistas anteriores. No s&eacute;culo dezenove o sufr&aacute;gio universal    e a democracia poriam em perigo os direitos civis anteriormente conquistados;    no s&eacute;culo vinte, as reformas sociais amea&ccedil;ariam a democracia conquistada.    Os argumentos s&atilde;o variados: Hayek argumentou que a democracia exige consenso,    e o consenso s&oacute; &eacute; poss&iacute;vel quando o Estado &eacute; m&iacute;nimo;    j&aacute; Huntington argumenta que &eacute; exatamente esse consenso que &eacute;    perigoso, porque permite que as demandas dos pobres sejam maiores do que a capacidade    da sociedade, atrav&eacute;s do Estado, atender. Foi assim que Huntington explicou    sen&atilde;o justificou os regimes militares instalados na Am&eacute;rica Latina    nos anos 60. A contrapartida de esquerda ao argumento do perigo ou do risco    &eacute; a Tese dos Apoios M&uacute;tuos. As reformas n&atilde;o s&atilde;o    contradit&oacute;rias entre si, mas se apoiam mutuamente. Este pensamento pode ser verdadeiro      em muitos casos, mas, quando levado ao exagero, produz um tipo de pensamento      ut&oacute;pico perigoso.</font></p>     <p><font size="2" face="Verdana">O conservador, na sua defesa da ordem, est&aacute;,    assim, sempre alertando contra os efeitos imprevistos da mudan&ccedil;a, quanto    ao perigo que ela representa, ou quanto a inutilidade de tent&aacute;-la. Em    contrapartida, o progressista, preocupado com a justi&ccedil;a, minimiza os    riscos de alcan&ccedil;&aacute;-la, imagina que as reformas t&ecirc;m externalidades    positivas apoiando-se mutuamente, e, no limite, acreditam que a vit&oacute;ria    de suas teses &eacute; historicamente inevit&aacute;vel.</font></p>     <p><font size="2" face="Verdana">Nesse sentido o conservador &eacute; um pessimista,    que acredita que o homem &eacute; o lobo do homem, que seu ego&iacute;smo &eacute;    avassalador, que homens e mulheres s&oacute; se motivam para obter ganhos pessoais,    enquanto que o progressista &eacute; um otimista, que acredita na possibilidade    de solidariedade, e que em certos casos est&aacute; disposto a sacrificar interesses    pessoais em nome dos interesses gerais. Tanto um quanto outro t&ecirc;m como    valor maior um valor social realmente fundamental: a ordem e a justi&ccedil;a    social. O problema, como a esquerda bem observa, &eacute; que a conserva&ccedil;&atilde;o    da ordem geralmente tamb&eacute;m implica a manuten&ccedil;&atilde;o de privil&eacute;gios.    Ou a dificuldade, conforme retruca a direita, est&aacute; no fato de que a obten&ccedil;&atilde;o    da justi&ccedil;a &eacute; arriscada sen&atilde;o imposs&iacute;vel.</font></p>     <p><font size="2" face="Verdana">A justi&ccedil;a social, para a esquerda, &eacute;    sin&ocirc;nimo de igualdade. De igualdade relativa, de igualdade pol&iacute;tica,    social e econ&ocirc;mica como uma compensa&ccedil;&atilde;o das desigualdades    individuais, que necessariamente existem. &Eacute; mais do que igualdade de    oportunidade, porque esta n&atilde;o neutraliza as desigualdades individuais    intr&iacute;nsecas a cada indiv&iacute;duo. Ora, o objetivo de um progressista    &eacute; neutraliz&aacute;-las ou compens&aacute;-las, ainda que parcialmente.    Neutraliz&aacute;-las inteiramente al&eacute;m de imposs&iacute;vel, seria desaconselh&aacute;vel,    j&aacute; que eliminaria a motiva&ccedil;&atilde;o individual que para a esquerda    tamb&eacute;m &eacute; um fator importante.</font></p>     <p><font size="2" face="Verdana">&Eacute; exatamente essa falta de motiva&ccedil;&atilde;o    que leva o conservador a abominar a justi&ccedil;a social. Ou, mais precisamente,    a dizer que &eacute; a seu favor, mas que mais importante &eacute; motivar os    indiv&iacute;duos a serem trabalhadores, inovadores, capazes e aceitar riscos    nos neg&oacute;cios. E isto s&oacute; ser&aacute; poss&iacute;vel se todos os    ganhos que obtiverem forem exclusivamente seus, n&atilde;o tiverem que ser divididos    pelas pol&iacute;ticas sociais do <i>Welfare State.</i></font></p>     <p><font size="2" face="Verdana">O conservador, no s&eacute;culo dezoito e em    boa parte do s&eacute;culo dezenove, era contra o liberalismo porque a afirma&ccedil;&atilde;o    dos direitos civis amea&ccedil;ava a ordem estabelecida. Quando os direitos    civis passaram a fazer parte da ordem, opuseram-se &agrave; democracia tornando-se    aos poucos liberais porque o sufr&aacute;gio universal amea&ccedil;ava a nova    ordem. Finalmente, quando a democracia passou a fazer parte da ordem vigente,    colocaram-se contra a nova amea&ccedil;a a ela - o socialismo ( que na sua corrup&ccedil;&atilde;o    estatista era, de fato, uma amea&ccedil;a) e a defesa dos direitos sociais -    e tornaram-se definitivamente liberais: neoliberais. Contraditoriamente n&atilde;o    se aperceberam ainda que a afirma&ccedil;&atilde;o dos direitos sociais j&aacute;    &eacute; parte da ordem em que vivemos, e que o amea&ccedil;ador, o perigoso,    &eacute; querer destru&iacute;-la.</font></p>     <p><font size="2" face="Verdana">A social-democracia &eacute; de esquerda porque,    embora valorizando a ordem, est&aacute; disposta a arrisc&aacute;-la em nome    da justi&ccedil;a. Por isso defende os direitos sociais, por isso se insurge    contra a desigualdade que &eacute; ainda t&atilde;o grande no mundo e principalmente    no Brasil. Mas adota uma posi&ccedil;&atilde;o de esquerda liberada, prop&otilde;e    reformas graduais, acredita no mercado como um bom alocador de recursos, defende    radicalmente a democracia, tem horror &agrave;s solu&ccedil;&otilde;es gerais    e definitivas para toda a sociedade, &eacute; tolerante e retalhista por defini&ccedil;&atilde;o.    Por isso tudo compartilha com os liberais alguns dos seus princ&iacute;pios    cl&aacute;ssicos - exatamente aqueles princ&iacute;pios que permitiram que no    s&eacute;culo dezoito e na primeira metade de s&eacute;culo dezenove os liberais    fossem progressistas e tenham dado uma contribui&ccedil;&atilde;o t&atilde;o    importante ao desenvolvimento econ&ocirc;mico e &agrave; democracia.</font></p>     <p><font size="2" face="Verdana">Adam Przeworski (1985: 239), em sua pesquisa    hoje j&aacute; cl&aacute;ssica sobre a social-democracia, partindo do pressuposto    de que seu objetivo &eacute;, ainda que a longo prazo e por via reformista,    o socialismo, identificou um paradoxo que poderia ser chamado de &quot;Paradoxo de    Przeworski&quot;: &quot;os social-democratas fizeram o melhor que poderiam ter feito    sob as circunst&acirc;ncias hist&oacute;ricas sob as quais atuaram... mas eu    duvido que seus esfor&ccedil;os levariam suas sociedades ao socialismo... Creio    ter demonstrado que os trabalhadores provavelmente n&atilde;o optar&atilde;o    pelo socialismo se agirem exclusivamente na defesa de seus interesses... J&aacute;    que eu vejo a combina&ccedil;&atilde;o de capitalismo com democracia a forma    de sociedade mais adequada aos seus interesses econ&ocirc;micos imediatos, sou    c&eacute;tico a respeito da possibilidade de se alcan&ccedil;ar o socialismo    atrav&eacute;s da a&ccedil;&atilde;o deliberada de sindicatos, partidos pol&iacute;ticos    ou governos&quot;.</font></p>     <p><font size="2" face="Verdana">O paradoxo de Przeworski pode, entretanto, ser    resolvido se n&atilde;o entendermos socialismo como o sistema econ&ocirc;mico    e social em que necessariamente &eacute; abolida a propriedade privada dos meios    de produ&ccedil;&atilde;o, muito menos como um sistema econ&ocirc;mico estatal,    como a esquerda burocr&aacute;tica deste s&eacute;culo pretendeu. Em vez disto    podemos entend&ecirc;-lo mas como um sistema em que os direitos sociais s&atilde;o    respeitados a um ponto de produzir uma razo&aacute;vel igualdade n&atilde;o    apenas de oportunidade mas de padr&otilde;es de vida entre todos. Neste caso    a luta da social-democracia deixa de ser paradoxal, porque os seus objetivos    s&atilde;o tamb&eacute;m os objetivos imediatos dos pobres e dos trabalhadores.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">E neste caso, a luta de uma esquerda moderna,    socialista, democr&aacute;tica e liberal tem amplo espa&ccedil;o. Para isto,    entretanto, &eacute; preciso n&atilde;o correr no erro da esquerda tradicional,    burocr&aacute;tica, que subestima o papel dos mercados em promover melhores    condi&ccedil;&otilde;es de vida para os trabalhadores e da democracia para promover    a igualdade. E &eacute; preciso compreender que, embora a igualdade, como a    liberdade e a justi&ccedil;a, seja uma das utopias b&aacute;sicas da humanidade,    para ser alcan&ccedil;ada n&atilde;o basta ser idealista, &eacute; preciso trabalhar,    n&atilde;o apenas no Estado mas em todos os n&iacute;veis da sociedade e particularmente    nas organiza&ccedil;&otilde;es p&uacute;blicas n&atilde;o-estatais, com os instrumentos    que nos permitem definir pol&iacute;ticas p&uacute;blicas igualit&aacute;rias    adequadas e, em seguida, administr&aacute;-las de forma competente. Conforme    observa Fernando Henrique Cardoso (1995: D3) &quot;O debate sobre o alcance    do ideal da igualdade n&atilde;o morreu, embora se tenha tornado mais concreto,    voltado para problemas de gest&atilde;o e efici&ecirc;ncia... Aqui entra o ide&aacute;rio    social-democrata. Se o objetivo &eacute; distribuir renda, abandonando as vias    radicais, o problema que se coloca &eacute; duplo: o da efici&ecirc;ncia e o    da equidade, que devem ser combinados&quot;.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>ESQUERDA E DIREITA DOS ANOS 30 AOS 50</b></font></p>     <p><font size="2" face="Verdana">Al&eacute;m de democr&aacute;tico e de centro-esquerda,    o PSDB &eacute; um partido contempor&acirc;neo. Contempor&acirc;neo, porque    inserido na hist&oacute;ria. Contempor&acirc;neo porque comprometido com a resolu&ccedil;&atilde;o    dos problemas concretos que a na&ccedil;&atilde;o brasileira enfrenta neste    final de s&eacute;culo. Contempor&acirc;neo porque apoiado em uma concep&ccedil;&atilde;o    moderna, adequada aos nossos dias, do que seja a esquerda, do que seja lutar    pela democracia e por uma distribui&ccedil;&atilde;o de renda mais igual.</font></p>     <p><font size="2" face="Verdana">Uma coisa &eacute; pensar t&atilde;o abstratamente    como acabei de fazer ao definir l&oacute;gico-dedutivamente esquerda e direita,    e concluir que o PSDB &eacute; de esquerda. Outra coisa, &eacute;, a partir    dessa vis&atilde;o muito geral e muito ampla, cuidar dos problemas concretos,    reais, contempor&acirc;neos do pa&iacute;s. Neste caso, deve-se ser hist&oacute;rico    e n&atilde;o abstrato. Ser hist&oacute;rico, indutivo, concreto, viver sua realidade    contemporaneamente, sem perder suas refer&ecirc;ncias mais universais e abstratas.</font></p>     <p><font size="2" face="Verdana">Muitas vezes, quando discutimos o que &eacute;    esquerda e direita, pensamos historicamente e n&atilde;o abstratamente. Na verdade    &eacute; preciso pensar segundo os dois m&eacute;todos. &Eacute; preciso n&atilde;o    perder o referencial hist&oacute;rico e universal dos conceitos, mas n&atilde;o    confundi-lo ou identific&aacute;-lo com as formas hist&oacute;ricas que assume    atrav&eacute;s do tempo. Por exemplo, a esquerda nos anos 50 era nacionalista,    desenvolvimentista, protecionista, al&eacute;m de estar preocupada com a justi&ccedil;a    social. N&atilde;o se preocupava muito com a democracia, j&aacute; que a democracia    existente era considerada &quot;formal&quot;. Por outro lado, a direita autorit&aacute;ria dos nos anos    70, a direita dos militares, era tamb&eacute;m nacionalista, desenvolvimentista    e protecionista.</font></p>     <p><font size="2" face="Verdana">Este fato nos sugere, primeiro, que o fato de    ser nacionalista, desenvolvimentista e protecionista n&atilde;o distingue esquerda    de direita. Segundo, que essa era a resposta que a esquerda dava aos problemas    do Brasil em um momento em que o pa&iacute;s estava realizando a transi&ccedil;&atilde;o    de um regime pr&eacute;-capitalista, mercantilista, para um regime capitalista,    entre os anos 30 e os anos 50. Um sistema econ&ocirc;mico mercantilista atrav&eacute;s    da industrializa&ccedil;&atilde;o se tornava capitalista. Como toda industrializa&ccedil;&atilde;o    tardia, era obrigatoriamente uma industrializa&ccedil;&atilde;o dirigida pelo    Estado, implementada &agrave; base da prote&ccedil;&atilde;o &agrave; ind&uacute;stria    nacional. N&atilde;o havia outra alternativa naquela &eacute;poca. E a esquerda,    corretamente, adotava esta perspectiva, apoiava esta pol&iacute;tica - uma pol&iacute;tica    que, ali&aacute;s, n&atilde;o era exclusiva da esquerda: era tamb&eacute;m dos    empres&aacute;rios, que, naquele momento hist&oacute;rico, haviam temporariamente    deixado de se identificar com o liberalismo econ&ocirc;mico, e tamb&eacute;m    da direita tradicional, patrimonialista e autorit&aacute;ria, que nunca fora    liberal.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A CRISE DO ESTADO</b></font></p>     <p><font size="2" face="Verdana">Mas o tempo passou, o mundo e o Brasil mudaram.    A grande mudan&ccedil;a foi a grande crise do Estado e, em conseq&uuml;&ecirc;ncia,    o ressurgimento do liberalismo, imediatamente reivindicado como exclusividade    de uma nova direita neoliberal, embora tamb&eacute;m a esquerda dele necessite    - uma crise do Estado que foi a causa fundamental da grande crise econ&ocirc;mica    nos anos 80. Uma crise que se inicia nos anos 70 e que atinge seu auge na d&eacute;cada    seguinte. Uma crise que atingiu principalmente a Am&eacute;rica Latina e o Leste    Europeu, onde o endividamento externo foi maior. Atingiu tamb&eacute;m a &Aacute;frica    e parte da &Aacute;sia. A rigor s&oacute; escapou o Leste e Sudeste Asi&aacute;tico.    Tamb&eacute;m no mundo desenvolvido houve crise. N&atilde;o uma crise t&atilde;o    grave, mas suficiente para que as taxas de crescimento dos pa&iacute;ses da    OCDE baixassem para a metade do que foram nos 20 anos ap&oacute;s a Segunda    Guerra Mundial. Na Am&eacute;rica Latina a renda permaneceu estagnada por 15    anos. Nunca a regi&atilde;o havia sido atingido por uma crise t&atilde;o grave    quanto esta. A grande depress&atilde;o dos anos 30, que golpeou t&atilde;o duramente    o mundo desenvolvido, foi muito menos forte na Am&eacute;rica Latina.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ora, diante desta crise, o fundamental &eacute;    saber porque ela ocorreu e porque, diante dela, torna-se preciso repensar as    estrat&eacute;gias para alcan&ccedil;ar a justi&ccedil;a social.</font></p>     <p><font size="2" face="Verdana">Est&aacute; claro que a causa fundamental da    grande crise econ&ocirc;mica dos anos 80 foi a crise do Estado. Nesta d&eacute;cada    o Estado entrou em uma profunda crise, assim como nos anos 30 fora o      mercado que entrara em grande crise. As economias capitalistas contempor&acirc;neas      s&atilde;o coordenadas pelo mercado e pelo Estado. Os liberais defendem uma      maior coordena&ccedil;&atilde;o via mercado; os intervencionistas, uma coordena&ccedil;&atilde;o      em que o Estado tenha um papel relevante. No limite temos os neoliberais, que      querem a retirada total do Estado da coordena&ccedil;&atilde;o da economia,      e os estatistas, que pretendem controlar tudo atrav&eacute;s do plano. Quando      mercado ou Estado entram em crise, entra em crise a economia como um todo. E      entra em crise a respectiva ideologia de coordena&ccedil;&atilde;o econ&ocirc;mica.</font></p>     <p><font size="2" face="Verdana">Nos anos 30 foi o mercado que entrou em crise,    e, conseq&uuml;entemente, os liberais entraram em crise. Nos anos 80 quem entrou    em crise foi o Estado, e, em conseq&uuml;&ecirc;ncia entraram em crise os intervencionistas,    entre os quais est&aacute;vamos n&oacute;s, os social-democratas, intervencionistas    moderados, desenvolvimentistas e defensores do <i>Welfare State. </i>Diante    das novas realidades, todos tiveram que se ajustar, que realizar suas transi&ccedil;&otilde;es    intelectuais. A direita brasileira que, nos anos 70, tamb&eacute;m apoiava firmemente    a interven&ccedil;&atilde;o do Estado, rapidamente se ajustou porque lembrou    que a burguesia, a classe empresarial, &eacute; originalmente uma classe liberal,    e que a direita, no s&eacute;culo XX, identifica-se necessariamente com ela.    J&aacute; a esquerda, inclusive a moderada, social-democr&aacute;tica, teve    mais dificuldade em ajustar-se, j&aacute; que, estava historicamente identificada    com o intervencionismo - um intervencionismo defendido em nome do desenvolvimento    da defesa dos trabalhadores, mas que estava tamb&eacute;m intrinsecamente    ligado aos interesses da nova classe m&eacute;dia burocr&aacute;tica, assalariada,    que neste s&eacute;culo emergiu ao n&iacute;vel do Estado e das grandes organiza&ccedil;&otilde;es    privadas, propondo-se, politicamente, estar identificada com os interesses da    classe trabalhadora.</font></p>     <p><font size="2" face="Verdana">A primeira dificuldade foi diagnosticar a crise,    perceber que sua origem estava no Estado - um Estado que crescera demais, e    que fora privatizado, submetido aos interesses especiais, ao <i>rent-seeking    </i>de empres&aacute;rios, pequenos propriet&aacute;rios, e pela nova classe    m&eacute;dia, inclusive os funcion&aacute;rios p&uacute;blicos.</font></p>     <p><font size="2" face="Verdana">Quando falo crise do Estado, estou me referindo    a uma coisa muita precisa. Refiro-me, em primeiro lugar, a uma crise fiscal    do Estado. O Estado quebrou. N&atilde;o tinha mais condi&ccedil;&otilde;es de    pagar corretamente suas d&iacute;vidas, Estado perdeu o cr&eacute;dito p&uacute;blico,    deixou de acumular poupan&ccedil;a p&uacute;blica, e, conseq&uuml;entemente,    n&atilde;o teve mais liberdade de executar pol&iacute;ticas p&uacute;blicas.    A sua capacidade de intervir na economia e na sociedade diminuiu dramaticamente.    Isto &eacute; a crise fiscal do Estado.</font></p>     <p><font size="2" face="Verdana">Em segundo lugar, &eacute; uma crise da forma    de interven&ccedil;&atilde;o. O modelo segundo o qual o Estado, no Brasil, promoveu    a interven&ccedil;&atilde;o na economia foi fundamentalmente o da substitui&ccedil;&atilde;o      de importa&ccedil;&otilde;es, uma estrat&eacute;gia essencialmente protecionista,      que, afinal, pouca coisa teve a ver com a esquerda: foi uma forma de acumula&ccedil;&atilde;o      primitiva que implicou substancial concentra&ccedil;&atilde;o de renda. Esta      estrat&eacute;gia j&aacute; estava esgotada no come&ccedil;o dos anos 60, quando      grave crise econ&ocirc;mica atingiu o pa&iacute;s e toda a Am&eacute;rica Latina.      N&atilde;o havia mais sentido para o pa&iacute;s e a regi&atilde;o montar toda      a sua estrat&eacute;gia de desenvolvimento baseando-se na prote&ccedil;&atilde;o      &agrave; ind&uacute;stria nacional. A ind&uacute;stria n&atilde;o era mais uma      ind&uacute;stria infante. Estava na hora de competir internacionalmente.</font></p>     <p><font size="2" face="Verdana">E, terceiro, a crise do Estado &eacute; uma crise    da forma burocr&aacute;tica de administr&aacute;-lo. Nos anos 60 j&aacute; era    tempo de pensar em uma administra&ccedil;&atilde;o gerencial muito mais eficiente,    muito mais moderna - voltada para a descentraliza&ccedil;&atilde;o e o controle    dos resultados, ao inv&eacute;s do controle legal dos processos. Como a reforma    n&atilde;o foi realizada, nos anos 80 esta era uma causa fundamental da crise.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>LIBERALISMO E INTERVENCIONISMO</b></font></p>     <p><font size="2" face="Verdana">Um quest&atilde;o interessante na distin&ccedil;&atilde;o    entre esquerda e direita e mais precisamente, entre intervencionistas e liberais    est&aacute; relacionada com a defesa dos direitos sociais e dos direitos individuais.    A social-democracia e a esquerda est&atilde;o baseadas na afirma&ccedil;&atilde;o    dos direitos sociais, tal qual foram definidos no s&eacute;culo XIX e implantados    no mundo no s&eacute;culo XX. Ao passo que os liberais, que n&atilde;o podem    ser simplesmente identificados com a direita, est&atilde;o ligados &agrave;    afirma&ccedil;&atilde;o dos direitos civis ou direitos individuais, que foram    definidos no s&eacute;culo XVIII e introduzidos nas constitui&ccedil;&otilde;es    dos pa&iacute;ses no s&eacute;culo XIX. Na verdade, nessa &eacute;poca a &quot;esquerda&quot;    era formada pelos liberais, lutando contra a direita tradicional; os intervencionistas    ou os socialistas estavam ent&atilde;o apenas surgindo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ent&atilde;o, temos a afirma&ccedil;&atilde;o    dos direitos individuais ou civis definindo, no s&eacute;culo XIX, o Estado    Liberal. E temos a afirma&ccedil;&atilde;o dos direitos sociais definindo, no    s&eacute;culo XIX, o Estado Social.</font></p>     <p><font size="2" face="Verdana">O Estado Liberal do s&eacute;culo XIX entrou    em crise com a Primeira Guerra Mundial. Aproveitando a brecha provocada por    essa crise surgiu o movimento comunista internacional, definido por um intervencionismo    radical, pelo estatismo. Os estatistas identificaram socialismo com estatismo    e disseram que havia uma contradi&ccedil;&atilde;o absoluta entre as id&eacute;ias    sociais ou socialistas, e as id&eacute;ias liberais. &Eacute; falso. Se a defesa    dos direitos individuais representou a implanta&ccedil;&atilde;o do Estado Liberal    e um grande avan&ccedil;o da democracia no s&eacute;culo XIX, a defesa dos direitos    sociais e a afirma&ccedil;&atilde;o dos direitos sociais representou um segundo    grande avan&ccedil;o dos ideais democr&aacute;ticos neste s&eacute;culo que    est&aacute; prestes a terminar. H&aacute; conflitos entre a afirma&ccedil;&atilde;o    dos dois direitos, mas n&atilde;o h&aacute; incompatibilidade. Na verdade, direitos    individuais e direitos sociais, liberalismo e intervencionismo moderados, capitalismo    e socialismo democr&aacute;tico s&atilde;o valores e institui&ccedil;&otilde;es    mais complementares do que conflitantes. O conflito s&oacute; &eacute; radical    quando o socialismo e o intervencionismo s&atilde;o identificados com o estatismo,    como fizeram os comunistas, ou quando o capitalismo e o liberalismo s&atilde;o    radicalizados e transformados em um neoconservadorismo, como fazem os neoliberais.    H&aacute; complementaridade mais do que conflito se os direitos civis e liberalismo,    direitos sociais e intervencionismo s&atilde;o pensado e praticados em termos    moderados; quando n&atilde;o se pensa em formas puras de capitalismo e de socialismo,    mas em formas mistas, como um capitalismo social e um socialismo de mercado.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>DIREITOS P&Uacute;BLICOS E A <i>RES PUBLICA.</i></b></font></p>     <p><font size="2" face="Verdana">Nesta segunda metade do s&eacute;culo XX, entretanto,    al&eacute;m dos direitos individuais e dos direitos sociais, um novo direito    precisa ser melhor definido e implementado: o direito do patrim&ocirc;nio p&uacute;blico,    a <i>res publica, </i>aquilo que &eacute; de todos e para todos, a ser de fato    p&uacute;blico, a n&atilde;o ser privatizado por grupos especiais de interesses,    a n&atilde;o ser v&iacute;tima do <i>rent-seeking. </i>Em fun&ccedil;&atilde;o    da defesa dos direitos sociais, o Estado cresceu muito neste s&eacute;culo.    O Estado Liberal s&oacute; tinha quatro minist&eacute;rios: o Minist&eacute;rio    da Justi&ccedil;a, com a pol&iacute;cia, o da Defesa, com as for&ccedil;as armadas,    o das Rela&ccedil;&otilde;es Exteriores com a diplomacia e o das Finan&ccedil;as,    provendo os recursos. Isto mais o poder legislativo e o judici&aacute;rio compunham    o Estado cl&aacute;ssico, o Estado que garante a propriedade e os contratos.</font></p>     <p><font size="2" face="Verdana">No s&eacute;culo XX, por&eacute;m, surge o Estado    Social, ou Social-Burocr&aacute;tico, com pap&eacute;is e objetivos muito mais    complexos e amplos. Aumentou o n&uacute;mero de minist&eacute;rios, surgiram    os minist&eacute;rios que cuidam da &aacute;rea social - educa&ccedil;&atilde;o,    sa&uacute;de, previd&ecirc;ncia, cultura, esportes, ci&ecirc;ncia e tecnologia,    meio-ambiente - , os minist&eacute;rios de infra-estrutura - transportes, comunica&ccedil;&otilde;es,    minas e energia, e os minist&eacute;rios que cuidam do pr&oacute;prio Estado:    planejamento e administra&ccedil;&atilde;o. Dessa forma, a <i>res publica </i>aumentou    brutalmente. A carga tribut&aacute;ria, que representava cerca de 5 a 10 por    cento, passou para 30 a 50 por cento do PIB.</font></p>     <p><font size="2" face="Verdana">A partir de ent&atilde;o, a cobi&ccedil;a sobre    a coisa p&uacute;blica tornou-se enormemente forte. Grupos de interesse de todos    os tipos, grupos de capitalistas, de funcion&aacute;rios, de assalariados de    classe m&eacute;dia em geral, passaram a lutar ferozmente para se apropriar da coisa p&uacute;blica,      que &eacute; antes de mais nada a carga tribut&aacute;ria, o volume de impostos      que Estado arrecada anualmente e transfere para os setores julgados politicamente      priorit&aacute;rios. Porque &eacute; bom lembrar: a atividade econ&ocirc;mica      essencial do Estado consiste em transfer&ecirc;ncias, que s&oacute; podem ser      decididas politicamente. Distingue-se, nesse ponto, radicalmente do mercado,      onde ao inv&eacute;s de transfer&ecirc;ncias temos trocas de equivalentes.</font></p>     <p><font size="2" face="Verdana">Na segunda metade do s&eacute;culo XX surge,    portanto, um problema fundamental: a defesa da coisa p&uacute;blica. Um problema    t&atilde;o antigo quanto o Estado, mas que come&ccedil;a a ser definido quando,    no s&eacute;culo XIX, o avan&ccedil;o do capitalismo e da democracia leva &agrave;    clara separa&ccedil;&atilde;o entre o patrim&ocirc;nio p&uacute;blico e o privado.    Que encontra sua primeira resposta no Estado de direito e na administra&ccedil;&atilde;o    p&uacute;blica burocr&aacute;tica. Mas que s&oacute; se torna central quando    a dimens&atilde;o da <i>res publica </i>torna o problema central para o capitalismo    contempor&acirc;neo. Vai se tornando claro que um terceiro direito precisa ser    defendido. Al&eacute;m dos direitos individuais, al&eacute;m dos direitos sociais,    agora &eacute; necess&aacute;rio definir com clareza e afirmar o direito que    todo cidad&atilde;o tem &agrave; coisa p&uacute;blica. Que a coisa p&uacute;blica    seja de fato p&uacute;blica. Que a coisa p&uacute;blica n&atilde;o seja apropriada    por grupos especiais.</font></p>     <p><font size="2" face="Verdana">Essa id&eacute;ia surge na esquerda como a luta    contra a privatiza&ccedil;&atilde;o do Estado. Foi um intelectual do nosso partido,    Luciano Martins, quem primeiro usou essa express&atilde;o &quot;privatiza&ccedil;&atilde;o    do Estado&quot;, em um artigo publicado em <i>Ensaios de Opini&atilde;o </i>em 1978.    Um pouco antes uma intelectual conservadora, neoliberal, a economista americana    Ann Krueger (1974), criou a express&atilde;o <i>rent seeking </i>(busca de rendas),    que &eacute; a a&ccedil;&atilde;o desenvolvida pelos grupos de interesse para    lograr &quot;rendas&quot;, ou seja vantagens extra-mercado, que n&atilde;o derivam do    trabalho ou do capital aplicados no mercado, mas do controle das transfer&ecirc;ncias    do Estado. Mais amplamente, <i>rent-seeking </i>seria a busca de vantagens monopolistas,    mas Krueger limita-as ao ganhos de quem monopoliza o Estado no seu pr&oacute;prio    interesse. Ora, isto &eacute; privatiza&ccedil;&atilde;o do Estado com outro    nome. &Eacute; a apropria&ccedil;&atilde;o do Estado realizada por capitalistas    e burocratas que, por representantes da classe alta e da classe m&eacute;dia,    que obt&ecirc;m subs&iacute;dios e prote&ccedil;&otilde;es indevidas do Estado,    ou que recebem remunera&ccedil;&otilde;es de todo tipo do Estado sem contrapartida    correspondente. &Eacute; privatiza&ccedil;&atilde;o do Estado com uma conota&ccedil;&atilde;o    te&oacute;rica diferente, nos termos do pensamento neocl&aacute;ssica, que caracteriza    a teoria microecon&ocirc;mica.</font></p>     <p><font size="2" face="Verdana">Nestes termos, a esquerda e a direita come&ccedil;am    a perceber, nos anos 70, que a defesa da coisa p&uacute;blica tornara-se um    problema fundamental do nosso tempo. Um problema que exige a defini&ccedil;&atilde;o    de um terceiro tipo de direito, al&eacute;m dos direitos individuais e sociais.    Venho propondo chamar esses direitos de &quot;direitos p&uacute;blicos&quot;,    no plural, para significar o direito que todos n&oacute;s, cidad&atilde;os,    temos de que a coisa p&uacute;blica seja de fato p&uacute;blica e n&atilde;o    privada. Enquanto os direitos civis s&atilde;o direitos do cidad&atilde;o contra    o Estado, os direitos p&uacute;blicos s&atilde;o direitos do cidad&atilde;o    a favor do Estado - do Estado enquanto res publica.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><i>A </i>defesa desses direitos &eacute; parte    fundamental do processo de constru&ccedil;&atilde;o da democracia. Um partido    social-democr&aacute;tico como o nosso deve defender os direitos individuais,    que constituem a base democracia liberal; deve defender os direitos sociais,    que constituem a subst&acirc;ncia da democracia social; e devem defender os    direitos p&uacute;blicos, que garantem que a democracia seja ao mesmo tempo    liberal e social, que os recursos do Estado estejam a servi&ccedil;o da sociedade    e n&atilde;o de grupos privilegiados.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>A ALTERNATIVA SOCIAL-DEMOCRATICA</b></font></p>     <p><font size="2" face="Verdana">Assim, se a crise fundamental que n&oacute;s    vivemos &eacute; uma crise do Estado, um Estado que foi privatizado por muitos,    quatro alternativas se colocam para resolver essa crise: a alternativa neoliberal,    a alternativa liberal, a alternativa social-democr&aacute;tica contempor&acirc;nea,    e a alternativa populista.</font></p>     <p><font size="2" face="Verdana">A primeira e a &uacute;ltima s&atilde;o alternativas    extremas. A alternativa neoliberal &eacute; a do Estado M&iacute;nimo. J&aacute;    que o Estado se tornou um problema, j&aacute; que o Estado em crise n&atilde;o    logra mais (ou, mais precisamente, nunca logrou) promover o desenvolvimento    e da justi&ccedil;a social, mas, pelo contr&aacute;rio, representa um obst&aacute;culo    a esse objetivo, vamos reduzir o Estado ao m&iacute;nimo e entregar toda a coordena&ccedil;&atilde;o    da economia ao mercado. Na verdade, os neoliberais fizeram uma critica inteligente    e aguda do Estado, mas sua proposta &eacute; mera ideologia dogm&aacute;tica.    Em nenhum pa&iacute;s do mundo se logrou instalar um Estado neoliberal, voltar-se    ao Estado Liberal do s&eacute;culo passado. O pa&iacute;s que mais se esfor&ccedil;ou    nessa dire&ccedil;&atilde;o foi a Gr&atilde;-Bretanha. Reformas importantes    foram realizadas, mas a redu&ccedil;&atilde;o do Estado foi muito pequena. Esta    n&atilde;o &eacute; realmente uma solu&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">No outro extremo, temos a alternativa populista,    que ignora a crise e pretende retomar as velhas id&eacute;ias dos anos 50. &Eacute;    a alternativa da esquerda arcaica. De quem n&atilde;o compreendeu os novos tempos.    De quem n&atilde;o percebeu a crise do Estado.</font></p>     <p><font size="2" face="Verdana">A alternativa liberal &eacute; a alternativa    pragm&aacute;tica da direita, que sabe que o Estado tem pap&eacute;is importantes    na &aacute;rea social e econ&ocirc;mica. Que &eacute; de direita n&atilde;o    porque vise o Estado m&iacute;nimo mas porque privilegia os direitos individuais    sobre os sociais, porque d&aacute; mais import&acirc;ncia aos est&iacute;mulos    individuais do que &agrave; prote&ccedil;&atilde;o dos mais fracos.</font></p>     <p><font size="2" face="Verdana">Finalmente, temos a alternativa social-democr&aacute;tica    contempor&acirc;nea. A alternativa do PSDB. Se a crise &eacute; do Estado, se    &eacute; a crise do Estado que est&aacute; provocando a crise na economia, temos    de reformar e reconstruir o Estado.</font></p>     <p><font size="2" face="Verdana">A primeira condi&ccedil;&atilde;o para reconstru&ccedil;&atilde;o    do Estado &eacute; termos um estado fiscalmente forte e administrativamente    capaz. S&atilde;o estas duas caracter&iacute;sticas que d&atilde;o ao Estado    governan&ccedil;a: capacidade de governo. A defesa do d&eacute;ficit p&uacute;blico    como solu&ccedil;&atilde;o geral para os problemas econ&ocirc;micos &eacute;    uma tolice sem nome atribu&iacute;da ao maior economista deste s&eacute;culo    por populistas inveterados. Keynes, que foi o maior economista deste s&eacute;culo,    jamais adotou tal id&eacute;ia. O d&eacute;ficit p&uacute;blico era um recurso    tempor&aacute;rio e excepcional para enfrentar a insufici&ecirc;ncia da demanda    agregada. O d&eacute;ficit p&uacute;blico cr&ocirc;nico s&oacute; enfraquece    o Estado. Para n&oacute;s social-democratas, que precisamos de um Estado forte,    capaz de compensar os desequil&iacute;brios provocados pelo mercado, nada &eacute;    mais importante do que ajuste fiscal. Sem recursos, sem poupan&ccedil;a p&uacute;blica,    o Estado estar&aacute; imobilizado. Por outro lado, n&atilde;o basta ter recursos,    &eacute; preciso saber us&aacute;-los com compet&ecirc;ncia administrativa.    O argumento fundamental dos neoliberais contra a interven&ccedil;&atilde;o do    Estado n&atilde;o &eacute; o de que n&atilde;o existem falhas no mercado, mas    que as falhas do Estado s&atilde;o por defini&ccedil;&atilde;o mais graves.    Ora, isto n&atilde;o &eacute; necessariamente verdade. S&oacute; o &eacute;    quando falta capacidade administrativa ao Estado. Quando sua burocracia &eacute;    incompetente, quando suas institui&ccedil;&otilde;es s&atilde;o r&iacute;gidas    e hier&aacute;rquicas. Porque neste caso, como no caso de falta de poupan&ccedil;a    p&uacute;blica, o Estado n&atilde;o ter&aacute; governan&ccedil;a.</font></p>     <p><font size="2" face="Verdana">Na verdade existe uma segunda circunst&acirc;ncia    em que os neoliberais t&ecirc;m raz&atilde;o: quando falta governabilidade ao    Estado. As falhas do Estado nestas circunstancias tender&atilde;o a ser maiores    do que as falhas do mercado. Esta &eacute; tamb&eacute;m &eacute; a segunda    condi&ccedil;&atilde;o para a reconstru&ccedil;&atilde;o do Estado: dot&aacute;-lo    de governabilidade, seja atrav&eacute;s da defini&ccedil;&atilde;o de objetivos    para sua interven&ccedil;&atilde;o consistentes com suas possibilidades financeiras    e t&eacute;cnicas, seja atrav&eacute;s da implanta&ccedil;&atilde;o de institui&ccedil;&otilde;es    pol&iacute;ticas que garantam legitimidade a seu governo, de forma que os pol&iacute;ticos    no poder sejam de fato representantes ou agentes dos interesses da na&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">&Eacute; imposs&iacute;vel reconstruir o Estado    sem ter claros os objetivos a serem atingidos. E estes objetivos t&ecirc;m que    ser historicamente situados. N&atilde;o faz sentido insistir em objetivos para    o Estado que eram adequados no in&iacute;cio da industrializa&ccedil;&atilde;o,    quando a acumula&ccedil;&atilde;o primitiva n&atilde;o havia sido ainda realizada.    N&atilde;o faz sentido, tamb&eacute;m, atribuir ao Estado miss&otilde;es que    o Estado n&atilde;o tem condi&ccedil;&otilde;es fiscais de cumprir, ou que eram    recomend&aacute;veis quando o mercado e n&atilde;o o Estado estava em crise.    Hoje est&aacute; claro que o Estado deve intervir principalmente na &aacute;rea    econ&ocirc;mica para dar condi&ccedil;&otilde;es &agrave;s empresas para que concorram internacionalmente,      ao inv&eacute;s de proteg&ecirc;-las da concorr&ecirc;ncia. Por outro lado,      na &aacute;rea social, como na &aacute;rea econ&ocirc;mica, a interven&ccedil;&atilde;o      do Estado n&atilde;o deve ser direta, n&atilde;o deve implicar na execu&ccedil;&atilde;o      dos servi&ccedil;os pela pr&oacute;pria burocracia do Estado. Se economias externas      ou direitos humanos relevantes justificam a interven&ccedil;&atilde;o do Estado,      este deve contratar os servi&ccedil;os sociais com organiza&ccedil;&otilde;es      p&uacute;blicas n&atilde;o-estatais em termos competitivos ao inv&eacute;s de      conceder o monop&oacute;lio daquele servi&ccedil;o a um grupo de burocratas      do Estado.</font></p>     <p><font size="2" face="Verdana">Finalmente, reconstruir o Estado e dot&aacute;-lo    de governabilidade significa criar institui&ccedil;&otilde;es que garantam que    os eleitores sejam de fato o principal e os governantes, os seus agentes. Que    os pol&iacute;ticos no poder tenham incentivos para representar os interesses    dos seus eleitores. No PSDB lutamos pelo parlamentarismo porque acreditamos    que esta seja uma institui&ccedil;&atilde;o pol&iacute;tica que garante melhor    governabilidade. Da mesma forma, defendemos um sistema eleitoral distrital misto,    formas mais transparentes de financiar elei&ccedil;&otilde;es, hor&aacute;rio    gratuito no r&aacute;dio e na televis&atilde;o para os partidos pol&iacute;ticos,    limita&ccedil;&otilde;es ao n&uacute;mero de partidos, fidelidade partid&aacute;rias    apenas para quest&otilde;es doutrin&aacute;rias fundamentais, e cont&iacute;nuo    aperfei&ccedil;oamento dos m&eacute;todos internos de democracia partid&aacute;ria,    porque acreditamos que estas institui&ccedil;&otilde;es pol&iacute;ticas d&atilde;o    legitimidade ao governo, e permitem que ele governe melhor.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>AS REFORMAS</b></font></p>     <p><font size="2" face="Verdana">Temos de partir dessas id&eacute;ias para pensar    o PSDB e o Brasil. E para rebater as cr&iacute;ticas de que o PSDB e a grande    coaliz&atilde;o de centro que hoje ap&oacute;ia o governo Fernando Henrique Cardoso    esteja realizando uma pol&iacute;tica neoliberal. Que as reformas defendidas    pelo governo sejam conservadoras. &Agrave; luz da an&aacute;lise que acabamos    de realizar opini&otilde;es desse tipo n&atilde;o subsistem um segundo. Desde    quando eliminar monop&oacute;lios estatais, desde quando eliminar privil&eacute;gios    na previd&ecirc;ncia e recuperar seu equil&iacute;brio financeiro, desde quando    reformar o aparelho do Estado e tornar a burocracia mais respons&aacute;vel    perante o governo e a na&ccedil;&atilde;o, desde quando privatizar, desde quando    abrir o pa&iacute;s comercialmente de forma pragm&aacute;tica, desde quando    lutar dia a dia pelo ajuste fiscal e a estabilidade da moeda &eacute; estar    engajado em reformas neoliberais? Estas s&atilde;o reformas liberais apenas    para uma esquerda arcaica e populista. Ou para um patrimonialismo conservador,    que quer manter o Estado a servi&ccedil;o de suas clientelas. Se essas fossem    reformas neoliberais, os neoliberais deteriam o monop&oacute;lio da contemporaneidade    e do bom senso.</font></p>     <p><font size="2" face="Verdana">&Eacute; &oacute;bvio que o Brasil tinha de fazer    sua abertura comercial, e que esta foi extremamente bem sucedida. Criou alguns    problemas mas foi a principal causa do impressionante aumento da produtividade    ocorrido na industria brasileira nestes &uacute;ltimos cinco anos. Em certos    casos temos de ser pragm&aacute;ticos. Recuar um pouco, como o fizemos. Porque    n&atilde;o podemos ser dogm&aacute;ticos em reforma nenhuma. As reformas que    realizamos s&atilde;o corretamente orientadas para o mercado, mas s&atilde;o    tamb&eacute;m orientadas para o interesse nacional.</font></p>     <p><font size="2" face="Verdana">A privatiza&ccedil;&atilde;o &eacute; outra reforma    que est&aacute; em curso e que est&aacute; sendo bem feita, com respeito ao    patrim&ocirc;nio p&uacute;blico. Quando o Estado tinha poupan&ccedil;a p&uacute;blica    sobrando e podia investir ou reinvestir seus lucros, as empresas estatais eram    um solu&ccedil;&atilde;o ideal para promover o desenvolvimento. No momento em    que o Estado perde a capacidade de realizar poupan&ccedil;a p&uacute;blica,    chegou a hora de privatizar.</font></p>     <p><font size="2" face="Verdana">A reforma administrativa - pela qual eu sou diretamente    respons&aacute;vel - &eacute; uma reforma fundamental para o pa&iacute;s, seja    para garantir o ajuste fiscal e a recupera&ccedil;&atilde;o da poupan&ccedil;a    p&uacute;blica, seja para viabilizar uma administra&ccedil;&atilde;o do Estado    eficiente e moderna, na qual servidores p&uacute;blicos competentes e motivados    atendam os cidad&atilde;os ao inv&eacute;s de se constituir em uma burocracia    isolada da sociedade, com um sistema de remunera&ccedil;&atilde;o desvinculado    do mercado de trabalho privado, auto-referida ao inv&eacute;s de voltada para    o cidad&atilde;o, lenta e ineficiente porque presa a uma racionalidade de procedimentos    r&iacute;gida, legal, em uma burocracia que por todas essas raz&otilde;es &eacute;    desvalorizada pela sociedade a quem deve servir. O sentido da reforma constitucional    proposta e das propostas contidas no <i>Plano Diretor da Reforma do Estado </i>(1995)    &eacute; exatamente o de restabelecer a capacidade administrativa do Estado,    dot&aacute;-lo de um corpo de funcion&aacute;rios nas carreiras de Estado que    administre e fortale&ccedil;a o n&uacute;cleo estrat&eacute;gico do Estado,    ao mesmo tempo que viabilize a descentraliza&ccedil;&atilde;o dos servi&ccedil;os    do Estado para as ag&ecirc;ncias executivas e as organiza&ccedil;&otilde;es    p&uacute;blicas n&atilde;o-estatais.</font></p>     <p><font size="2" face="Verdana">A reforma da previd&ecirc;ncia, finalmente, &eacute;    essencial para restabelecer o equil&iacute;brio financeiro do sistema e para    eliminar privil&eacute;gios, que s&atilde;o manifestos principalmente no sistema    de aposentadorias e pens&otilde;es dos funcion&aacute;rios p&uacute;blicos.    Esta reforma s&oacute; ser&aacute; uma reforma de esquerda, social-democr&aacute;tica,    se lograr estabelecer um princ&iacute;pio de maior igualdade entre o setor p&uacute;blico    e o setor privado, em substitui&ccedil;&atilde;o a um sistema previdenci&aacute;rio    em que o setor p&uacute;blico &eacute; privilegiado quando comparado com setor    privado.</font></p>     <p><font size="2" face="Verdana">Estas s&atilde;o reformas que n&atilde;o t&ecirc;m    nada de neoliberais. S&atilde;o reformas necess&aacute;rias para o pa&iacute;s.    S&atilde;o social-democr&aacute;ticas. S&atilde;o reformas de uma esquerda democr&aacute;tica    e contempor&acirc;nea. S&atilde;o reformas de quem fez uma transi&ccedil;&atilde;o    intelectual e ideol&oacute;gica, de quem continua fiel &agrave; esquerda porque    comprometido com a justi&ccedil;a social, disposto a arriscar a ordem em nome    da justi&ccedil;a, mas s&atilde;o reformas de um partido contempor&acirc;neo,    de um partido que sabe que o mundo mudou, que o Estado entrou em crise, e que    &eacute; preciso, diante dessas mudan&ccedil;as, responder com pol&iacute;ticas    novas. Ficarmos presos aos anos 50, quando estamos nos anos 90, &eacute; uma    loucura. Estamos quase no s&eacute;culo XXI, e temos desafios enormes para enfrentar,    que exigem coragem, imagina&ccedil;&atilde;o e contemporaneidade.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>GLOBALIZA&Ccedil;&Atilde;O</b></font></p>     <p><font size="2" face="Verdana">Entre os desafios que teremos que enfrentar,    o da globaliza&ccedil;&atilde;o talvez seja maior. Um tema sobre o qual o presidente    Fernando Henrique Cardoso fez not&aacute;veis discursos recentemente. A globaliza&ccedil;&atilde;o    n&atilde;o &eacute; nenhuma conspira&ccedil;&atilde;o da direita. A globaliza&ccedil;&atilde;o    &eacute; um problema s&eacute;rio, perigoso. &Eacute; um fato hist&oacute;rico    que est&aacute; a&iacute;, que decorre fundamentalmente da redu&ccedil;&atilde;o    brutal do custo dos transportes e das comunica&ccedil;&otilde;es nestes &uacute;ltimos    50 anos. Por essa raz&atilde;o os pa&iacute;ses ficaram muito mais pr&oacute;ximos,    a concorr&ecirc;ncia entre eles aumentou enormemente. Isto &eacute; a globaliza&ccedil;&atilde;o:    um aumento da competi&ccedil;&atilde;o internacional em escala nunca vista.    A tese corrente &eacute; a de que esta globaliza&ccedil;&atilde;o vai provocar    um aumento do desemprego, o que &eacute; verdade no curto prazo, mas n&atilde;o    creio que o seja no longo prazo. A grande amea&ccedil;a da globaliza&ccedil;&atilde;o    est&aacute; antes concentra&ccedil;&atilde;o de renda que provoca. Ao expor    os pa&iacute;ses &agrave; competi&ccedil;&atilde;o, a globaliza&ccedil;&atilde;o    tem o efeito dos mercados imperfeitos: faz com que os mais fortes fiquem mais    fortes e os mais fracos mais fracos. Esta &eacute; a lei do mercado, que n&atilde;o    tem nenhuma preocupa&ccedil;&atilde;o com a justi&ccedil;a. Por isso o mercado    precisa ser controlado pelo Estado. O mercado &eacute; eficiente na aloca&ccedil;&atilde;o    de recursos, mas &eacute; incrivelmente injusto. S&oacute; quer saber da oferta    e da demanda. Se existe uma oferta maior de m&atilde;o-de-obra n&atilde;o qualificada    do que a demanda, os sal&aacute;rios v&atilde;o para baixo. Se a demanda de    m&atilde;o-de-obra qualificada de t&eacute;cnicos, de altos especialistas &eacute;    menor do que a demanda, os sal&aacute;rios sobem vertiginosamente. Se as empresas    multinacionais det&ecirc;m uma vantagem tecnol&oacute;gica e de escala, eliminam    as empresas nacionais.</font></p>     <p><font size="2" face="Verdana">Por isso &eacute; fundamental reconstruir o Estado.    Com a globaliza&ccedil;&atilde;o diminuiu a autonomia do Estado de fazer pol&iacute;ticas,    dado um determinado grau governabilidade e governan&ccedil;a. Se diminui a crise    fiscal do Estado, se aumenta sua capacidade administrativa, se sua miss&atilde;o    &eacute; definida de acordo os tempos em que vivemos e se assegura legitimidade    para seus governantes, o Estado ser&aacute; mais forte e ter&aacute; condi&ccedil;&otilde;es    de contrabalan&ccedil;ar os efeitos desestabilizadores e distorsivos da globaliza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">Estas s&atilde;o miss&otilde;es de um partido    democr&aacute;tico, de esquerda e contempor&acirc;neo, como &eacute; o PSDB.    S&atilde;o desafios que enfrentamos hoje, dia a dia, como o partido do    governo, como um partido que faz parte da coaliz&atilde;o pol&iacute;tica que    ap&oacute;ia o governo. S&atilde;o miss&otilde;es que est&atilde;o sendo cumpridas    com firmeza, s&atilde;o desafios que est&atilde;o sendo enfrentados com determina&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">Bobbio, Norberto (1994) <i>Destra e sinistra. </i>Roma: Donzelli Editore. Existe tradu&ccedil;&atilde;o para o portugu&ecirc;s.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0102-6445199700010000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Bresser Pereira, Luiz Carlos (1996a) <i>Economic    crisis and the state reform in Brazil. </i>Boulder, Co: Lynne Rienner Publishers.    Publicado em 1966 pela Editora 34, S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0102-6445199700010000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Bresser Pereira, Luiz Carlos (1996b) &quot;Da administra&ccedil;&atilde;o    p&uacute;blica burocr&aacute;tica &agrave; gerencial&quot;. <i>Revista do Servi&ccedil;o      P&uacute;blico, </i>47(1) janeiro 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0102-6445199700010000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Bresser Pereira, L.C. e G. Tadeu Lima (1966)    &quot;The irreductibility of macro to microeconomics: a methodological approach&quot;. <i>Revista de Economia Pol&iacute;tica , </i>16 (2), abril 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0102-6445199700010000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Cardoso, Fernando Henrique (1995) &quot;Social-democracia    &eacute; a alternativa vi&aacute;vel&quot;. <i>O Estado de S.Paulo, </i>27 de agosto,    1993, p.D3. Resumo do autor de sua aula na Universidade de Coimbra, ao receber    o t&iacute;tulo de doutor <i>honoris causa </i>em 21 de julho.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000108&pid=S0102-6445199700010000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Cony, Carlos Heitor (1996) &quot;O elefante e a pulga&quot;. <i>Folha de S.Paulo, </i>31 de julho, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0102-6445199700010000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Hirschman, Albert O. (1991) <i>The rhetoric of    reaction. </i>Cambridge: Harvard University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0102-6445199700010000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Huntington, Samuel P. (1968) <i>Political order    in changing societies. </i>New Haven: Yale University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0102-6445199700010000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Marshall, T.H. (1950) &quot;Citizenship and social    class&quot;. In T.H.Marshall and Tom Botomore (1992) <i>Citizenship and social class. </i>Londres: Pluto Press. Originalmente publicado em 1950.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0102-6445199700010000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Martins, Luciano (1978) &quot;'Estatiza&ccedil;&atilde;o'    da economia ou 'privatiza&ccedil;&atilde;o' do Estado&quot;. <i>Ensaios de Opini&atilde;o </i>2(7), 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0102-6445199700010000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Melo, Marcus Andr&eacute; (1996) <i>&quot;Governance </i>e reforma do estado: o paradigma agente x principal&quot;. Mimeo. A ser publicado    na <i>Revista do Servi&ccedil;o P&uacute;blico, </i>1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0102-6445199700010000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Minist&eacute;rio da Administra&ccedil;&atilde;o    Federal e da Reforma do Estado (1995) <i>Plano Diretor da Reforma do Estado. </i>Bras&iacute;lia: Presid&ecirc;ncia da Rep&uacute;blica, Imprensa Oficial,    novembro 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0102-6445199700010000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Montoro, Andr&eacute; Franco (1996) &quot;PSDB: sua    origem, seu programa&quot;. Bras&iacute;lia: C&acirc;mara dos Deputados, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0102-6445199700010000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Przeworski, Adam (1985) <i>Capitalism and social    democracy. </i>Cambridge: Cambridge University Press. Existe tradu&ccedil;&atilde;o    para o portugu&ecirc;s.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0102-6445199700010000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Przeworski, Adam (1996) &quot;On the design of the    tate: a principal-agent perspective&quot;. Trabalho apresentado ao semin&aacute;rio    &quot;Reforma do Estado na Am&eacute;rica Latina e no Caribe&quot;, patrocinado pelo Minist&eacute;rio    da Administra&ccedil;&atilde;o Federal e Reforma do Estado, o Banco Interamericano    de Desenvolvimento, e a Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas.    Bras&iacute;lia, 16-17 de maio, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0102-6445199700010000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">Stigler, George (1970) &quot;Director's law of public    income distribution&quot;. <i>Journal of Law and Economics, </i>13, April 1970.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0102-6445199700010000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bobbio]]></surname>
<given-names><![CDATA[Norberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Destra e sinistra]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Roma ]]></publisher-loc>
<publisher-name><![CDATA[Donzelli Editore]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bresser Pereira]]></surname>
<given-names><![CDATA[Luiz Carlos]]></given-names>
</name>
</person-group>
<source><![CDATA[Economic crisis and the state reform in Brazil]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Boulder^eCoSão Paulo Co]]></publisher-loc>
<publisher-name><![CDATA[Lynne Rienner PublishersEditora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bresser Pereira]]></surname>
<given-names><![CDATA[Luiz Carlos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Da administração pública burocrática à gerencial]]></article-title>
<source><![CDATA[Revista do Serviço Público]]></source>
<year>1996</year>
<month>ja</month>
<day>ne</day>
<volume>47</volume>
<numero>1</numero>
<issue>1</issue>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Bresser Pereira]]></surname>
<given-names><![CDATA[L.C.]]></given-names>
</name>
<name>
<surname><![CDATA[Tadeu Lima]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[The irreductibility of macro to microeconomics: a methodological approach]]></article-title>
<source><![CDATA[Revista de Economia Política]]></source>
<year>1966</year>
<month>ab</month>
<day>ri</day>
<volume>16</volume>
<numero>2</numero>
<issue>2</issue>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cardoso]]></surname>
<given-names><![CDATA[Fernando Henrique]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Social-democracia é a alternativa viável]]></article-title>
<source><![CDATA[O Estado de S.Paulo]]></source>
<year>1995</year>
<month>27</month>
<day> d</day>
<page-range>D3</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Cony]]></surname>
<given-names><![CDATA[Carlos Heitor]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O elefante e a pulga]]></article-title>
<source><![CDATA[Folha de S.Paulo]]></source>
<year>1996</year>
<month>31</month>
<day> d</day>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Hirschman]]></surname>
<given-names><![CDATA[Albert O.]]></given-names>
</name>
</person-group>
<source><![CDATA[The rhetoric of reaction]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Harvard University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Huntington]]></surname>
<given-names><![CDATA[Samuel P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Political order in changing societies]]></source>
<year>1968</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Marshall]]></surname>
<given-names><![CDATA[T.H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Citizenship and social class]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[Marshall]]></surname>
<given-names><![CDATA[T.H.]]></given-names>
</name>
<name>
<surname><![CDATA[Botomore]]></surname>
<given-names><![CDATA[Tom]]></given-names>
</name>
</person-group>
<source><![CDATA[Citizenship and social class]]></source>
<year>1950</year>
<month>19</month>
<day>92</day>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Pluto Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Martins]]></surname>
<given-names><![CDATA[Luciano]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA['Estatização' da economia ou 'privatização' do Estado]]></article-title>
<source><![CDATA[Ensaios de Opinião]]></source>
<year>1978</year>
<month>19</month>
<day>78</day>
<volume>2</volume>
<numero>7</numero>
<issue>7</issue>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Melo]]></surname>
<given-names><![CDATA[Marcus André]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Governance e reforma do estado: o paradigma agente x principal]]></article-title>
<source><![CDATA[Revista do Serviço Público]]></source>
<year>1996</year>
<month>19</month>
<day>96</day>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<collab>Ministério da Administração Federal e da Reforma do Estado</collab>
<source><![CDATA[Plano Diretor da Reforma do Estado]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Presidência da RepúblicaImprensa Oficial]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Montoro]]></surname>
<given-names><![CDATA[André Franco]]></given-names>
</name>
</person-group>
<source><![CDATA[PSDB: sua origem, seu programa]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Câmara dos Deputados]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Przeworski]]></surname>
<given-names><![CDATA[Adam]]></given-names>
</name>
</person-group>
<source><![CDATA[Capitalism and social democracy]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="confpro">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Przeworski]]></surname>
<given-names><![CDATA[Adam]]></given-names>
</name>
</person-group>
<source><![CDATA[On the design of the tate: a principal-agent perspective]]></source>
<year>1996</year>
<conf-name><![CDATA[ Reforma do Estado na América Latina e no Caribe]]></conf-name>
<conf-date>16-17 de maio, 1996</conf-date>
<conf-loc>Brasília </conf-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[Stigler]]></surname>
<given-names><![CDATA[George]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Director's law of public income distribution]]></article-title>
<source><![CDATA[Journal of Law and Economics]]></source>
<year>1970</year>
<month>13</month>
<day>, </day>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
