<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2008000200003</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2008000200003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Teorias de gênero ou teorias e gênero? Se e como os estudos de gênero e feministas se transformaram em um campo novo para as ciências]]></article-title>
<article-title xml:lang="en"><![CDATA[Gender theories or theories and gender? If and how feminist gender studies became a new science field]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Matos]]></surname>
<given-names><![CDATA[Marlise]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Minas Gerais  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2008</year>
</pub-date>
<volume>16</volume>
<numero>2</numero>
<fpage>333</fpage>
<lpage>357</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2008000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2008000200003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2008000200003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O esforço deste artigo é delimitar, através de três conjuntos distintos de reflexões, qual seria o estatuto da "temática" e do "conceito" de gênero hoje no contexto acadêmico-universitário brasileiro. Os três conjuntos de reflexões referem-se: 1) a uma colocação em perspectiva do atual estado da arte dos estudos de gênero e feministas na reflexão acadêmica no Brasil; 2) à conseqüente tentativa de explicitação e delimitação teórico-conceitual desses estudos, incluindo nesse âmbito a sua visada, não mais como conceito, ferramenta ou construto analítico, mas como campo novo nas ciências humanas e sociais e mesmo um novo campo epistêmico das ciências; e 3) a discutir implicações e conseqüências que tal iniciativa teria para as ciências, repercutindo algumas contribuições em uma epistemologia propriamente feminista, bem como postular uma ciência com caráter multicultural e emancipatório.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article seeks to define what would be the order of gender studies within the Brazilian academic setting today. Given three sets of distinct reflections, the article tries to explore gender initially understood as a "theme" and a "concept" to subvert it and postulate gender today as a new scientific field. These three sets of reflections refer to: 1) the place of the current art of gender and feminist studies in Brazilian academic reflections; 2) the consequent attempt to explain and delimit the theoretical conceptions in these studies, which includes the objective of going beyond a mere concept, tool or analytic construction, establishing a new field of study in social and human sciences and even a new epistemology in the sciences; and 3) the discussions of the implications and consequences that such an initiative would have on the sciences, in addition to bringing contributions to a feminist epistemology as well as postulating a science with a multicultural and emancipating character.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[estudos de gênero]]></kwd>
<kwd lng="pt"><![CDATA[estudos feministas]]></kwd>
<kwd lng="pt"><![CDATA[epistemologia feminista]]></kwd>
<kwd lng="en"><![CDATA[Gender Studies]]></kwd>
<kwd lng="en"><![CDATA[Feminist Studies]]></kwd>
<kwd lng="en"><![CDATA[Feminist Epistemology]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Teorias de g&ecirc;nero    ou teorias e g&ecirc;nero? Se e como os estudos de g&ecirc;nero e feministas    se transformaram em um <i>campo novo</i> para as ci&ecirc;ncias</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Gender theories    or theories and gender? If and how feminist gender studies became a new science    field</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Marlise Matos</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidade Federal    de Minas Gerais</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O esfor&ccedil;o    deste artigo &eacute; delimitar, atrav&eacute;s de tr&ecirc;s conjuntos distintos    de reflex&otilde;es, qual seria o estatuto da "tem&aacute;tica" e do "conceito"    de g&ecirc;nero hoje no contexto acad&ecirc;mico-universit&aacute;rio brasileiro.    Os tr&ecirc;s conjuntos de reflex&otilde;es referem-se: 1) a uma coloca&ccedil;&atilde;o    em perspectiva do atual estado da arte dos estudos de g&ecirc;nero e feministas    na reflex&atilde;o acad&ecirc;mica no Brasil; 2) &agrave; conseq&uuml;ente tentativa    de explicita&ccedil;&atilde;o e delimita&ccedil;&atilde;o te&oacute;rico-conceitual    desses estudos, incluindo nesse &acirc;mbito a sua visada, n&atilde;o mais como    conceito, ferramenta ou construto anal&iacute;tico, mas como campo novo nas    ci&ecirc;ncias humanas e sociais e mesmo um novo campo epist&ecirc;mico das    ci&ecirc;ncias; e 3) a discutir implica&ccedil;&otilde;es e conseq&uuml;&ecirc;ncias    que tal iniciativa teria para as ci&ecirc;ncias, repercutindo algumas contribui&ccedil;&otilde;es    em uma epistemologia propriamente feminista, bem como postular uma ci&ecirc;ncia    com car&aacute;ter multicultural e emancipat&oacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    estudos de g&ecirc;nero; estudos feministas; epistemologia feminista.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This article seeks    to define what would be the order of gender studies within the Brazilian academic    setting today. Given three sets of distinct reflections, the article tries to    explore gender initially understood as a "theme" and a "concept" to subvert    it and postulate gender today as a new scientific field. These three sets of    reflections refer to: 1) the place of the current art of gender and feminist    studies in Brazilian academic reflections; 2) the consequent attempt to explain    and delimit the theoretical conceptions in these studies, which includes the    objective of going beyond a mere concept, tool or analytic construction, establishing    a new field of study in social and human sciences and even a new epistemology    in the sciences; and 3) the discussions of the implications and consequences    that such an initiative would have on the sciences, in addition to bringing    contributions to a feminist epistemology as well as postulating a science with    a multicultural and emancipating character.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key Words:</b>    Gender Studies; Feminist Studies; Feminist Epistemology..</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; h&aacute;    algum tempo de minha trajet&oacute;ria acad&ecirc;mica venho me digladiando    com aquilo que algumas autoras designam como "tem&aacute;tica" de g&ecirc;nero    e feminista. Tenho sido solicitada a definir, apresentar, resumir ou mesmo explicar    o "conceito" g&ecirc;nero para alunas/os, colegas, representantes de movimentos    sociais, amigas/os, pessoal da m&iacute;dia e para o p&uacute;blico em geral.    E reconhe&ccedil;o que n&atilde;o tem sido assim t&atilde;o simples a empreitada.    Como se articulam os estudos de g&ecirc;nero, o feminismo e as ci&ecirc;ncias?    Todas as pesquisas e reflex&otilde;es te&oacute;ricas que t&ecirc;m g&ecirc;nero    no seu escopo s&atilde;o necessariamente feministas?</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sobretudo agora    em que me encontro coordenadora de duas institui&ccedil;&otilde;es profundamente    vinculadas &agrave;s discuss&otilde;es de g&ecirc;nero - a RedeFem (Rede Brasileira    de Estudos e Pesquisas Feministas) e o NEPEM (N&uacute;cleo de Estudos e Pesquisas    sobre a Mulher) da UFMG - as perguntas e inquieta&ccedil;&otilde;es t&ecirc;m    me sido cada vez mais demandadas. O esfor&ccedil;o deste artigo &eacute; delimitar,    atrav&eacute;s de tr&ecirc;s conjuntos distintos de reflex&otilde;es, qual seria    o estatuto dessa "tem&aacute;tica" e do "conceito" hoje no contexto acad&ecirc;mico-universit&aacute;rio    brasileiro. Os tr&ecirc;s conjuntos de reflex&otilde;es referem-se: 1) a uma    coloca&ccedil;&atilde;o em perspectiva do atual estado da arte dos estudos de    g&ecirc;nero e feministas na reflex&atilde;o acad&ecirc;mica no Brasil; 2) &agrave;    conseq&uuml;ente tentativa de explicita&ccedil;&atilde;o e delimita&ccedil;&atilde;o    te&oacute;rico-conceitual desses estudos, incluindo nesse &acirc;mbito a sua    visada, n&atilde;o mais como conceito, ferramenta ou construto anal&iacute;tico,    mas como <i>campo novo</i> nas ci&ecirc;ncias humanas e sociais e mesmo um novo    campo epist&ecirc;mico das ci&ecirc;ncias; e 3) a discutir implica&ccedil;&otilde;es    e conseq&uuml;&ecirc;ncias que tal iniciativa teria paras as ci&ecirc;ncias,    repercutindo algumas contribui&ccedil;&otilde;es em uma epistemologia propriamente    feminista, bem como postular uma ci&ecirc;ncia com car&aacute;ter multicultural    e emancipat&oacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir desses    tr&ecirc;s grupos de reflex&otilde;es, de &acirc;mbito eminentemente te&oacute;rico,    pretendo estar contribuindo para a consolida&ccedil;&atilde;o e, fundamentalmente,    para o empoderamento desse novo <i>campo</i> de saber que tem se descortinado    para as ci&ecirc;ncias humanas e sociais, mas que tem sido profundamente influente    em in&uacute;meras outras &aacute;reas disciplinares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Trata-se, portanto,    de revelar minha inquieta&ccedil;&atilde;o com o processo de difus&atilde;o    pelo qual passa o conceito (levando pesquisadores ao uso sistem&aacute;tico    de abordagens te&oacute;ricas as mais distintas, e &agrave;s vezes incompat&iacute;veis,    acrescidas pura e simplesmente do g&ecirc;nero - teorias e g&ecirc;nero); mas,    al&eacute;m disso, de visar o resgate, dentre uma mir&iacute;ade de op&ccedil;&otilde;es,    de um car&aacute;ter cr&iacute;tico-reflexivo radical &agrave; condi&ccedil;&atilde;o    de subordina&ccedil;&atilde;o, opress&atilde;o e subalterniza&ccedil;&atilde;o    das mulheres (evidenciado pela ades&atilde;o ao que aqui defenderei como campo    de g&ecirc;nero e feminista, onde se articulariam, por sua vez, as teorias de    g&ecirc;nero), perspectivando, pois, esse campo por um vi&eacute;s emancipat&oacute;rio.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O artigo se organiza,    ent&atilde;o, com as seguintes partes: no primeiro t&oacute;pico tematizo a    passagem para a ado&ccedil;&atilde;o do "conceito" de g&ecirc;nero no &acirc;mbito    do desenvolvimento dos estudos de mulheres e feministas; no segundo proponho    que se passe a pensar g&ecirc;nero como campo cient&iacute;fico - <i>o campo    de g&ecirc;nero e feminista</i> - que opera a partir de uma outra vers&atilde;o/re-significa&ccedil;&atilde;o    de <i>universal</i> que seria, por sua vez, reposto numa chave <i>hist&oacute;rica    e contingente</i>; no ponto tr&ecirc;s o leitor encontra breve discuss&atilde;o    sobre o conhecimento fundamentado historicamente no racionalismo cartesiano-iluminista,    foco de intensas, profundas e sistem&aacute;ticas revis&otilde;es pelas cientistas    feministas; na conclus&atilde;o, retomo a discuss&atilde;o sobre sujeito e agenciamento/empoderamento    das mulheres decorrente da amplia&ccedil;&atilde;o desse escopo epist&ecirc;mico    para sua afirma&ccedil;&atilde;o, partindo-se, ent&atilde;o, de um paradigma    cient&iacute;fico a uma s&oacute; vez complexo, multicultural e emancipat&oacute;rio    que resgata dimens&otilde;es abertas, plurais e multidimensionais do conhecimento    e da cogni&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>I</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Durante anos, s&eacute;culos,    as mulheres estiveram exclu&iacute;das da possibilidade de fazer ci&ecirc;ncia    e de contribuir para a produ&ccedil;&atilde;o de conhecimento cient&iacute;fico    e/ou filos&oacute;fico. As religi&otilde;es, e depois as pr&oacute;prias organiza&ccedil;&otilde;es    cient&iacute;ficas, se incumbiram dessa opress&atilde;o. Robin Schott, ao discutir    as origens asc&eacute;tico-religiosas da universidade e realizando aposta numa    linha poss&iacute;vel (e pens&aacute;vel) de continuidade entre o conhecimento    religioso e cient&iacute;fico, afirma:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na Alemanha,      por exemplo, erudi&ccedil;&atilde;o e pesquisa ocorreram inteiramente no seio      do sistema universit&aacute;rio, que se achava profundamente enraizado na      vida eclesi&aacute;stica. Como as universidades surgiram literalmente da Igreja,      as mulheres foram tamb&eacute;m exclu&iacute;das dessas novas institui&ccedil;&otilde;es,      assim como haviam sido exclu&iacute;das da prega&ccedil;&atilde;o evang&eacute;lica.      A concep&ccedil;&atilde;o leiga de raz&atilde;o pura e conhecimento desinteressado      que surgiu nesse contexto reflete o compromisso asc&eacute;tico crist&atilde;o      em purificar a alma da polui&ccedil;&atilde;o do corpo e excluir as mulheres      do caminho da raz&atilde;o pura.<a name="top1"></a><a href="#back1"><sup>1</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tal conex&atilde;o    n&atilde;o casual ou banal entre religi&atilde;o asc&eacute;tica e conhecimento    universit&aacute;rio fez com que, tanto a filosofia quanto a ci&ecirc;ncia modernas,    se empenhassem em excluir mulheres da busca pela verdade, j&aacute; que as impediam    sistematicamente de estudar, assim como as impediam de receber instru&ccedil;&atilde;o    profissional, revelando tendenciosidade androc&ecirc;ntrica que nos tomou s&eacute;culos    para desconstruir e sobre a qual seria dif&iacute;cil afirmar estar j&aacute;    superada. Os movimentos organizados de mulheres, e depois os movimentos feministas    de todos os matizes, inauguraram no alvorecer do s&eacute;culo XX grandes viradas,    inclusive no escopo do pr&oacute;prio modo de se perceber o conhecimento.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ap&oacute;s arrombarem    as portas do saber acad&ecirc;mico e universit&aacute;rio ao longo dos s&eacute;culos    XVIII e XIX, foi no alvorecer do s&eacute;culo XX, especialmente entre os anos    30 e 70, que surgiram grupos de acad&ecirc;micas que problematizaram a produ&ccedil;&atilde;o    do conhecimento a partir de um vi&eacute;s cr&iacute;tico, gerando os estudos    feministas (<i>feminist studies</i>) ou os estudos de mulheres (<i>women studies</i>).    Ap&oacute;s consolidarem arenas consistentes de debate cient&iacute;fico, tendo    realizado toda sorte de inflex&otilde;es em v&aacute;rios campos disciplinares,    partindo das cr&iacute;ticas aos vieses androc&ecirc;ntricos encontrados nesses    campos, os questionando fortemente, assim como tamb&eacute;m, algumas delas,    voltando-se para a cr&iacute;tica consistente ao "fetichismo da objetividade",<a name="top2"></a><a href="#back2"><sup>2</sup></a>    as mulheres feministas no campo acad&ecirc;mico visaram ampliar, nas ci&ecirc;ncias    humanas e sociais, o escopo das reflex&otilde;es para adotar uma nova proposta    te&oacute;rico-conceitual: os estudos de g&ecirc;nero.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; certo    e j&aacute; estabelecido que g&ecirc;nero, como um conceito, surgiu em meados    dos anos 70<a name="top3"></a><a href="#back3"><sup>3</sup></a> e disseminou-se    instantaneamente nas ci&ecirc;ncias a partir dos anos 80. Tal reformula&ccedil;&atilde;o    surgiu com o intuito de distinguir e separar o <i>sexo</i> - categoria anal&iacute;tica    marcada pela biologia e por uma abordagem essencializante da natureza ancorada    no biol&oacute;gico - do g&ecirc;nero, dimens&atilde;o esta que enfatiza tra&ccedil;os    de constru&ccedil;&atilde;o hist&oacute;rica, social e sobretudo pol&iacute;tica    que implicaria an&aacute;lise relacional. Enquanto proposta de um sistema de    classifica&ccedil;&atilde;o, a "categoria" g&ecirc;nero, em sua forma mais difusa    e difundida, tem sido acionada quase sempre de forma bin&aacute;ria (raramente    em formato tamb&eacute;m tripartite) para se referir &agrave; l&oacute;gica    das diferen&ccedil;as entre: feminino e masculino, homens e mulheres e, tamb&eacute;m,    entre a homo e a heterossexualidade, penetrando j&aacute; a&iacute; neste segundo    eixo fundamental deste novo <i>campo</i> que &eacute; a fronteira da sexualidade.    Adiante tematizo criticamente e de forma espec&iacute;fica as dicotomias e binarismos    na coloca&ccedil;&atilde;o em perspectiva de um "<i>campo de g&ecirc;nero</i>".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sabemos que esses    sentidos v&ecirc;em sendo contestados e discutidos pela tradi&ccedil;&atilde;o    de pensamento feminista na modernidade tardia que, inclusive, como nos salienta    Adriana Piscitelli, teria pretendido, com a ado&ccedil;&atilde;o do conceito,    tornar "poss&iacute;vel desestabilizar as tradi&ccedil;&otilde;es de pensamento".<a name="top4"></a><a href="#back4"><sup>4</sup></a>    Entre essas desestabiliza&ccedil;&otilde;es est&aacute; aquela que me parece    a mais relevante: a desconstru&ccedil;&atilde;o de binarismos est&eacute;reis    que facultam lugares fixos e naturalizados para os g&ecirc;neros.<a name="top5"></a><a href="#back5"><sup>5</sup></a>    Atrav&eacute;s de significados e re-significa&ccedil;&otilde;es produzidos e    compartilhados na nova perspectiva anal&iacute;tica e que transversalizam dimens&otilde;es    de classe, et&aacute;rias, raciais e sexuais, g&ecirc;nero tem tido o papel    fundamental nas ci&ecirc;ncias humanas de denunciar e desmascarar ainda as estruturas    modernas de muita opress&atilde;o colonial, econ&ocirc;mica, geracional, racista    e sexista, que operam h&aacute; s&eacute;culos em espacialidades (espa&ccedil;o)    e temporalidades (tempo) distintas de realidade e condi&ccedil;&atilde;o humanas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pretensioso, o    "conceito" de g&ecirc;nero foi aos poucos sendo incorporado por afilia&ccedil;&otilde;es    te&oacute;ricas nas ci&ecirc;ncias humanas e sociais (e mesmo fora delas). Algumas    dessas teorias o abordam como um conceito &uacute;til e at&eacute; iluminador    de quest&otilde;es, mas n&atilde;o o tendo como um elemento central de suas    considera&ccedil;&otilde;es - tais afilia&ccedil;&otilde;es te&oacute;ricas    estariam operando com "teorias e g&ecirc;nero" -, e outras, bem mais coerentes    a meu ver, o absorvem substantivamente, fazendo-o ocupar sempre uma posi&ccedil;&atilde;o    de piv&ocirc; e de destaque - estas seriam o que definimos aqui por "teorias    de g&ecirc;nero" com um vi&eacute;s feminista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sabemos que o pensamento    feminista n&atilde;o se constitui em um <i>corpus</i> unificado de conhecimento,    e sabemos igualmente que o construto g&ecirc;nero foi apropriado das formas    as mais distintas pelas in&uacute;meras &aacute;reas disciplinares e suas teorias,    mas &eacute; fundamental salientar que, sendo essa aproxima&ccedil;&atilde;o    mais superficial ou mais substantiva, todos deveriam partir de um ponto comum    que seria o da subordina&ccedil;&atilde;o da mulher ao homem, para entender    e explicitar, relacionalmente, as muitas vicissitudes de como tais rela&ccedil;&otilde;es    de domina&ccedil;&atilde;o e opress&atilde;o s&atilde;o elaboradas socialmente.    O conceito tamb&eacute;m abriu espa&ccedil;o anal&iacute;tico para se questionar    as pr&oacute;prias categorias de homem e de masculino, bem como de mulher e    de feminino, que passaram a ser fruto de intenso processo de desconstru&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No mesmo compasso    dos avan&ccedil;os empreendidos pelo movimento feminista, numa primeira visada    e tentando substituir a categoria anal&iacute;tica dos "estudos de mulher" ou    os "estudos feministas", g&ecirc;nero pretendia tornar expl&iacute;cita tal    subordina&ccedil;&atilde;o feminina e acompanhar o movimento no sentido da busca    da igualdade no exerc&iacute;cio dos direitos e das oportunidades, mas destacando    a import&acirc;ncia do contrapeso relacional de tais intera&ccedil;&otilde;es    din&acirc;micas: incluindo na visada o ponto de vista do(s) masculino(s), bem    como outros pontos de vista que n&atilde;o fossem defin&iacute;veis pelo binarismo    estrito entre masculinidades e feminilidades ou mesmo entre homem e mulher.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Questionando toda    sorte de fundamenta&ccedil;&otilde;es das desigualdades (econ&ocirc;micas, pol&iacute;ticas,    sociais, culturais, biol&oacute;gicas, hist&oacute;ricas, demogr&aacute;ficas,    psicol&oacute;gicas etc.), se por um lado g&ecirc;nero tornava mais inclusiva    a discuss&atilde;o, por outro, j&aacute; e desde o momento inicial, parte importante    do feminismo, inclusive aqui no Brasil,<a name="top6"></a><a href="#back6"><sup>6</sup></a>    veio a criticar o potencial politicamente desmobilizador do conceito, alertando-nos    para a possibilidade da fragmenta&ccedil;&atilde;o e desempoderamento feminino    que poderia provocar. O risco antevisto seria o de se perder de vista a situa&ccedil;&atilde;o    pol&iacute;tica de opress&atilde;o vivida pelas mulheres, em prol de uma multiplica&ccedil;&atilde;o    das diferen&ccedil;as de g&ecirc;nero, o que poderia comprometer uma agenda    tida como propriamente feminista.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O grande esfor&ccedil;o    da primeira onda do feminismo foi o de questionar, refletir, procurando desconstruir    in&uacute;meras formas de institui&ccedil;&otilde;es e rela&ccedil;&otilde;es    patriarcais no seio das quais se mantinham e se reproduziam estrat&eacute;gias    de domina&ccedil;&atilde;o masculina; isso se dando na arena da luta pelo sufr&aacute;gio    universal. Ou seja, tratou-se de uma batalha pela afirma&ccedil;&atilde;o da    condi&ccedil;&atilde;o fundamental e democr&aacute;tica da igualdade pol&iacute;tica    entre os sexos (articulada evidentemente &agrave; dimens&atilde;o universal).    Em que pese a import&acirc;ncia desse debate (vamos inclusive retom&aacute;-lo    aqui), infelizmente o que acaba por 'restar' para o senso comum e mais rasteiro    desse primeiro e corajoso movimento foi a sua pr&oacute;pria descaracteriza&ccedil;&atilde;o,    em que o feminismo passou a ser equiparado pelas 'for&ccedil;as hegem&ocirc;nicas'    que o pretendiam deslegitimar com v&aacute;rias categorias degradantes ao ser    mulher: "mal amadas", "infelizes", "mal-cheirosas", "feias" <i>and so on</i>...</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O "conceito" de    g&ecirc;nero ser&aacute;, teoricamente, o divisor de &aacute;guas para uma outra    fase distinta desta primeira, e anunciador, de certa forma (ainda que do ponto    de vista temporal tenha sido tardiamente acionado), de uma segunda onda do pr&oacute;prio    feminismo, em que se passou a valorizar significativamente mais o diferencialismo    e a afirma&ccedil;&atilde;o pol&iacute;tica das diferen&ccedil;as (identit&aacute;rias    substantivamente, mas n&atilde;o apenas elas) do que propriamente a igualdade    e o igualitarismo. Nessa segunda onda o que estava em jogo era a diversidade    ou as "diferen&ccedil;as dentro da diferen&ccedil;a".<a name="top7"></a><a href="#back7"><sup>7</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa afirma&ccedil;&atilde;o    diferencialista emergiram correntes inclusive antifeministas, prenunciando os    'perigos' j&aacute; explicitados. Importa salientar que boa parte dos anos 80    e 90 foi marcada por in&uacute;meras manifesta&ccedil;&otilde;es que poder&iacute;amos    designar como sendo p&oacute;s-feministas ou at&eacute; n&atilde;o-feministas    (ou de recuo do feminismo), apresentando-nos um novo quadro institucional e    pol&iacute;tico que se caracterizou por: 1) forte dissocia&ccedil;&atilde;o    entre pensamento feminista e movimento; 2) 'profissionaliza&ccedil;&atilde;o'    do(s) movimento(s), com o surgimento e prolifera&ccedil;&atilde;o das ONGs voltadas    para mulheres e tamb&eacute;m a forma&ccedil;&atilde;o de 'redes' feministas    ou n&atilde;o. Segundo Celi Pinto, "enquanto o pensamento feminista se generaliza,    o movimento, por meio das ONGs, se especializa".<a name="top8"></a><a href="#back8"><sup>8</sup></a></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que eu gostaria    muito de destacar aqui &eacute; que tal 'generaliza&ccedil;&atilde;o', atribu&iacute;vel    ao avan&ccedil;ar de considera&ccedil;&otilde;es que passaram a se dar a despeito    mesmo do pensamento feminista, &eacute; que possuiria um d&eacute;bito inconteste    com a "categoria" de g&ecirc;nero. Cabe-nos, e este ser&aacute; o intuito deste    artigo, tomar uma posi&ccedil;&atilde;o de enfrentamento cr&iacute;tico a formula&ccedil;&otilde;es    que se d&ecirc;em na chave do descarte do vi&eacute;s cr&iacute;tico feminista.    Ainda que pass&iacute;vel de re-interpreta&ccedil;&otilde;es n&atilde;o feministas,    o "conceito" de g&ecirc;nero deve e ser&aacute; retomado aqui numa perspectiva    emancipat&oacute;ria (e, portanto, feminista) para as mulheres e at&eacute;    mesmo para as ci&ecirc;ncias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, se    por um lado o completo desempoderamento institucional do movimento, anunciado    pela amea&ccedil;a da expans&atilde;o dos "estudos de g&ecirc;nero", n&atilde;o    se confirmou completamente (j&aacute; que a 'onguiza&ccedil;&atilde;o' do movimento    foi um caminho adotado por in&uacute;meras outras experi&ecirc;ncias dentre    os mais diferenciados e "novos movimentos sociais"),<a name="top9"></a><a href="#back9"><sup>9</sup></a>    a expans&atilde;o e divulga&ccedil;&atilde;o maci&ccedil;a desses novos "estudos"    (podendo ser agora acionados sem, necessariamente, a ades&atilde;o valorativa    ao vi&eacute;s de sua articula&ccedil;&atilde;o feminista ou mesmo feminina)<a name="top10"></a><a href="#back10"><sup>10</sup></a>    atravessou fronteiras disciplinares de forma verdadeiramente surpreendente,    conformando-se &agrave; experi&ecirc;ncia (para muitos inc&ocirc;moda e inconveniente)    de um tipo de "feminismo difuso"<a name="top11"></a><a href="#back11"><sup>11</sup></a>    que foi capaz de fazer com que demandas fossem incorporadas, desta vez, por    largas parcelas dos discursos e propostas sociais, pol&iacute;ticas e at&eacute;    econ&ocirc;micas na atualidade (inclusive no &acirc;mbito do pr&oacute;prio    Estado e tamb&eacute;m na sociedade civil).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Cr&iacute;ticas    e avan&ccedil;os posteriores s&oacute; vieram a sinalizar a profunda polifonia    e a enorme riqueza embutida nessa arena de debates. Muito mais do que um terreno    definitivo e consolidado de constru&ccedil;&atilde;o epistemol&oacute;gica,    as reflex&otilde;es a respeito dos "estudos de g&ecirc;nero" t&ecirc;m funcionado    como <i>um eixo aglutinador de intensa movimenta&ccedil;&atilde;o te&oacute;rico-emp&iacute;rica,    tendo suscitado, inclusive de outras tradi&ccedil;&otilde;es disciplinares (tais    como a demografia, a estat&iacute;stica, a qu&iacute;mica etc.) menos 'light'    do que o campo j&aacute; estabelecido das ci&ecirc;ncias sociais (de onde o    conceito emergiu inicialmente), como j&aacute; sinalizamos, muito espa&ccedil;o    cr&iacute;tico e reflexivo</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Mais recentemente    o que evidenciamos &eacute; o <i>novo campo de g&ecirc;nero</i> na medida em    que bem acionado e articulado, colocar em xeque a univocidade de sentido dos    binarismos de toda ordem - e n&atilde;o apenas aquele entre masculino e feminino    - e dessa forma expandir imensamente seu potencial anal&iacute;tico, tornando    poss&iacute;vel sua incorpora&ccedil;&atilde;o em &aacute;reas que durante s&eacute;culos    foram imperme&aacute;veis a cr&iacute;ticas nesse sentido. Obviamente que n&atilde;o    pretendo descrever um mundo r&oacute;seo do bem-sucedido avan&ccedil;o feminista.    Muito ainda se encontra por fazer, mas &eacute; ineg&aacute;vel que tamb&eacute;m    os resultados da ado&ccedil;&atilde;o de g&ecirc;nero como instrumento anal&iacute;tico    e emp&iacute;rico se encontram consolidados e em &aacute;reas imprevis&iacute;veis    tais como a f&iacute;sica, a teologia, a economia, a educa&ccedil;&atilde;o    f&iacute;sica, o direito, a pol&iacute;tica etc.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>II</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sabemos que o g&ecirc;nero,    enquanto um conceito, atravessou bem os percal&ccedil;os do caminho indicado    acima. Cabe-me agora refletir a partir, especificamente, de sua import&acirc;ncia    para as discuss&otilde;es te&oacute;ricas no campo das ci&ecirc;ncias humanas,    sobre a que ponto chegamos neste j&aacute; longo percurso.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Parece-me bastante    razo&aacute;vel supor que, enquanto instrumento de constru&ccedil;&atilde;o    te&oacute;rico-anal&iacute;tica, g&ecirc;nero j&aacute; se encontra, nos dias    atuais, em situa&ccedil;&atilde;o bastante privilegiada. Acredito ser esse o    caso tamb&eacute;m para n&oacute;s aqui no Brasil, em que a tem&aacute;tica,    nas discuss&otilde;es acad&ecirc;micas (mas n&atilde;o apenas nelas), se encontra    suficientemente reconhecida e destacada. Ainda que sejam percept&iacute;veis    usos diferenciados do conceito e entradas te&oacute;rico-metodol&oacute;gicas    m&uacute;ltiplas, teorias que se intitulam efetivamente "de" g&ecirc;nero e    teorias que flertam ou apenas se aproximam dessas discuss&otilde;es (teorias    "e" g&ecirc;nero), como j&aacute; apresentado, conformam volume substantivo    de estudos numa condi&ccedil;&atilde;o cr&iacute;tico-reflexiva madura.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Pensar na possibilidade    de postular g&ecirc;nero como algo da ordem de um <i>campo</i> leg&iacute;timo    e legitimado de conhecimento nas ci&ecirc;ncias humanas e sociais &eacute; o    prop&oacute;sito da discuss&atilde;o a seguir, embora essa posi&ccedil;&atilde;o    n&atilde;o seja inteiramente nova. Lia Machado j&aacute; salientava esse aspecto    ao comentar que</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Quer se identifiquem      ou n&atilde;o como feministas: historiadoras, soci&oacute;logas e antrop&oacute;logas,      assim como literatas, psicanalistas, psic&oacute;logas, e fil&oacute;sofas      que, ao privilegiarem essa tem&aacute;tica, se reconhecem em alguma medida      presentes neste "campo", entendem que os movimentos sociais de libera&ccedil;&atilde;o      das mulheres introduziram novas perspectivas e novas interroga&ccedil;&otilde;es      aos diferentes saberes disciplinares e &agrave; ci&ecirc;ncia, &agrave; epistemologia      e &agrave; filosofia enquanto tais. Reivindicam, portanto, um car&aacute;ter      inovador face &agrave; tradi&ccedil;&atilde;o dos saberes disciplinares.<a name="top12"></a><a href="#back12"><sup>12</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Vamos lan&ccedil;ar    m&atilde;o de uma parte importante da discuss&atilde;o de Pierre Bourdieu para    aqui definirmos os estudos de g&ecirc;nero como um <i>campo legitimado de saber    cient&iacute;fico</i>. Esse autor compreende que os atores sociais est&atilde;o    inseridos espacialmente em determinados <i>campos sociais</i>, e a posse de    grandezas de certos capitais (cultural, social, econ&ocirc;mico, pol&iacute;tico,    art&iacute;stico, esportivo etc.) e o <i>habitus</i><a name="top13"></a><a href="#back13"><sup>13</sup></a>    de cada ator seriam o que condicionaria seu posicionamento, sua marca espec&iacute;fica    nessa espacialidade e, em &uacute;ltima inst&acirc;ncia, na luta social. Bourdieu    afirma que para o ator/atriz social tentar ocupar espa&ccedil;o &eacute; necess&aacute;rio    que ele/a conhe&ccedil;a as regras do jogo dentro do campo social e que esteja    disposto a lutar (a jogar).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O <i>campo cient&iacute;fico</i>    &eacute; entendido como o espa&ccedil;o de jogo de uma luta concorrencial pela    busca do monop&oacute;lio da autoridade cient&iacute;fica, sendo esta o resultado    da soma da capacidade t&eacute;cnica e do poder social. Pode tamb&eacute;m ser    definido como o espa&ccedil;o onde se busca o monop&oacute;lio da compet&ecirc;ncia    cient&iacute;fica, entendida como a capacidade de falar e agir legitimamente,    de maneira autorizada e com autoridade, socialmente outorgada a um agente determinado.<a name="top14"></a><a href="#back14"><sup>14</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para meus prop&oacute;sitos,    justamente a tens&atilde;o entre g&ecirc;nero e feminismo &eacute; o aspecto    que recorta a especificidade que estou considerando como um <i>novo campo das    ci&ecirc;ncias</i>. Pesquisadoras e tamb&eacute;m pesquisadores, sejam 'militantes'    ou 'ortodoxos', foram os atores respons&aacute;veis por construir a 'autonomia    relativa' desse novo campo intelectual em torno de algum consenso m&iacute;nimo    que irei explorar a seguir.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A no&ccedil;&atilde;o    de "campo" de Pierre Bourdieu &eacute; um instrumental importante de an&aacute;lise    dos mais diversos sistemas sociais que t&ecirc;m a peculiaridade de fazer interagir    as chamadas estruturas da sociedade (objetividade) e a sua dimens&atilde;o pessoal/psicol&oacute;gica    (subjetividade) dos agentes sociais. Ele acaba por se prestar &agrave; an&aacute;lise    de muitas arenas, desde que dispostas dinamicamente em fun&ccedil;&atilde;o    de objetivos pr&oacute;prios (conseq&uuml;entemente com estrat&eacute;gias pr&oacute;prias)    e dotadas de certo grau de autonomia. Quando me refiro aqui ao g&ecirc;nero    como um campo j&aacute; legitimado de discuss&atilde;o cient&iacute;fica, estou    pressupondo a exist&ecirc;ncia de regras e padr&otilde;es gerais que informariam    consensualmente tal campo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim como parece    ser importante para Pierre Bourdieu<a name="top15"></a><a href="#back15"><sup>15</sup></a>    n&atilde;o trabalhar com algo que possamos identificar como sendo "normas universais",    quando estou tentando recolocar os estudos de g&ecirc;nero no lugar espec&iacute;fico    de um campo das ci&ecirc;ncias humanas e sociais, o fa&ccedil;o pensando que    tais normas seriam para sempre historiciz&aacute;veis. Ou seja, acredito na    exist&ecirc;ncia desse campo dos estudos de g&ecirc;nero, <i>mas</i> o mesmo    sendo marcado por um conjunto nem sempre unificado de agentes que t&ecirc;m    buscado satisfazer seus interesses particulares de investiga&ccedil;&atilde;o    (sejam te&oacute;ricos, sejam emp&iacute;ricos), e seria justamente na processualidade    dessa busca que estar&iacute;amos contribuindo (ainda que n&atilde;o o pretendamos    fazer de forma totalmente consciente) para produzir esta que eu designaria por    uma esp&eacute;cie relativamente distinta de <i>universal hist&oacute;rico</i>    ou <i>contingente</i>. Recorro aqui &agrave;s pr&oacute;prias palavras de Bourdieu:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#91;...&#93;      em determinados campos, num determinado momento e por um tempo (ou seja de      maneira n&atilde;o irrevers&iacute;vel), h&aacute; agentes que t&ecirc;m interesses      no universal. Creio que &eacute; preciso levar o historicismo ao limite m&aacute;ximo,      por uma esp&eacute;cie de d&uacute;vida radical, para ver o que realmente      pode ser salvo. Pode-se, &eacute; claro, adotar logo de in&iacute;cio a raz&atilde;o      universal. Mas creio que vale mais coloc&aacute;-la em jogo tamb&eacute;m,      aceitar decididamente que a raz&atilde;o seja um produto hist&oacute;rico      cuja exist&ecirc;ncia e persist&ecirc;ncia s&atilde;o produtos de um tipo      determinado de condi&ccedil;&otilde;es hist&oacute;ricas, e determinar historicamente      o que s&atilde;o essas condi&ccedil;&otilde;es. H&aacute; uma hist&oacute;ria      da raz&atilde;o; isso n&atilde;o quer dizer que a raz&atilde;o se reduza &agrave;      sua hist&oacute;ria, mas que existem condi&ccedil;&otilde;es hist&oacute;ricas      para o surgimento das formas sociais de comunica&ccedil;&atilde;o que tornam      poss&iacute;vel a produ&ccedil;&atilde;o da verdade. A verdade &eacute; um      jogo de lutas em todo o campo.<a name="top16"></a><a href="#back16"><sup>16</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; exatamente    nesse sentido historiciz&aacute;vel e contingente que venho postular os estudos    de g&ecirc;nero como um campo cient&iacute;fico novo, nas e para as ci&ecirc;ncias.    Contudo, trata-se tamb&eacute;m de afirmar uma forma de entendimento da ci&ecirc;ncia,    em si mesma, como sendo, a um s&oacute; tempo, discurso sobre a verdade e autoriza&ccedil;&atilde;o    cient&iacute;fica, vistos a partir de perspectiva radicalmente cr&iacute;tica    e reflexiva, na dire&ccedil;&atilde;o multicultural em um escopo emancipat&oacute;rio.    Acredito que tenhamos acumulado quantidade suficientemente vasta de saber nesse    novo campo multicultural cient&iacute;fico e, al&eacute;m do mais, a metodologia    hegem&ocirc;nica adotada por esses novos estudos (sobretudo atrav&eacute;s das    t&eacute;cnicas da desconstru&ccedil;&atilde;o p&oacute;s-estruturalista e da    reconstru&ccedil;&atilde;o do sujeito para tornar poss&iacute;vel vir &agrave;    tona a atua&ccedil;&atilde;o e o papel fundamental de mulheres e outras 'minorias'    de g&ecirc;nero na constru&ccedil;&atilde;o da nossa pr&oacute;pria hist&oacute;ria)    justifica a tentativa nesse sentido.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se a "verdade &eacute;    um jogo de lutas em todo o campo", os estudos de g&ecirc;nero com vi&eacute;s    feminista, ao desmontarem parte substantiva da epistemologia ocidental, descentrando    a raz&atilde;o universal que historicamente teria sido um produto da domina&ccedil;&atilde;o    do g&ecirc;nero masculino, j&aacute; conquistaram terreno leg&iacute;timo no    conhecimento. Uma perspectiva multicultural realmente emancipat&oacute;ria de    ci&ecirc;ncia &eacute; aquilo que se est&aacute; tentando re-construir por agora.    Nesse sentido, quero afirmar que &eacute; a consci&ecirc;ncia cr&iacute;tica    feminista, uma forma peculiar de exist&ecirc;ncia reflexiva do ser (n&atilde;o    apenas, mas, tamb&eacute;m, da mulher), que veio a produzir um entre outros    re-arranjos, re-interpreta&ccedil;&otilde;es, re-significa&ccedil;&otilde;es    do <i>campo de g&ecirc;nero</i> de forma a aloc&aacute;-lo na dimens&atilde;o    paradoxal de repor igualdade e diferen&ccedil;a na simultaneidade e na complexidade.    Explico-me.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Creio que agora,    no alvorecer do s&eacute;culo XXI, n&atilde;o haja mais d&uacute;vida sobre    a necessidade de resgate de certa unidade tem&aacute;tica subjacente &agrave;    diversidade disciplinar, metodol&oacute;gica e ideol&oacute;gica dos estudos    que s&atilde;o realizados sobre a rubrica de g&ecirc;nero. Essa <i>unidade</i>,    contudo, precisa sempre ser resgatada em seu car&aacute;ter subversivo de <i>contesta&ccedil;&atilde;o    (radical ou parcial) de concep&ccedil;&otilde;es de conhecimento e realidade/experi&ecirc;ncia    que dominaram a tradi&ccedil;&atilde;o intelectual do Ocidente</i>, pelo menos    desde o s&eacute;culo XVII. Essa tradi&ccedil;&atilde;o sempre se fez acompanhar    por ontologias caracteristicamente dualistas e binarizantes (com julgamentos    hier&aacute;rquicos de valor para os p&oacute;los de opostos) que visavam separar    nitidamente o universal do particular, a cultura da natureza, a mente do corpo    e a raz&atilde;o da emo&ccedil;&atilde;o, o masculino do feminino, a igualdade    da diferen&ccedil;a, para citarmos apenas aquelas mais centrais.<a name="top17"></a><a href="#back17"><sup>17</sup></a>    Al&eacute;m do mais, tal epistemologia se baseou em posi&ccedil;&otilde;es agon&iacute;sticas    resumidas nas escolhas infelizes entre o "ou isso" e o "ou aquilo", sendo imposs&iacute;vel    postular uma experi&ecirc;ncia complexa de simultaneidade e concomit&acirc;ncia.    Certamente, tudo o que estou definindo como <i>o campo de g&ecirc;nero e feminista</i>    &eacute; que pode nos facilitar a apreens&atilde;o da realidade (seja coletiva    ou individual) em termos de nova l&oacute;gica e de nova epistemologia que se    acena fertilmente complexa ainda que paradoxal. Esta outra epistemol&oacute;gica    deve ser compreendida agora na chave do multiculturalismo cr&iacute;tico e emancipat&oacute;rio    que visa resgatar ra&iacute;zes que permitam desmontar o conhecimento produzido    na exclusividade das chaves ocidentais, anglo-europ&eacute;ias, patriarcais,    brancas, heteronormativas e masculinas em prol de uma afirma&ccedil;&atilde;o    pluralista de ci&ecirc;ncias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Joan Scott, em    texto recente,<a name="top18"></a><a href="#back18"><sup>18</sup></a> nos afirma    que h&aacute; uma rela&ccedil;&atilde;o l&oacute;gica paradoxal entre "igualdade"    e "diferen&ccedil;a", "identidade individual" e "identidade coletiva". Nesse    sentido, estou propondo o seu conjunto de paradoxos como um "n&uacute;cleo duro",    por assim dizer, deste <i>campo novo de g&ecirc;nero e feminista</i>. Nas palavras    da autora:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1. A igualdade      &eacute; um princ&iacute;pio absoluto <b>e</b> uma pr&aacute;tica historicamente      contingente.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2. Identidades      de grupo definem indiv&iacute;duos <b>e</b> renegam a express&atilde;o ou      percep&ccedil;&atilde;o plena de sua individualidade.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3. Reivindica&ccedil;&otilde;es      de igualdade envolvem a aceita&ccedil;&atilde;o <b>e</b> a rejei&ccedil;&atilde;o      da identidade de grupo atribu&iacute;da pela discrimina&ccedil;&atilde;o.      Ou, em outras palavras: os termos de exclus&atilde;o sobre os quais essa discrimina&ccedil;&atilde;o      est&aacute; amparada s&atilde;o ao mesmo tempo negados e reproduzidos nas      demandas pela inclus&atilde;o.<a name="top19"></a><a href="#back19"><sup>19</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ou seja, pensar    simultaneamente, atrav&eacute;s desses paradoxos, significa repor constantemente    o lugar da nova forma de apreens&atilde;o do universal/universalismo: hist&oacute;rica,    multicultural, emancipat&oacute;ria e contingentemente &eacute; que se pretende    que qualquer afirma&ccedil;&atilde;o dos eixos tem&aacute;ticos desses paradoxos    nunca seja ou possa vir a ser definitivamente 'resolvida'. Trata-se de uma forma    de pensar o universal em constante e inacabado movimento, onde seria, justamente,    a tens&atilde;o entre os eixos o que os movimentaria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse sentido,    seja pela tentativa da cria&ccedil;&atilde;o de teorias especificamente de g&ecirc;nero    ou mesmo pela aproxima&ccedil;&atilde;o da tem&aacute;tica de g&ecirc;nero de    outras ancoragens te&oacute;ricas, o efeito foi fundamentalmente o mesmo: o    empoderamento recente e crescente de que o sistema cl&aacute;ssico cartesiano    e instrumental de racionalidade &eacute; inadequado, obsoleto e at&eacute; auto-ilus&oacute;rio,    devendo, portanto, ser revisto. O <i>campo de g&ecirc;nero</i> tem se dedicado    fertilmente a essa &aacute;rdua tarefa. Mesmo a ci&ecirc;ncia moderna, em alguma    perspectiva, visou recuperar elementos das tradi&ccedil;&otilde;es de conhecimento    n&atilde;o-ocidentais. Algo da ordem de um "empr&eacute;stimo cient&iacute;fico"    (<i>scientific borrowing</i>, nos termos de Sandra Harding),<a name="top20"></a><a href="#back20"><sup>20</sup></a>    ou de um intenso processo de trocas, sempre fez parte do discurso cient&iacute;fico    moderno.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Temos j&aacute;    consolidadas nas discuss&otilde;es de g&ecirc;nero e feministas algumas das    alternativas mais substantivas &agrave;s abordagens tradicionais sobre o conhecimento,    que nos tornaram capaz de dar o salto qualitativo adiante. Seja pelo vi&eacute;s    do historicismo marxista, seja pelas teorias psicanal&iacute;ticas, pelas teorias    desconstrucionistas, por novas interpreta&ccedil;&otilde;es do pragmatismo e    das discuss&otilde;es sobre o tema da performance, ou mesmo atrav&eacute;s de    um novo can&ocirc;ne liter&aacute;rio, atrav&eacute;s das incurs&otilde;es recentes    da antropologia e da sociologia do conhecimento, j&aacute; emerge nova concep&ccedil;&atilde;o    de conhecimento e de sujeito conhecedor que, ainda sendo indiv&iacute;duo historicamente    particular, &eacute; tamb&eacute;m agente social, coletivo e pol&iacute;tico    corporificado, "interessado, emocional e racional e cujo corpo, interesses,    emo&ccedil;&otilde;es e raz&otilde;es s&atilde;o fundamentalmente constitu&iacute;dos    por seu contexto hist&oacute;rico particular".<a name="top21"></a><a href="#back21"><sup>21</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As formas antigas    e modernas de dualismos e binarismos serviram bem ao prop&oacute;sito de justificar,    e at&eacute; de reproduzir, rela&ccedil;&otilde;es de domina&ccedil;&atilde;o,    opress&atilde;o e explora&ccedil;&atilde;o (de g&ecirc;nero e muitas outras):    marcas sens&iacute;veis e facilmente identific&aacute;veis no sentido da subordina&ccedil;&atilde;o    das mulheres, mas n&atilde;o apenas delas. O que se coloca de novo pela pauta    desse campo recentemente forjado pelos estudos de g&ecirc;nero e feministas    &eacute; a quest&atilde;o da diversidade e do pluralismo numa visada complexa    e paradoxal, por imediata oposi&ccedil;&atilde;o aos binarismos de todas as    ordens. Ser o que se &eacute; e ao mesmo tempo n&atilde;o s&ecirc;-lo - enquanto    um construto ou um projeto, assim como as identidades de g&ecirc;nero, o campo    de g&ecirc;nero nunca adere definitivamente &agrave;s caracteriza&ccedil;&otilde;es    socialmente constru&iacute;das, mas tamb&eacute;m n&atilde;o escapa definitivamente    delas; relaciona-se com elas. No n&iacute;vel individual assim como no coletivo,    as identidades s&atilde;o, a um s&oacute; tempo e complexamente, emancipat&oacute;rias    e pass&iacute;veis de ontologiza&ccedil;&atilde;o e reifica&ccedil;&atilde;o;    s&atilde;o constitutivas dos sujeitos ao mesmo tempo em que elas se constituem    atrav&eacute;s e por interm&eacute;dio deles, ou seja, s&atilde;o projetos inconstantes    e em aberto.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seja no plano da    afirma&ccedil;&atilde;o de um movimento de liberta&ccedil;&atilde;o para as    mulheres, seja no plano da discuss&atilde;o epistemol&oacute;gica ou cient&iacute;fica,    o <i>campo de g&ecirc;nero e feminista</i> adicionou a gota que faltava para    derramar do copo: identidades sob alguma rubrica unificadora, como pontos de    partida, s&atilde;o projetos colonizadores da radicalidade inexaur&iacute;vel    do ser, do sujeito (que n&atilde;o pode ter morrido, pois ainda nem sequer nasceu    para a radicalidade da sua emancipa&ccedil;&atilde;o); s&atilde;o re-significa&ccedil;&otilde;es    e re-inscri&ccedil;&otilde;es que est&atilde;o permanentemente abertas, porosas,    complexas, paradoxais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Se o campo cient&iacute;fico    "&eacute; um jogo em que &eacute; preciso munir-se de raz&atilde;o para ganhar"<a name="top22"></a><a href="#back22"><sup>22</sup></a>    e se hoje podemos afirmar a exist&ecirc;ncia de uma 'pol&iacute;tica da verdade',    isso s&oacute; foi poss&iacute;vel gra&ccedil;as aos esfor&ccedil;os de milhares    de mulheres (e de alguns poucos, mas honrosos homens) e de outros/as cientistas    de origens n&atilde;o ocidentais e n&atilde;o hegem&ocirc;nicas que v&ecirc;m    contribuindo te&oacute;rica e/ou empiricamente para instaurar realmente 'essa    d&uacute;vida' e a permanente 'tens&atilde;o' no cerne dessa epistemologia ocidental.    Pretende-se estabelecer a possibilidade de antever a epistemologia, desta vez,    multicultural. O novo <i>campo de g&ecirc;nero</i> &eacute; um dos exemplos    poss&iacute;veis que v&ecirc;m destacar a exist&ecirc;ncia cr&iacute;tico-reflexiva    de novos atores/agentes que podem (e est&atilde;o) re-significando o campo cient&iacute;fico    mais geral.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sabemos que o <i>campo    de g&ecirc;nero e feminista</i> tem contribu&iacute;do sistematicamente para    isso, sua a&ccedil;&atilde;o sendo, a todo instante, uma tentativa de defesa,    afirma&ccedil;&atilde;o, legitima&ccedil;&atilde;o e aprimoramento dos muitos    outros universos sociais onde s&atilde;o exercidos os princ&iacute;pios de outra    racionalidade com pretens&otilde;es a tipos hist&oacute;ricos de universal e    de onde se gera a verdade sob as condi&ccedil;&otilde;es de tens&atilde;o e    de cr&iacute;tica contumaz ao universalismo pregresso, aquele que est&aacute;/esteve    a servi&ccedil;o do colonialismo, do imperialismo, da domina&ccedil;&atilde;o,    da exclus&atilde;o e da opress&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O <i>campo dos    estudos de g&ecirc;nero</i> tem nos revelado que o que se tem tomado como sendo    caracter&iacute;stica do universal, nas ci&ecirc;ncias de uma forma geral, &eacute;    "uma propriedade paroquial da cultura dominante, e que a 'universalidade' &eacute;    indissoci&aacute;vel da expans&atilde;o colonialista".<a name="top23"></a><a href="#back23"><sup>23</sup></a>    O pensamento e a ci&ecirc;ncia como corol&aacute;rio deste s&atilde;o atividades/a&ccedil;&otilde;es    sobre o mundo e enquanto tais podem postular emancipatoriamente <i>outros universais</i>    que, por sua vez, n&atilde;o tenham a postura colonialista. Ou seja, cabe-nos    o desafio da proposi&ccedil;&atilde;o concreta de repensar a universalidade    em termos de um ato constitutivo, construtivo e sempre tenso de <i>tradu&ccedil;&atilde;o    multicultural</i> muito mais do que de tradi&ccedil;&atilde;o, domina&ccedil;&atilde;o    ou coloniza&ccedil;&atilde;o. A isso tem se dedicado parte substantiva - direta    ou indiretamente - dos estudos sob a rubrica de g&ecirc;nero.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma comunidade    cient&iacute;fica, no sentido kuhniano (numa cr&iacute;tica nossa a este autor),    enquanto uma organiza&ccedil;&atilde;o social distinta, n&atilde;o necessita    ser exclusivamente formada pelos atores hegem&ocirc;nicos da ci&ecirc;ncia ocidental,    a saber: homens, brancos, heterossexuais e anglo-europeus. Produ&ccedil;&otilde;es    de conhecimento n&atilde;o-ocidentais n&atilde;o precisam ser, automaticamente,    caracterizadas como "n&atilde;o-cient&iacute;ficas" ou mesmo "primitivas" e    podem ser reconhecidas como fontes ricas de informa&ccedil;&otilde;es e saberes.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Trata-se, pois,    de um profundo reordenamento de cunho n&atilde;o apenas te&oacute;rico-pol&iacute;tico,    mas, e inclusive, epistemol&oacute;gico, filos&oacute;fico e cient&iacute;fico    na dire&ccedil;&atilde;o da proposta de uma ci&ecirc;ncia que possa estar embasada    na perspectiva de um universal poroso, aberto, multicultural e contingente.    Pretendo discutir tal virada no t&oacute;pico a seguir.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>III</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Do primeiro e do    segundo conjunto de debates sugeridos emergem a constata&ccedil;&atilde;o e    a cr&iacute;tica feministas de que as concep&ccedil;&otilde;es mentalistas,    representacionistas, racionalistas e cartesianas ocidentais que orienta(ra)m    o conhecimento (sobretudo o cient&iacute;fico) e que dominaram a tradi&ccedil;&atilde;o    do Ocidente, desde pelo menos o s&eacute;culo XVII, seriam inadequadas, tendenciosas    e profundamente andro e etnoc&ecirc;ntricas. A emerg&ecirc;ncia de algo da ordem    de uma "epistemologia feminista" concentra seu poder de fogo sobre as tradi&ccedil;&otilde;es    racionais binarizantes e hierarquizantes, contrapondo-as ao reconhecimento dos    processos relacionais emergentes da simultaneidade, complexidade, multiplicidade,    pluralismo e diversidade. Ou seja, a epistemologia feminista parece ter sido    uma das primeiras formas de produ&ccedil;&atilde;o de conhecimento cient&iacute;fico    que colocaram em xeque a posi&ccedil;&atilde;o hegem&ocirc;nica do conhecimento    produzido na chave burguesa e ocidental.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Foi tamb&eacute;m    com a ajuda das cr&iacute;ticas feministas que se passou &agrave; tentativa    (ainda bem recente) de repor a fundamenta&ccedil;&atilde;o da racionalidade    (e tamb&eacute;m - &eacute; importante que se mencione - a afirma&ccedil;&atilde;o    da exist&ecirc;ncia de uma outra esfera p&uacute;blica, diferente da liberal,    reinventada e alternativa, justamente na pluralidade e na multidimensionalidade)    em outros patamares diferentes ao do modelo cartesiano, liberal, ocidental e    representacional cl&aacute;ssico - hegem&ocirc;nico - que resumidamente enfocaria    os seguintes pontos:<a name="top24"></a><a href="#back24"><sup>24</sup></a>    a) &ecirc;nfase sobre um "realismo metaf&iacute;sico", definindo que a realidade    possui uma estrutura objetiva, independente e n&atilde;o afetada pela compreens&atilde;o    humana ou suas tentativas de significa&ccedil;&atilde;o que podem ser captadas;    b) sobre o "objetivismo", onde a estrutura da realidade &eacute;, em princ&iacute;pio,    acess&iacute;vel &agrave; compreens&atilde;o e ao entendimento humanos; c) sobre    uma perspectiva de "individualismo epistemol&oacute;gico e metodol&oacute;gico",    atrav&eacute;s do quais os seres humanos empreendem a tarefa de obter conhecimento    sobre o mundo como indiv&iacute;duos solit&aacute;rios e n&atilde;o eminentemente    como membros socialmente constitu&iacute;dos de grupos historicamente mutantes;    d) &ecirc;nfase num "vi&eacute;s racionalista", que enfatiza que a principal    faculdade humana para adquirir conhecimento sobre a realidade &eacute; a raz&atilde;o    (racionalismo), algumas vezes trabalhando conjuntamente com certos sentidos    (empirismo); e) prioridade da "neutralidade axiom&aacute;tica" das ci&ecirc;ncias,    a raz&atilde;o e a sensa&ccedil;&atilde;o tidas como funcionando de forma universal    e independe da cultura, da classe, da ra&ccedil;a, do g&ecirc;nero etc., em    que as diferentes situa&ccedil;&otilde;es e conting&ecirc;ncias n&atilde;o seriam    formas alternativas de vis&atilde;o sobre a realidade, mas impedimentos a uma    vis&atilde;o hegem&ocirc;nica que supervaloriza a perspectiva "neutra" e "objetiva"    das coisas; f) a abordagem no "fundamentalismo", referindo-se &agrave; forma    sistem&aacute;tica como deveria ser constitu&iacute;do o conhecimento, atrav&eacute;s    dos componentes mais simples, considerados certos, fixos e indubit&aacute;veis,    at&eacute; os mais complexos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em estrat&eacute;gia    diametralmente oposta, mas preservando a capacidade (e mesmo a necessidade)    do conhecimento e da ci&ecirc;ncia, desta vez numa visada multicultural emancipat&oacute;ria,    parte do feminismo contempor&acirc;neo se dedicou &agrave; &aacute;rdua (e ainda    pouco reconhecida) tarefa de revisar tal perspectiva epist&ecirc;mica, na expectativa    de fundamentar e difundir outra. Baseada, como visto, sobre uma &oacute;tica    da centraliza&ccedil;&atilde;o, de regularidade/previsibilidade e de certezas,    a epistemologia moderna ocidental vem sendo criticada (at&eacute; mesmo por    correntes distantes do feminismo, tais como os te&oacute;ricos da complexidade,    as teorias do caos na f&iacute;sica qu&acirc;ntica etc.) a favor de uma vers&atilde;o    cient&iacute;fica que prioriza a &oacute;tica da diferen&ccedil;a, de alternativas,    de flutua&ccedil;&otilde;es, de descentraliza&ccedil;&otilde;es e incertezas    que, por sua vez, se configuram atrav&eacute;s de aspectos construtivos e processos    de abertura e mudan&ccedil;as.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A epistemologia    feminista vem procurando repor no cerne da discuss&atilde;o epistemol&oacute;gica    contempor&acirc;nea que a ci&ecirc;ncia constru&iacute;da nos moldes ocidentais    seria mais um dos muitos discursos poss&iacute;veis sobre a verdade/realidade,    que seria (assim como todos os outros) um processo construtor de e constru&iacute;do    por processos sociais, eminentemente. &Eacute; assim que "o grau que uma forma    de compreens&atilde;o prevalece ou se sustenta no tempo n&atilde;o depende exclusivamente    da validade emp&iacute;rica da perspectiva em quest&atilde;o, mas tamb&eacute;m    de um conjunto de processos sociais <i>que incorporam a comunica&ccedil;&atilde;o,    a negocia&ccedil;&atilde;o, o conflito, a ret&oacute;rica</i><a name="top25"></a><a href="#back25"><sup>25</sup></a>    e <i>as marcas de g&ecirc;nero</i>".<a name="top26"></a><a href="#back26"><sup>26</sup></a>    Se temos dificuldades ainda em admitir que a ci&ecirc;ncia hegem&ocirc;nica,    liberal e ocidental &eacute; 'enviesada' em v&aacute;rios aspectos e dimens&otilde;es,    parece-me mais f&aacute;cil pelo menos reconhecer que "n&atilde;o apenas os    benef&iacute;cios e custos das ci&ecirc;ncias modernas s&atilde;o distribu&iacute;dos    desproporcionalmente de forma a beneficiar as elites no Ocidente e de outros    lugares, as pr&oacute;prias pr&aacute;ticas cient&iacute;ficas sendo efetivamente    distorcidas para fazer esta distribui&ccedil;&atilde;o desigual invis&iacute;vel    por aqueles que se beneficiam dela".<a name="top27"></a><a href="#back27"><sup>27</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, o    feminismo acrescenta criticamente ao saber e &agrave; racionalidade cient&iacute;ficas,    diretamente de encontro &agrave; afirma&ccedil;&atilde;o ocidental de um contexto    homog&ecirc;neo, est&aacute;vel ou plano unidimensional baseado na univocidade    de sentidos (uma palavra, um significado) e de rela&ccedil;&otilde;es duais    de racionalidade, a concentra&ccedil;&atilde;o e a valoriza&ccedil;&atilde;o    cr&iacute;tica, multicultural, emancipat&oacute;ria e reflexiva de configura&ccedil;&otilde;es    transversais e multidimensionais dos saberes que, ainda que n&atilde;o desconsiderem    por completo as polariza&ccedil;&otilde;es dicot&ocirc;micas, dial&eacute;ticas    ou antin&ocirc;micas, as recoloca num plano de densidades diversas (inclusive    contradit&oacute;rias) e complexas. &Eacute; assim que muitas das distin&ccedil;&otilde;es    tradicionais (sujeito-objeto, ci&ecirc;ncia-filosofia, masculino-feminino, raz&atilde;o-emo&ccedil;&atilde;o,    cultura-natureza, p&uacute;blico-privado, homem-mulher, entre outras) passam    a ser constru&ccedil;&otilde;es sociais levadas a cabo por um tipo espec&iacute;fico    de sociedade cient&iacute;fico-cultural historicamente datada que precisa urgentemente    ser interrogada e, eventualmente, questionada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; assim    que passa a se tornar poss&iacute;vel que diferentes sistemas de conhecimento    que correspondam a origens hist&oacute;ricas diferenciadas venham a se afirmar    (inclusive aqueles n&atilde;o ocidentais e n&atilde;o masculinos) como campos    cient&iacute;ficos complexos. Em oposi&ccedil;&atilde;o cr&iacute;tica &agrave;    ordem, ao processo de organiza&ccedil;&atilde;o/socializa&ccedil;&atilde;o da    cultura e da linearidade novas revis&otilde;es cient&iacute;ficas,<a name="top28"></a><a href="#back28"><sup>28</sup></a>    inclusive de cientistas feministas,<a name="top29"></a><a href="#back29"><sup>29</sup></a>    propuseram renovar a &ecirc;nfase sobre uma consci&ecirc;ncia crescente do papel    construtivo da desordem, da auto-organiza&ccedil;&atilde;o, da incerteza e da    n&atilde;o-lineraridade. Est&aacute; em constru&ccedil;&atilde;o um conjunto    sistematizado de teorias que visam explorar, por exemplo, o tema de que o caos    pode conduzir &agrave; ordem; revis&otilde;es de novos estados da mat&eacute;ria    que emergem em estados bem distanciados do equil&iacute;brio; e at&eacute; mesmo    a ordem passa a ser conceitualizada n&atilde;o como uma condi&ccedil;&atilde;o    totalizadora, mas como "duplica&ccedil;&atilde;o de simetrias que permitem assimetrias    e imprevisibilidades".<a name="top30"></a><a href="#back30"><sup>30</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dessa forma, a    'nova' epistemologia emergente em tal paradigma das ci&ecirc;ncias (doravante    necessariamente no plural) - o da complexidade -, para o qual as feministas    v&ecirc;m trazendo contribui&ccedil;&otilde;es substantivas, passa a reconhecer    a inevit&aacute;vel imprevisibilidade dos atuais (e pregressos) sistemas complexos,    questionando a centralidade da id&eacute;ia de uma &uacute;nica origem e de    perman&ecirc;ncia/estabilidade, bem como a m&iacute;stica da j&aacute; surrada    "neutralidade" nas ci&ecirc;ncias. No lugar do "realismo metaf&iacute;sico",    tem-se a afirma&ccedil;&atilde;o da incerteza, do fluxo e da multiplica&ccedil;&atilde;o    dos pontos de vista contingentes e historicamente situados; no lugar do "objetivismo",    temos a afirma&ccedil;&atilde;o da reflexividade cr&iacute;tica, de uma forma    de pensamento que se constitui em ato, relacionante e relacional, constru&iacute;do    e construtor; em acr&eacute;scimo ao "individualismo metodol&oacute;gico", a    afirma&ccedil;&atilde;o da perspectiva multidimensional e, em alguns pontos,    multicultural emancipat&oacute;ria, focada sobre processos e processualidades    dependentes de redes interdisciplinares e de m&uacute;ltiplos agentes, da conversa&ccedil;&atilde;o,    da heterogeneidade e da dialogia; no lugar do "vi&eacute;s racionalista", a    afirma&ccedil;&atilde;o da ci&ecirc;ncia como mais um dos muitos discursos de    verdade sobre o mundo, ci&ecirc;ncias, no plural, que necessitam se rever constantemente    para re-incorporar outras dimens&otilde;es &eacute;ticas e est&eacute;ticas    de conhecimentos m&uacute;ltiplos, complexos com a necess&aacute;ria inclus&atilde;o    da maior participa&ccedil;&atilde;o e pluralismo social, multicultural poss&iacute;vel;    no lugar da "neutralidade axiom&aacute;tica", a afirma&ccedil;&atilde;o da conting&ecirc;ncia,    da objetividade que s&oacute; se torna poss&iacute;vel atrav&eacute;s da (con)centra&ccedil;&atilde;o    na percep&ccedil;&atilde;o cr&iacute;tica da pluralidade dos sentidos e significados    que comp&otilde;em complexamente todos os indiv&iacute;duos (inclusive e sobretudo    os/as cientistas) que emitem enunciados com pretens&otilde;es &agrave; verdade;    e, finalmente, em contraposi&ccedil;&atilde;o ao "fundamentalismo", a &ecirc;nfase    sobre o pluralismo, o multiculturalismo emancipat&oacute;rio das ci&ecirc;ncias,    a prud&ecirc;ncia do conhecimento conseq&uuml;ente, a diversidade, a complexidade    e a multiplicidade dos estilos &eacute;tico-est&eacute;ticos como alternativas,    permanentemente em aberto, de sua pr&oacute;pria re-significa&ccedil;&atilde;o    e, fundamentalmente, preocupada com as conseq&uuml;&ecirc;ncias dos seus atos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O aporte e contribui&ccedil;&atilde;o    do <i>campo de g&ecirc;nero feminista</i> &eacute; declarar a infinita capacidade    humana (portanto igualmente feminina e masculina, &eacute; sempre prudente anunciar)    de interpelar, de re-colocar e re-significar permanentemente os conte&uacute;dos    e as formas daquilo que se apresenta como contingentemente universal, ci&ecirc;ncias    em permanente devir, no deslizamento da norma hier&aacute;rquica, na constante    problematiza&ccedil;&atilde;o das hierarquias e das subordina&ccedil;&otilde;es,    na cr&iacute;tica contumaz &agrave;s opress&otilde;es de todas as ordens, enfim,    <i>na e pela transgress&atilde;o multicultural emancipat&oacute;ria como m&eacute;todo</i>.    Refiro-me, pois, a uma <i>epistemologia da transgress&atilde;o</i> emancipat&oacute;ria    e permanente do c&acirc;none, da tradi&ccedil;&atilde;o. O <i>campo de g&ecirc;nero    e feminista</i> &eacute; um dos campos da modernidade tardia e radicalizada    que cumpriram muito bem a meu ver o papel desse ir al&eacute;m, destradicionalizando    sempre. Esse ir al&eacute;m, contudo, precisa ser respons&aacute;vel, prudente    e conseq&uuml;ente: n&atilde;o pode se referir ao campo do relativismo p&oacute;s-moderno    ou p&oacute;s-estruturalista - campo do 'vale-tudo' (ainda que muitas autoras    importantes da cr&iacute;tica aqui apresentada se originem e autodenominem nessa    rubrica) -, mas ao campo de uma modernidade radicalizada na busca da emancipa&ccedil;&atilde;o    social respons&aacute;vel que, inclusive, deve ser vista como um objetivo cient&iacute;fico    fundamental.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Aqui cabe recuperar    a posi&ccedil;&atilde;o de uma "cr&iacute;tica situada",<a name="top31"></a><a href="#back31"><sup>31</sup></a>    "radicalizada" e "interativa"<a name="top32"></a><a href="#back32"><sup>32</sup></a>    pertinente ao <i>campo de g&ecirc;nero e feminista</i>, uma reposi&ccedil;&atilde;o    e reinven&ccedil;&atilde;o destradicionalizante do universal/universalismo,    contingenciando-o, historicizando-o, na busca de um projeto emancipat&oacute;rio    que precisa ser, a um s&oacute; tempo, individual/particular, coletivo/geral,    ocidental/oriental, masculino/feminino. Esse universalismo contingente reporta-nos    a uma perspectiva multicultural emancipada, naquilo que for poss&iacute;vel    emancipar criticamente agora, hoje, neste momento, deixando sempre em aberto    o que poder&aacute; vir a ser tal emancipa&ccedil;&atilde;o amanh&atilde;. Ainda    que sem um ponto de chegada definitivo, ressalto a necessidade do mesmo ponto    de partida: a clarifica&ccedil;&atilde;o normativa e cr&iacute;tico-reflexiva    em rela&ccedil;&atilde;o aos pr&oacute;prios pressupostos hist&oacute;ricos,    aqueles da cultura da qual se fala, da qual se enuncia e se interpela. Assim    todas as regras passam a estar constantemente em estado de suspei&ccedil;&atilde;o    e questionamento com vistas &agrave; produ&ccedil;&atilde;o da justi&ccedil;a    e da emancipa&ccedil;&atilde;o sociais, j&aacute; que neste mundo interconectado    globalmente, visceralmente habitado por multiculturas que j&aacute; perderam    em definitivo a condi&ccedil;&atilde;o de inoc&ecirc;ncia antevista na possibilidade    de isolamento, tudo aquilo que concernir ao conhecimento e ao direito, por exemplo,    das mulheres e dos g&ecirc;neros, estar&aacute; permanentemente aberto ao debate    p&uacute;blico e internacional (e, dessa forma, contra todos os pressupostos    e justifica&ccedil;&otilde;es fundamentalistas, sejam estes de quais estatutos    forem). Passemos agora, com prop&oacute;sitos de ir concluindo o artigo, para    as implica&ccedil;&otilde;es de tal revis&atilde;o epistemol&oacute;gica no    <i>campo de g&ecirc;nero</i>.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>IV</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os v&aacute;rios    formatos de movimento feminista e de mulheres em distintos pa&iacute;ses, inclusive    no Brasil, t&ecirc;m deixado um legado civilizat&oacute;rio ineg&aacute;vel    para as sociedades onde floresceram e se multiplicaram. As reformula&ccedil;&otilde;es    que v&ecirc;m sendo empreendidas naqueles aspectos mais centrais referentes    aos problemas da sociedade brasileira, tais como a discuss&atilde;o sobre a    feminiza&ccedil;&atilde;o da pobreza, sobre a universaliza&ccedil;&atilde;o    qualificada da educa&ccedil;&atilde;o b&aacute;sica e fundamental, sobre o acesso    em perspectiva cr&iacute;tica aos bancos universit&aacute;rios, sobre as ainda    injustas e permanentes formas de discrimina&ccedil;&otilde;es vividas no &acirc;mbito    da viol&ecirc;ncia dom&eacute;stica e no mercado de trabalho, sobre o acesso    &agrave;s mais variadas formas de pol&iacute;ticas p&uacute;blicas que hoje    j&aacute; possuem um vi&eacute;s de g&ecirc;nero (incluindo a&iacute;, sobretudo,    aquelas no campo da sa&uacute;de e da seguran&ccedil;a e defesa sociais), e    isso para citar apenas alguns pontos mais relevantes, t&ecirc;m hoje um toque    feminino e feminista incontest&aacute;vel.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A ado&ccedil;&atilde;o    de uma perspectiva que valoriza a proposta do <i>campo de g&ecirc;nero</i> pretende,    de forma substantiva e consistente, fazer avan&ccedil;ar a discuss&atilde;o    sobre sujeito e agenciamento/empoderamento das mulheres e sobre as ci&ecirc;ncias    e seu enfrentamento numa vers&atilde;o multicultural e emancipat&oacute;ria    que em nosso entender passa a ser decorrente da amplia&ccedil;&atilde;o de um    escopo epist&ecirc;mico discutida no t&oacute;pico anterior. Tamb&eacute;m pretendeu    propor a supera&ccedil;&atilde;o do confronto paralisante entre "objetivistas"    (modernos) e "relativistas" (p&oacute;s-modernos) no debate cient&iacute;fico    pela afirma&ccedil;&atilde;o de uma modernidade radicalizada na sua pretens&atilde;o    emancipat&oacute;ria. Como visto, pelo lado dos objetivistas temos a afirma&ccedil;&atilde;o    do conhecimento pautado exclusivamente por padr&otilde;es universais, a-hist&oacute;ricos    de neutralidade e de condi&ccedil;&atilde;o fundamental de igualdade, em que    a objetividade se confunde com neutralidade; por outro lado, h&aacute; os relativistas/diferencialistas    que afirmam a n&atilde;o-possibilidade de conhecimento objetivo universal sobre    o mundo, nenhuma meta-narrativa, nenhuma costura poss&iacute;vel (s&oacute;    fragmentos), tentando demonstrar, ent&atilde;o, que uma posi&ccedil;&atilde;o    relativista radical &eacute; a &uacute;nica poss&iacute;vel, resgatando a incomensurabilidade    e a n&atilde;o-perman&ecirc;ncia do conhecimento que &eacute; produzido diferencialmente,    em um determinado tempo e espa&ccedil;o. A presente proposta de colocar o <i>campo    de g&ecirc;nero e feminista</i>, e a conseq&uuml;ente vers&atilde;o que ela    importa de uma vers&atilde;o das ci&ecirc;ncias desdobrada no seu projeto multicultural    de emancipa&ccedil;&atilde;o social, no patamar de um universal hist&oacute;rico    e contingente levantam a possibilidade da comensurabilidade e da concep&ccedil;&atilde;o    de um formato alternativo de cogni&ccedil;&atilde;o que seja cr&iacute;tico    e ao mesmo tempo superador de ambos os lados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sabemos que entre    as nossas discuss&otilde;es mais acirradas se encontram os temas paradoxais    que constituem o j&aacute; referido "n&uacute;cleo duro" desse <i>novo campo</i>.    Entre eles se destaca, sem d&uacute;vida alguma, o tema da afirma&ccedil;&atilde;o    pol&iacute;tica e identit&aacute;ria da igualdade e/ou da diferen&ccedil;a que    em termos de uma l&oacute;gica de pol&iacute;ticas p&uacute;blicas, por exemplo,    pode ser reposto no j&aacute; igualmente famoso debate a respeito da universaliza&ccedil;&atilde;o    e focaliza&ccedil;&atilde;o de pol&iacute;ticas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O que estamos tentando    fazer aqui avan&ccedil;ar &eacute; a constata&ccedil;&atilde;o de que este movimento    - por exemplo: ora focaliza&ccedil;&atilde;o, ora universaliza&ccedil;&atilde;o    - &eacute; a mat&eacute;ria-prima constituinte e constitutiva do pr&oacute;prio    processo de caminhada pol&iacute;tica e cient&iacute;fica rumo &agrave;s conquistas    das mulheres, &agrave;s conquistas empreendidas no <i>campo de g&ecirc;nero    e feminista</i>. Em alguns momentos, hist&oacute;rica e contingentemente, &eacute;    necess&aacute;rio fazer avan&ccedil;ar demandas e reivindica&ccedil;&otilde;es    de igualdade (l&oacute;gicas de a&ccedil;&atilde;o e interven&ccedil;&atilde;o    universalizantes sobre a fam&iacute;lia, por exemplo); em outros momentos, o    que pode ser estrat&eacute;gico e fact&iacute;vel s&atilde;o demandas e reivindica&ccedil;&otilde;es    pela afirma&ccedil;&atilde;o das diferen&ccedil;as (l&oacute;gicas de interven&ccedil;&atilde;o    mais focalizadas sobre as mulheres, dentro das fam&iacute;lias). Importa salientar    que esse processo &eacute; inapelavelmente aberto ao debate.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Numa proposta de    conhecimento, de ci&ecirc;ncia em que o que se valoriza &eacute; o modo de pensar    e as suas conseq&uuml;&ecirc;ncias e n&atilde;o a descri&ccedil;&atilde;o do    mundo, que n&atilde;o v&ecirc; o conhecimento como uma representa&ccedil;&atilde;o    neutra do mundo ontol&oacute;gico externo, &eacute; que poderia estar inserida    a proposta de a&ccedil;&atilde;o de um <i>novo campo de g&ecirc;nero e feminista</i>.    Ou seja: sabendo e reconhecendo que o conhecimento (cient&iacute;fico) &eacute;    capaz de intervir e agir sobre o mundo, que ele possui conseq&uuml;&ecirc;ncias    sobre o mundo, que ele &eacute; a&ccedil;&atilde;o sobre o mundo, &eacute; que    proponho a sustenta&ccedil;&atilde;o te&oacute;rica, epistemol&oacute;gica e    pol&iacute;tica do <i>campo de g&ecirc;nero e feminista</i> como sendo da ordem    de um <i>universal hist&oacute;rico e contingente</i> que opera din&acirc;mica    e paradoxalmente na busca constante e respons&aacute;vel de um <i>devir g&ecirc;nero    que por sua vez se desdobra na afirma&ccedil;&atilde;o radicalizada de um devir    ci&ecirc;ncia</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta condi&ccedil;&atilde;o    do <i>devir g&ecirc;nero</i>, instituinte do campo de g&ecirc;nero e feminista,    &eacute; a condi&ccedil;&atilde;o poss&iacute;vel do agenciamento, da ag&ecirc;ncia    ou da passagem &agrave; posi&ccedil;&atilde;o de sujeito (e n&atilde;o mais    de assujeitado/a) &agrave;s mulheres e &agrave;s outras identidades igualmente    oprimidas. Sendo a teoria feminista um empreendimento intelectual que surgiu    basicamente de um impulso pol&iacute;tico - a visibilidade e o real empoderamento    das mulheres -, avan&ccedil;a agora com a proposta do <i>g&ecirc;nero como um    campo</i> que se preocupa em re-fundar a pr&oacute;pria ci&ecirc;ncia, possibilitando    um enunciar/enunciado para as mulheres (e tamb&eacute;m para os outros g&ecirc;neros)    que as coloca, est&aacute;vel e ao mesmo tempo instavelmente, no lugar de sujeito    (como qualquer outro), para logo, logo, as deslocar de l&aacute;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, pretende-se    propor que o campo de g&ecirc;nero, fundado numa epistemologia multicultural    emancipat&oacute;ria da complexidade, do paradoxo e da simultaneidade, opere    atrav&eacute;s de sujeitos e agenciamentos que s&atilde;o transit&oacute;rios    e m&uacute;ltiplos, &agrave;s vezes transitivos e nunca meta-sujeitos constru&iacute;dos    por meta-narrativas; desde sempre eus corp&oacute;reos/corporificados, gendrados/generificados,    racializados/etnicizados, estamentais, politizados etc. na busca de um projeto    de emancipa&ccedil;&atilde;o social respons&aacute;vel. Durante muitos s&eacute;culos,    as ci&ecirc;ncias, em especial as ci&ecirc;ncias f&iacute;sicas e naturais,    constru&iacute;ram para si a ilus&atilde;o de que o conhecimento cient&iacute;fico    n&atilde;o era produzido por pessoas/cientistas (constru&iacute;do), mas pelas    pr&oacute;prias coisas/objetos (descoberto/revelado pela empiria). Agora que    sabemos do seu processo evidente e flagrante de constru&ccedil;&atilde;o e significa&ccedil;&atilde;o    e m&uacute;tua imbrica&ccedil;&atilde;o, resta-nos indagar sobre o que objetivamos    continuar a construir e significar. &Eacute; poss&iacute;vel uma ci&ecirc;ncia    que seja reflexiva e que possa colaborar na &aacute;rdua tarefa pol&iacute;tica    e social de reconstru&ccedil;&atilde;o de cen&aacute;rios de intera&ccedil;&atilde;o    e sociabilidade humanas mais equ&acirc;nimes, mais sim&eacute;tricos, mais respons&aacute;veis    e, quem sabe, mais democr&aacute;ticos em termos de g&ecirc;nero, ra&ccedil;a,    gera&ccedil;&atilde;o etc.?</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Muito ainda se    encontra por fazer nessa dire&ccedil;&atilde;o. Entendemos agora que todas as    rela&ccedil;&otilde;es entre humanos e entre estes e as institui&ccedil;&otilde;es    (tal como o Estado) s&atilde;o para sempre rela&ccedil;&otilde;es atravessadas    pelo poder, inclusive o poder de se re-construir. Eminentemente pol&iacute;ticas,    portanto, tais rela&ccedil;&otilde;es estabelecidas destacam o papel crucial    da atua&ccedil;&atilde;o feminina, seja como mulheres, seja como feministas,    na promo&ccedil;&atilde;o e manuten&ccedil;&atilde;o de uma nova ci&ecirc;ncia    emancipat&oacute;ria e de novo desenvolvimento sustent&aacute;vel baseado nesse    conhecimento e nessa ci&ecirc;ncia (e n&atilde;o apesar delas).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desmistificar,    portanto, a "neutralidade" da ci&ecirc;ncia seria t&atilde;o importante quanto    denunciar a atua&ccedil;&atilde;o supostamente "neutra" do Estado/governo brasileiro    (e tamb&eacute;m de qualquer Estado), e estas s&atilde;o conquistas que v&ecirc;m    sendo empreendidas pelo campo de g&ecirc;nero e feminista. Os governos t&ecirc;m    sistematicamente adotado pol&iacute;ticas que t&ecirc;m sim, efetivamente, o    poder de interferir direta e imediatamente na vida das pessoas (e em especial    das mulheres), mas que, nem sempre, infelizmente, essas 'inten&ccedil;&otilde;es'    est&atilde;o claramente apresentadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sabemos que as    rela&ccedil;&otilde;es entre institui&ccedil;&otilde;es (tal como o Estado)    e pessoas que prestam servi&ccedil;os &agrave;s mulheres, aos grupos de cor    etc. s&atilde;o rela&ccedil;&otilde;es atravessadas pelo poder. Eminentemente    pol&iacute;ticas, portanto, essas rela&ccedil;&otilde;es estabelecidas entre    as usu&aacute;rias mulheres e os usu&aacute;rios negros (para n&atilde;o mencionar    a complexidade da sobreposi&ccedil;&atilde;o dos dois) das pol&iacute;ticas    sociais e o Estado brasileiro destacam o papel crucial da atua&ccedil;&atilde;o    feminina e racializada, seja como mulheres, seja como m&atilde;es, seja como    feministas, seja como negros e negras na promo&ccedil;&atilde;o e manuten&ccedil;&atilde;o    do desenvolvimento sustent&aacute;vel das pr&oacute;prias fam&iacute;lias.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em todo esse processo    ainda mereceria destaque a participa&ccedil;&atilde;o de grupos de conscientiza&ccedil;&atilde;o    e mobiliza&ccedil;&atilde;o de homens, que v&ecirc;m sistematicamente e de forma    destradicionalizada buscando discutir, problematizar e incluir estes grupos    (inclusive os de classes mais pobres) na discuss&atilde;o sobre sua efetiva    participa&ccedil;&atilde;o cr&iacute;tica, por exemplo, na vida sexual e reprodutiva    de suas fam&iacute;lias, salientando e difundindo os temas da paternidade respons&aacute;vel,    do planejamento familiar compartilhado, da n&atilde;o-viol&ecirc;ncia contra    as mulheres e as crian&ccedil;as etc. Essas interven&ccedil;&otilde;es de um    <i>feminismo masculino</i> nos d&atilde;o bem a dimens&atilde;o da complexidade    e dos paradoxos que precisamos valorizar e defender: precisamos, cada vez mais    e sempre, de homens feministas, homens que sejam capazes de se deslocar e de    desconstruir posi&ccedil;&otilde;es tradicionais atinentes ao g&ecirc;nero masculino    e &agrave;s ci&ecirc;ncias constru&iacute;das sobre bases "neutras" e "ocidentais"    para nos ajudar a reinventar v&iacute;nculos mais sim&eacute;tricos, emancipat&oacute;rios    e democr&aacute;ticos num campo de intera&ccedil;&atilde;o permanente de g&ecirc;nero    e no campo de uma ci&ecirc;ncia renovada na multiculturalidade emancipat&oacute;ria.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O campo de g&ecirc;nero    e feminista, assim como tentei demonstrar, tem se efetivado e consolidado atrav&eacute;s    de v&aacute;rias iniciativas. Est&aacute; tudo realizado ent&atilde;o? Claro    que n&atilde;o, muito ainda se encontra por fazer. Boas inten&ccedil;&otilde;es    e prop&oacute;sitos nobres e simp&aacute;ticos &agrave; causa de g&ecirc;nero    e feministas e ao desejo de repor as 'verdades' cient&iacute;ficas s&atilde;o    condi&ccedil;&otilde;es necess&aacute;rias, mas n&atilde;o suficientes para    o avan&ccedil;o real das condi&ccedil;&otilde;es de assimetria e desigualdades    de g&ecirc;nero e das desigualdades sociais como um todo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&Eacute; sabido    que o pensamento feminista e de g&ecirc;nero tem nos oferecido ferramentas te&oacute;ricas    e reflex&otilde;es metodol&oacute;gicas substantivas que j&aacute; s&atilde;o    respons&aacute;veis pela forma&ccedil;&atilde;o de algumas gera&ccedil;&otilde;es    de pensadores acad&ecirc;micos e de intelectuais. Penso que esse forte avan&ccedil;o    no sentido da concretiza&ccedil;&atilde;o da institucionaliza&ccedil;&atilde;o    desse novo <i>campo</i>, al&eacute;m de produzir a sua visibiliza&ccedil;&atilde;o    e refor&ccedil;ar a sua consolida&ccedil;&atilde;o, vai contribuir concretamente    nas muitas revis&otilde;es e re-elabora&ccedil;&otilde;es de quest&otilde;es    que s&atilde;o centrais na ci&ecirc;ncia pol&iacute;tica, na sociologia, na    antropologia, na psicologia, na comunica&ccedil;&atilde;o social etc. e que    ainda n&atilde;o tivemos tempo suficiente para deflagrar. O espa&ccedil;o est&aacute;    conquistado e necessita ser definitivamente consolidado, mantido e at&eacute;    ampliado. Mas, olhando para tr&aacute;s, parece-me ineg&aacute;vel que aquelas    e aqueles que, como eu, fizeram parte deste caminhar tenham muito mais a comemorar    do que a lastimar.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias    bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AMOR&Oacute;S,    C&eacute;lia. <i>Tiempo de feminismo. Sobre feminismo, proyecto ilustrado y    postmodernidad</i>. Madrid: Ediciones C&aacute;tedra, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0104-026X200800020000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BENHABIB, Seyla    (ed.). <i>Feminism as Critique</i>. Minneapolis: University of Minessota Press,    1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0104-026X200800020000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>Situating    the Self. Gender, Community and Postmodernism in Contemporary Ethics</i>. Cambridge:    Polity Press, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0104-026X200800020000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BERNSTEIN, Richard.    <i>Beyond Objectivism and Relativism</i>. Philadelphia: University Press, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0104-026X200800020000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BOURDIEU, Pierre.    <i>Fieldwork in Philosophy</i>. Entrevista com A. Honneth, H. Kocyba e B. Schwibs.    1986. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0104-026X200800020000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BUTLER, Judith.    "Reescinificaci&oacute;n de lo universal: hegemonia y limites del formalismo".    In: BUTLER, Judith; LACLAU, Ernesto; ZIZEK, Slavoj. <i>Contingencia, hegemon&iacute;a    y universalidad</i>. Buenos Aires: Fondo de Cultura Econ&ocirc;mica de Argentina,    2003. p. 17-48.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0104-026X200800020000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DAGNINO, Evelina    (Org.). <i>Anos 90 - Pol&iacute;tica e sociedade no Brasil</i>. S&atilde;o Paulo:    Brasiliense, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000119&pid=S0104-026X200800020000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DELEUZE, Gilles;    GUATTARI, F&eacute;lix. <i>Qu'est-ce que la philosophie?</i> Paris: Les Editions    de Minuit, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0104-026X200800020000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FRASER, Nancy,    and NICHOLSON, Linda. <i>Feminism/Postmodernism</i>. New York: Routledge, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000123&pid=S0104-026X200800020000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GERGEN, Mary M.    (ed.). <i>Feminist Thought and the Structure of Knowledge</i>. New York and    London: New York University Press, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0104-026X200800020000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">JAGGAR, Alisson    M.; BORDO, Susan R. <i>G&ecirc;nero, corpo e conhecimento</i>. Rio de Janeiro:    Rosa dos Tempos, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0104-026X200800020000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HARDING, Sandra.    <i>The Science Question in Feminism</i>. Ithaca: Cornell University Press, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0104-026X200800020000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>Is Science    Multicultural? Postcolonialisms, Feminisms, and Epistemologies</i>. Bloomington:    Indiana University, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0104-026X200800020000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">DE LAURETIS, Teresa    (ed.). <i>Feminist Studies/Critical Studies</i>. Bloomington: Indiana University    Press, 1986.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0104-026X200800020000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KELLER, Evelyn    F. <i>Reflections on Gender and Science</i>. New Haven: Yale University Press,    1985.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0104-026X200800020000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KUHN, Tomas S.    <i>The Structure of Scientific Revolution</i>. Chicago: The Universitry Chicago    Press, 1970.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0104-026X200800020000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LATOUR, Bruno.    <i>Science in Action</i>. Milton Keynes, UK: Open University Press, 1987.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0104-026X200800020000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LOURO, Guacira    Lopes. <i>G&ecirc;nero, sexualidade e educa&ccedil;&atilde;o: uma perspectiva    p&oacute;s-estruturalista</i>. 4. ed. Petr&oacute;polis: Vozes, 1997.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0104-026X200800020000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MACHADO, Lia Zanota.    <i>Campo intelectual e feminismo: alteridade e subjetividade nos estudos de    g&ecirc;nero</i>. Bras&iacute;lia: UnB, 1994. (S&eacute;rie Antropologia, n.    170).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0104-026X200800020000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MANDELBROT, Benoit    B. <i>The Fractual Geometry of Nature</i>. New York: W. H. Freeman, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0104-026X200800020000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MICELI, Sergio.    "A for&ccedil;a dos sentidos". In: MICELI, Sergio (Org.). <i>Pierre Bourdieu:    a economia das trocas simb&oacute;licas</i>. 2. ed. S&atilde;o Paulo: Perspectiva,    1987. p. I-LXI.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0104-026X200800020000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MORIN, Edgard.    <i>La Methode</i>. Paris: Editions du Seuil, 1977. v. 1 (La nature de la Nature).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0104-026X200800020000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>La Methode</i>.    Barcelona: Teorema, 1985. v. 2 (La Vida de la Vida).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0104-026X200800020000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>La Methode</i>.    Barcelona: Teorema, 1987. v. 3 (El Conocimiento del Conocimiento).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0104-026X200800020000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>La Methode</i>.    Paris: Editions du Seuil 1991. v. 4 (Les Id&eacute;es).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0104-026X200800020000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ORTIZ, Renato;    FERNANDES, Florestan (Coords.). <i>Pierre Bourdieu - Sociologia</i>. S&atilde;o    Paulo: &Aacute;tica, 1983.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0104-026X200800020000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PIERUCCI, Ant&ocirc;nio    Fl&aacute;vio. <i>As ciladas da diferen&ccedil;a</i>. S&atilde;o Paulo: Editora    34, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0104-026X200800020000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PINTO, C&eacute;li    Regina Jardim. <i>Uma hist&oacute;ria do feminismo no Brasil</i>. S&atilde;o    Paulo: Perseu Abramo, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0104-026X200800020000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PISCITELLI, Adriana.    "Recriando a (categoria) mulher?" In: ALGRANTI, Leila (Org.). <i>A pr&aacute;tica    feminista e o conceito de g&ecirc;nero</i>. Campinas: IFCH-Unicamp, 2002. (Textos    Did&aacute;ticos, n. 48).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0104-026X200800020000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PRIGOGINE, Ilya;    STENGERS, Isabelle. <i>La Nouvelle Alliance: m&eacute;tamorphose de la science</i>.    Paris: Editions Gallimard, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0104-026X200800020000300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">RUBIN, Gayle. <i>O    tr&aacute;fico de mulheres: notas sobre a economia pol&iacute;tica dos sexos</i>.    Tradu&ccedil;&atilde;o de Christine Rufino Dabat. Recife: SOS CORPO - G&ecirc;nero    e Cidadania, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0104-026X200800020000300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SAFFIOTI, Heleieth.    <i>G&ecirc;nero e patriarcado</i>. III Encontro "Enfoques Fenministas e as Tradi&ccedil;&otilde;es    Disciplinares". 1993. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0104-026X200800020000300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHEREN-WARREN,    Ilse. <i>Movimentos em cena... E as teorias por onde andam</i>. Dispon&iacute;vel    em: &lt;<a href="http://www.educacaoonline.pro.br/movimentos_em_cena.asp" target="_blank">http://www.educacaoonline.pro.br/    movimentos_em_cena.asp</a>&gt; Acesso em: jul. 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0104-026X200800020000300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHNITMAN, Dora    Fried. <i>Novos paradigmas, cultura e subjetividade</i>. Porto Alegre: Artes    M&eacute;dicas, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0104-026X200800020000300034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHOTT, Robin.    <i>Eros e os processos cognitivos: uma cr&iacute;tica da objetividade em filosofia</i>.    Rio de Janeiro: Rosa dos Tempos, 1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0104-026X200800020000300035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCOTT, Joan. "Gender:    Useful Category of Historical Analysis". <i>American Historical Review</i>,    v. 91, n. 5, Dec. 1986. p. 1053-1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0104-026X200800020000300036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. "O enigma    da igualdade". <i>Revista Estudos Feministas</i>, v. 13, n. 1, p. 11-30, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0104-026X200800020000300037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Recebido em junho    de 2007 e aceito para publica&ccedil;&atilde;o em novembro de 2007</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    SCHOTT, 1996, p. 109.    <br>   <a name="back2"></a><a href="#top2">2</a> SCHOTT, 1996; e C&eacute;lia AMOR&Oacute;S,    1997.    <br>   <a name="back3"></a><a href="#top3">3</a> Gayle RUBIN, 1975; e Joan SCOTT, 1986.    <br>   <a name="back4"></a><a href="#top4">4</a> PISCITELLI, 2002, p. 7.    <br>   <a name="back5"></a><a href="#top5">5</a> Teresa DE LAURETIS, 1986; e Guacira    Lopes LOURO, 1997.    <br>   <a name="back6"></a><a href="#top6">6</a> Heleieth SAFFIOTI, 1993.    <br>   <a name="back7"></a><a href="#top7">7</a> Ant&ocirc;nio Fl&aacute;vio PIERUCCI,    1999.    ]]></body>
<body><![CDATA[<br>   <a name="back8"></a><a href="#top8">8</a> PINTO, 2003, p. 91.    <br>   <a name="back9"></a><a href="#top9">9</a> Evelina DAGNINO, 1994; e Ilse SCHEREN-WARREN,    2004.    <br>   <a name="back10"></a><a href="#top10">10</a> Inclusive &eacute; digno de nota    que, no Brasil, houve um aumento relevante de pesquisadores masculinos sobre    a tem&aacute;tica quando g&ecirc;nero passa a ser difundido.    <br>   <a name="back11"></a><a href="#top11">11</a> Segundo C&eacute;li Pinto, "esse    feminismo difuso n&atilde;o tem militantes nem organiza&ccedil;&otilde;es e    muitas vezes &eacute; defendido por homens e mulheres que n&atilde;o se identificam    como feministas. Tamb&eacute;m n&atilde;o se apresenta como um rol articulado    de demandas e posturas em rela&ccedil;&atilde;o &agrave; vida privada e p&uacute;blica.    Por ser fragmentado e n&atilde;o supor uma 'doutrina', &eacute; um discurso    que transita nas mais diferentes arenas e aparece tanto quanto silencia o contador    de anedota sexista como quando o programa de um candidato &agrave; Presid&ecirc;ncia    da Rep&uacute;blica se preocupa com pol&iacute;ticas p&uacute;blicas de prote&ccedil;&atilde;o    aos direitos das mulheres" (PINTO, 2003, p. 93).    <br>   <a name="back12"></a><a href="#top12">12</a> MACHADO, 1994, p. 2.    <br>   <a name="back13"></a><a href="#top13">13</a> Conceito de <i>habitus</i> para    Bourdieu: "sistemas de posi&ccedil;&otilde;es dur&aacute;veis, estruturas estruturadas    predispostas a funcionar como estruturas estruturantes, quer dizer, enquanto    princ&iacute;pio de gera&ccedil;&atilde;o e de estrutura&ccedil;&atilde;o de    pr&aacute;ticas e de representa&ccedil;&otilde;es que podem ser objetivamente    'reguladas' e 'regulares', sem que, por isso, sejam o produto da obedi&ecirc;ncia    a regras, objetivamente adaptadas a seu objetivo sem supor a visada consciente    dos fins e o dom&iacute;nio expresso das opera&ccedil;&otilde;es necess&aacute;rias    para atingi-las e, por serem tudo isso, coletivamente orquestradas sem serem    o produto da a&ccedil;&atilde;o combinada de um maestro" (BOURDIEU citado por    Sergio MICELI, 1987, p. XL); "&#91;...&#93; sistema de disposi&ccedil;&otilde;es    dur&aacute;veis e transfer&iacute;veis que, integrando todas as experi&ecirc;ncias    passadas, funciona a cada momento como uma matriz de percep&ccedil;&otilde;es,    aprecia&ccedil;&otilde;es e a&ccedil;&otilde;es, e torna poss&iacute;vel a realiza&ccedil;&atilde;o    de tarefas infinitamente diferenciadas, gra&ccedil;as &agrave;s transfer&ecirc;ncias    anal&oacute;gicas de esquemas que permitem resolver os problemas da mesma forma    e gra&ccedil;as &agrave;s corre&ccedil;&otilde;es incessantes dos resultados    obtidos, dialeticamente produzidas por estes resultados" (BOURDIEU citado por    Sergio MICELI, 1987, p. XLI).    <br>   <a name="back14"></a><a href="#top14">14</a> Ver Renato ORTIZ e Florestan FERNANDES,    1983.    <br>   <a name="back15"></a><a href="#top15">15</a> BOURDIEU, 1986.    <br>   <a name="back16"></a><a href="#top16">16</a> BOURDIEU, 1986, p. 45-46.    <br>   <a name="back17"></a><a href="#top17">17</a> Alisson JAGGAR e Susan BORDO, 1997.    ]]></body>
<body><![CDATA[<br>   <a name="back18"></a><a href="#top18">18</a> SCOTT, 2005.    <br>   <a name="back19"></a><a href="#top19">19</a> SCOTT, 2005, p. 4, negritos da    autora.    <br>   <a name="back20"></a><a href="#top20">20</a> HARDING, 1998, p. 348.    <br>   <a name="back21"></a><a href="#top21">21</a> JAGGAR e BORDO, 1997, p. 13.    <br>   <a name="back22"></a><a href="#top22">22</a> BOURDIEU, 1986, p. 46.    <br>   <a name="back23"></a><a href="#top23">23</a> Judith BUTLER, 2003, p. 21.    <br>   <a name="back24"></a><a href="#top24">24</a> JAGGAR e BORDO, 1997, p. 9.    <br>   <a name="back25"></a><a href="#top25">25</a> Mary GERGEN, 1988, citada por Dora    SCHNITMAN, 1996, p. 11, it&aacute;licos meus.    <br>   <a name="back26"></a><a href="#top26">26</a> Mary GERGEN, 1988; Sandra HARDING,    1986; e Evelyn KELLER, 1985, citadas por SCHNITMAN, 1996, p. 11, it&aacute;licos    meus.    <br>   <a name="back27"></a><a href="#top27">27</a> HARDING, 1986, p. 356, tradu&ccedil;&atilde;o    minha.    ]]></body>
<body><![CDATA[<br>   <a name="back28"></a><a href="#top28">28</a> Tomas KUHN, 1970; Richard BERNSTEIN,    1988; Ilya PRIGOGINE e Isabelle STENGERS, 1979; Bruno LATOUR, 1987; Gilles DELEUZE    e F&eacute;lix GUATTARI, 1991; e Edgard MORIN, 1977, 1985, 1987 e 1991.    <br>   <a name="back29"></a><a href="#top29">29</a> GERGEN, 1988; HARDING, 1986; e    KELLER, 1985.    <br>   <a name="back30"></a><a href="#top30">30</a> Benoit MANDELBROT, 1983.    <br>   <a name="back31"></a><a href="#top31">31</a> Nancy FRASER e Linda NICHOLSON,    1990.    <br>   <a name="back32"></a><a href="#top32">32</a> Seyla BENHABIB, 1988 e 1992.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AMORÓS]]></surname>
<given-names><![CDATA[Célia.]]></given-names>
</name>
</person-group>
<source><![CDATA[Tiempo de feminismo: Sobre feminismo, proyecto ilustrado y postmodernidad]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Ediciones Cátedra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENHABIB]]></surname>
<given-names><![CDATA[Seyla]]></given-names>
</name>
</person-group>
<source><![CDATA[Feminism as Critique.]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Minneapolis ]]></publisher-loc>
<publisher-name><![CDATA[University of Minessota Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENHABIB]]></surname>
<given-names><![CDATA[Seyla]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Situating the Self: Gender, Community and Postmodernism in Contemporary Ethics]]></source>
<year>1992</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERNSTEIN]]></surname>
<given-names><![CDATA[Richard.]]></given-names>
</name>
</person-group>
<source><![CDATA[Beyond Objectivism and Relativism]]></source>
<year>1988</year>
<publisher-loc><![CDATA[Philadelphia ]]></publisher-loc>
<publisher-name><![CDATA[University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BOURDIEU]]></surname>
<given-names><![CDATA[Pierre.]]></given-names>
</name>
</person-group>
<source><![CDATA[Fieldwork in Philosophy: Entrevista com A. Honneth, H. Kocyba e B. Schwibs]]></source>
<year>1986</year>
<publisher-name><![CDATA[Mimeo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BUTLER]]></surname>
<given-names><![CDATA[Judith.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA["Reescinificación de lo universal: hegemonia y limites del formalismo"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BUTLER]]></surname>
<given-names><![CDATA[Judith]]></given-names>
</name>
<name>
<surname><![CDATA[LACLAU]]></surname>
<given-names><![CDATA[Ernesto]]></given-names>
</name>
<name>
<surname><![CDATA[ZIZEK]]></surname>
<given-names><![CDATA[Slavoj.]]></given-names>
</name>
</person-group>
<source><![CDATA[Contingencia, hegemonía y universalidad]]></source>
<year>2003</year>
<page-range>17-48</page-range><publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Fondo de Cultura Econômica de Argentina]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAGNINO]]></surname>
<given-names><![CDATA[Evelina]]></given-names>
</name>
</person-group>
<source><![CDATA[Anos 90: Política e sociedade no Brasil]]></source>
<year>1994</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DELEUZE]]></surname>
<given-names><![CDATA[Gilles]]></given-names>
</name>
<name>
<surname><![CDATA[GUATTARI]]></surname>
<given-names><![CDATA[Félix.]]></given-names>
</name>
</person-group>
<source><![CDATA[Qu'est-ce que la philosophie?]]></source>
<year>1991</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Les Editions de Minuit]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FRASER]]></surname>
<given-names><![CDATA[Nancy]]></given-names>
</name>
<name>
<surname><![CDATA[NICHOLSON]]></surname>
<given-names><![CDATA[Linda]]></given-names>
</name>
</person-group>
<source><![CDATA[Feminism/Postmodernism]]></source>
<year>1990</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GERGEN]]></surname>
<given-names><![CDATA[Mary M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Feminist Thought and the Structure of Knowledge]]></source>
<year>1988</year>
<publisher-loc><![CDATA[New YorkLondon ]]></publisher-loc>
<publisher-name><![CDATA[New York University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JAGGAR]]></surname>
<given-names><![CDATA[Alisson M.]]></given-names>
</name>
<name>
<surname><![CDATA[BORDO]]></surname>
<given-names><![CDATA[Susan R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênero, corpo e conhecimento]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rosa dos Tempos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARDING]]></surname>
<given-names><![CDATA[Sandra]]></given-names>
</name>
</person-group>
<source><![CDATA[The Science Question in Feminism]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARDING]]></surname>
<given-names><![CDATA[Sandra]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Is Science Multicultural?: Postcolonialisms, Feminisms, and Epistemologies]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Bloomington ]]></publisher-loc>
<publisher-name><![CDATA[Indiana University]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DE LAURETIS]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
</person-group>
<source><![CDATA[Feminist Studies/Critical Studies]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Bloomington ]]></publisher-loc>
<publisher-name><![CDATA[Indiana University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KELLER]]></surname>
<given-names><![CDATA[Evelyn F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Reflections on Gender and Science]]></source>
<year>1985</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KUHN]]></surname>
<given-names><![CDATA[Tomas S.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Structure of Scientific Revolution]]></source>
<year>1970</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[The Universitry Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LATOUR]]></surname>
<given-names><![CDATA[Bruno.]]></given-names>
</name>
</person-group>
<source><![CDATA[Science in Action]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Milton Keynes^eUK UK]]></publisher-loc>
<publisher-name><![CDATA[Open University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOURO]]></surname>
<given-names><![CDATA[Guacira Lopes]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênero, sexualidade e educação: uma perspectiva pós-estruturalista]]></source>
<year>1997</year>
<edition>4. ed.</edition>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MACHADO]]></surname>
<given-names><![CDATA[Lia Zanota.]]></given-names>
</name>
</person-group>
<source><![CDATA[Campo intelectual e feminismo: alteridade e subjetividade nos estudos de gênero]]></source>
<year>1994</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MANDELBROT]]></surname>
<given-names><![CDATA[Benoit B.]]></given-names>
</name>
</person-group>
<source><![CDATA[The Fractual Geometry of Nature]]></source>
<year>1983</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[W. H. Freeman]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MICELI]]></surname>
<given-names><![CDATA[Sergio.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["A força dos sentidos"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MICELI]]></surname>
<given-names><![CDATA[Sergio]]></given-names>
</name>
</person-group>
<source><![CDATA[Pierre Bourdieu: a economia das trocas simbólicas]]></source>
<year>1987</year>
<edition>2. ed.</edition>
<page-range>I-LXI</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[Edgard.]]></given-names>
</name>
</person-group>
<source><![CDATA[La Methode]]></source>
<year>1977</year>
<volume>1</volume>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Editions du Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[Edgard.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La Methode]]></source>
<year>1985</year>
<volume>2</volume>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[TeoremaLa Vida de la Vida]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[Edgard.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La Methode]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[TeoremaEl Conocimiento del Conocimiento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MORIN]]></surname>
<given-names><![CDATA[Edgard.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La Methode]]></source>
<year>1991</year>
<volume>4</volume>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Editions du Seuil]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ORTIZ]]></surname>
<given-names><![CDATA[Renato]]></given-names>
</name>
<name>
<surname><![CDATA[FERNANDES]]></surname>
<given-names><![CDATA[Florestan]]></given-names>
</name>
</person-group>
<source><![CDATA[Pierre Bourdieu: Sociologia]]></source>
<year>1983</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PIERUCCI]]></surname>
<given-names><![CDATA[Antônio Flávio]]></given-names>
</name>
</person-group>
<source><![CDATA[As ciladas da diferença]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Editora 34]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PINTO]]></surname>
<given-names><![CDATA[Céli Regina Jardim]]></given-names>
</name>
</person-group>
<source><![CDATA[Uma história do feminismo no Brasil]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perseu Abramo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PISCITELLI]]></surname>
<given-names><![CDATA[Adriana]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Recriando a (categoria) mulher?"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ALGRANTI]]></surname>
<given-names><![CDATA[Leila]]></given-names>
</name>
</person-group>
<source><![CDATA[A prática feminista e o conceito de gênero]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[IFCH-Unicamp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRIGOGINE]]></surname>
<given-names><![CDATA[Ilya]]></given-names>
</name>
<name>
<surname><![CDATA[STENGERS]]></surname>
<given-names><![CDATA[Isabelle]]></given-names>
</name>
</person-group>
<source><![CDATA[La Nouvelle Alliance: métamorphose de la science]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Editions Gallimard]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUBIN]]></surname>
<given-names><![CDATA[Gayle]]></given-names>
</name>
</person-group>
<source><![CDATA[O tráfico de mulheres: notas sobre a economia política dos sexos]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Recife ]]></publisher-loc>
<publisher-name><![CDATA[SOS CORPO - Gênero e Cidadania]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAFFIOTI]]></surname>
<given-names><![CDATA[Heleieth.]]></given-names>
</name>
</person-group>
<source><![CDATA[Gênero e patriarcado: III Encontro "Enfoques Fenministas e as Tradições Disciplinares"]]></source>
<year>1993</year>
<publisher-name><![CDATA[Mimeo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHEREN-WARREN]]></surname>
<given-names><![CDATA[Ilse.]]></given-names>
</name>
</person-group>
<source><![CDATA[Movimentos em cena...: E as teorias por onde andam]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHNITMAN]]></surname>
<given-names><![CDATA[Dora Fried.]]></given-names>
</name>
</person-group>
<source><![CDATA[Novos paradigmas, cultura e subjetividade]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Artes Médicas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHOTT]]></surname>
<given-names><![CDATA[Robin.]]></given-names>
</name>
</person-group>
<source><![CDATA[Eros e os processos cognitivos: uma crítica da objetividade em filosofia]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Rosa dos Tempos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[Joan.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Gender: Useful Category of Historical Analysis"]]></article-title>
<source><![CDATA[American Historical Review]]></source>
<year>Dec.</year>
<month> 1</month>
<day>98</day>
<volume>91</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>1053-1975</page-range></nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCOTT]]></surname>
<given-names><![CDATA[Joan.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["O enigma da igualdade"]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2005</year>
<volume>13</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>11-30</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
