<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832004000100010</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832004000100010</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[O Linux e a perspectiva da dádiva]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Apgaua]]></surname>
<given-names><![CDATA[Renata]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2004</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2004</year>
</pub-date>
<volume>10</volume>
<numero>21</numero>
<fpage>221</fpage>
<lpage>240</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832004000100010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832004000100010&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832004000100010&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O objetivo deste trabalho é analisar o surgimento e consolidação do sistema operacional Linux em um contexto marcado pela hegemonia de sistemas operacionais comerciais, sendo o Windows/Microsoft o exemplo paradigmático. O idealizador do Linux optou por abrir o seu código-fonte e oferecê-lo, gratuitamente, na Internet. Desde então, pessoas de diversas partes do mundo têm participado do seu desenvolvimento. Busca-se, assim, através deste estudo, analisar as características desse espaço de sociabilidade, onde as trocas apontam para outra lógica que não a do mercado. A proposta de compreender os laços sociais no universo Linux, a partir da perspectiva da dádiva, acaba remetendo a outra discussão, que também merecerá atenção nesse estudo, qual seja: a atualidade da dádiva. Releituras de Mauss, feitas por Godbout e Caillé, indicam que a dádiva, em seu "sistema de transformações", encontra-se presente nas sociedades contemporâneas, mas não apenas nos interstícios sociais, conforme afirmava o próprio Mauss.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This work's goal is to analyze the appearance and consolidation of the Linux operational system in a context marked by the hegemony of commercial operational systems, taking the Windows/Microsoft as the paradigmatic example. The creator of Linux chose to make it open-source and offer it free of charge, in the Internet. Since then, people from the various parts of the world have participated in its development. This study, therefore, seeks to analyse the features of this space of sociability, where the exchange points to another logic different of that one adopted by the market. The proposal of comprehending the social ties of the Linux universe through the perspective of gift ends up sending us into another discussion, which will also deserve attention in this study, that would be: the recentness of gift. Re-interpretations of Mauss, made by Godbout and Caillé, indicate that gif, in its "changing system", is present in the contemporary societies, but not only in certain social occasions, like Mauss himself used to put it.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[dádiva]]></kwd>
<kwd lng="pt"><![CDATA[Linux]]></kwd>
<kwd lng="pt"><![CDATA[reciprocidade]]></kwd>
<kwd lng="pt"><![CDATA[software livre]]></kwd>
<kwd lng="en"><![CDATA[free software]]></kwd>
<kwd lng="en"><![CDATA[gift]]></kwd>
<kwd lng="en"><![CDATA[Linux]]></kwd>
<kwd lng="en"><![CDATA[reciprocity]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="4"><b><a name="top"></a>O    Linux e a perspectiva da d&aacute;diva</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&nbsp;</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Renata    Apgaua</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Universidade    Federal de Santa Catarina<a href="#back"><sup>*</sup></a> - Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1">     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>RESUMO</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"> O objetivo    deste trabalho &eacute; analisar o surgimento e consolida&ccedil;&atilde;o do    sistema operacional Linux em um contexto marcado pela hegemonia de sistemas    operacionais comerciais, sendo o Windows/Microsoft o exemplo paradigm&aacute;tico.    O idealizador do Linux optou por abrir o seu c&oacute;digo-fonte e oferec&ecirc;-lo,    gratuitamente, na Internet. Desde ent&atilde;o, pessoas de diversas partes do    mundo t&ecirc;m participado do seu desenvolvimento. Busca-se, assim, atrav&eacute;s    deste estudo, analisar as caracter&iacute;sticas desse espa&ccedil;o de sociabilidade,    onde as trocas apontam para outra l&oacute;gica que n&atilde;o a do mercado.    A proposta de compreender os la&ccedil;os sociais no universo Linux, a partir    da perspectiva da d&aacute;diva, acaba remetendo a outra discuss&atilde;o, que    tamb&eacute;m merecer&aacute; aten&ccedil;&atilde;o nesse estudo, qual seja:    a atualidade da d&aacute;diva. Releituras de Mauss, feitas por Godbout e Caill&eacute;,    indicam que a d&aacute;diva, em seu "sistema de transforma&ccedil;&otilde;es",    encontra-se presente nas sociedades contempor&acirc;neas, mas n&atilde;o apenas    nos interst&iacute;cios sociais, conforme afirmava o pr&oacute;prio Mauss.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Palavras-chave:</b>    d&aacute;diva, Linux, reciprocidade, <i>software</i> livre.</font></p> <hr size="1">     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"> This work's    goal is to analyze the appearance and consolidation of the Linux operational    system in a context marked by the hegemony of commercial operational systems,    taking the Windows/Microsoft as the paradigmatic example. The creator of Linux    chose to make it open-source and offer it free of charge, in the Internet. Since    then, people from the various parts of the world have participated in its development.    This study, therefore, seeks to analyse the features of this space of sociability,    where the exchange points to another logic different of that one adopted by    the market. The proposal of comprehending the social ties of the Linux universe    through the perspective of gift ends up sending us into another discussion,    which will also deserve attention in this study, that would be: the recentness    of gift. Re-interpretations of Mauss, made by Godbout and Caill&eacute;, indicate    that gif, in its "changing system", is present in the contemporary societies,    but not only in certain social occasions, like Mauss himself used to put it.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2"><b>Keywords:</b>    free software, gift, Linux, reciprocity.</font></p> <hr size="1">     <p>&nbsp;</p>     <p align="right"><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Nas    sociedades, mais do que id&eacute;ias ou regras, apreendem-se homens, grupos    e seus comportamentos. V&ecirc;mo-los moverem-se assim como, em mec&acirc;nica,    vemos massas e sistemas, ou como, no mar, vemos pedras e an&ecirc;monas. Percebemos    multid&otilde;es de homens, de for&ccedil;as m&oacute;veis, flutuando em seu    meio e em seus sentimentos</font></p>     <p align="right"><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Mauss</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Criador    e criatura<a name="top1"></a><a href="#back1"><sup>1</sup></a></b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Seguindo    as pistas deixadas por Godbout (1999) e Caill&eacute; (1998, 2002), seria interessante    repensarmos o local da d&aacute;diva nas sociedades hoje, isto &eacute;, sua    atualidade e presen&ccedil;a para al&eacute;m dos interst&iacute;cios sociais.    Quando nos aproximamos do "fen&ocirc;meno Linux" e dos discursos nativos: "<i>software</i>    aberto e livre", "m&eacute;todo bazar", etc., temos a impress&atilde;o de estarmos    pr&oacute;ximos do horizonte da d&aacute;diva - de uma d&aacute;diva lida atrav&eacute;s    do "terceiro paradigma" (Caill&eacute;, 2002).<a name="top2"></a><a href="#back2"><sup>2</sup></a>    Apenas relembrando, o dom&iacute;nio da d&aacute;diva &eacute; marcado por uma    certa ambig&uuml;idade: gratuidade e retorno, interesse e desinteresse, liberdade    e obriga&ccedil;&atilde;o, desigualdade nas trocas, prazer em dar, espontaneidade,    etc. A d&aacute;diva, como diz Caill&eacute; (1998, p. 30), "n&atilde;o &eacute;    pass&iacute;vel de interpreta&ccedil;&atilde;o nem na linguagem do interesse,    nem da obriga&ccedil;&atilde;o, nem na do prazer e nem mesmo na da espontaneidade,    j&aacute; que n&atilde;o &eacute; sen&atilde;o uma aposta sempre &uacute;nica    que liga as pessoas, unindo simultaneamente, e de uma maneira sempre nova, o    interesse, o prazer, a obriga&ccedil;&atilde;o e a doa&ccedil;&atilde;o". Vejamos    um pouco mais de perto.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">"A paix&atilde;o    &#91...&#93 move o mundo do software livre, um esp&iacute;rito de colabora&ccedil;&atilde;o    que transformou o Linux no maior fen&ocirc;meno no mundo dos sistemas operacionais    desde a cria&ccedil;&atilde;o do Windows". Essa foi a chamada da mat&eacute;ria    <i>Linux - O que Voc&ecirc; Pode Ganhar ou Perder com a Revolu&ccedil;&atilde;o    do Ping&uuml;im?</i>, que saiu, em novembro de 2002, na revista t&eacute;cnica    <i>Info-Exame</i>, uma esp&eacute;cie de "term&ocirc;metro" do que est&aacute;    acontecendo no mundo da tecnologia.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Sua especificidade,    suas caracter&iacute;sticas tornariam o sistema Linux, simbolizado pelo ping&uuml;im    de bico e p&eacute;s alaranjados, escolhido a dedo pelo jovem finland&ecirc;s    estudante de computa&ccedil;&atilde;o Linus Torvalds, o precursor de uma revolu&ccedil;&atilde;o    ou um fen&ocirc;meno mundial? De maneira geral, as respostas nativas apontam    como causa primordial o fato de ele ser um sistema operacional modelo "c&oacute;digo-fonte    aberto", ao contr&aacute;rio de sistemas "propriet&aacute;rios", como o Windows/Microsoft    e diferentes vers&otilde;es do Unix. Vejamos as explica&ccedil;&otilde;es de    Linus - forma como ele &eacute; chamado na Internet, pois, segundo ele, "Torvalds"    &eacute; muito "complicado" - sobre os pressupostos que sustentam o c&oacute;digo-fonte    aberto:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">no caso      de um sistema operacional, o c&oacute;digo-fonte - as instru&ccedil;&otilde;es      de programa&ccedil;&atilde;o impl&iacute;citas no sistema - &eacute; livre.      Qualquer pessoa pode melhor&aacute;-lo, transform&aacute;-lo, explor&aacute;-lo.      Por&eacute;m, essas melhorias, transforma&ccedil;&otilde;es e explora&ccedil;&otilde;es      precisam ser disponibilizadas livremente. Pense Zen. O projeto n&atilde;o      pertence a ningu&eacute;m e pertence a todos. Ao abri-lo a todos, h&aacute;      um aperfei&ccedil;oamento r&aacute;pido e cont&iacute;nuo. Com equipes de      colaboradores trabalhando em paralelo, os resultados podem acontecer muito      mais depressa e com muito mais sucesso do que se estivessem sendo conduzidos      a portas fechadas. (Torvalds; Diamond, 2001, p. 261).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Essa forma    de produ&ccedil;&atilde;o de <i>software</i> - cooperativa, descentralizada    e "an&aacute;rquica" - foi chamada, por Eric S. Raymond,<a name="top3"></a><a href="#back3"><sup>3</sup></a>    de "m&eacute;todo bazar", como contraponto ao "m&eacute;todo catedral", "forma    centralizada e controlada de se desenvolver software" e que "necessita de um    arquiteto central" (Gon&ccedil;alves Jr.; Silva, 1999, p. 2-3).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Para compreender    um pouco melhor esse modelo de desenvolvimento de <i>software</i>, seria importante    falarmos um pouco sobre Richard Stallman, tamb&eacute;m conhecido por RMS.<a name="top4"></a><a href="#back4"><sup>4</sup></a>    Linus, em sua autobiografia, refere-se a ele como o "Deus do Software Livre"    (essa parece ser uma hist&oacute;ria de muitos deuses, afinal, Linus tamb&eacute;m    &eacute; considerado um). Em 1984, RMS come&ccedil;ou a desenvolver um sistema    operacional baseado no Unix, que viria a se chamar GNU, um acr&ocirc;nimo de    "GNU is Not Unix" (GNU N&atilde;o &eacute; Unix).<a name="top5"></a><a href="#back5"><sup>5</sup></a>    Posteriormente, ele criou o Manifesto pelo Software Livre e a General Public    Licence (Licen&ccedil;a P&uacute;blica Geral), esta &uacute;ltima sendo conhecida    por GPL ou Copyleft. Conforme Linus, RMS tornou-se, assim, o "pioneiro da id&eacute;ia    da disponibilidade do c&oacute;digo-fonte livre como uma coisa intencional,    n&atilde;o apenas por acidente como aconteceu com o desenvolvimento aberto do    Unix original" (Torvalds; Diamond, 2001, p. 83). Importante notar que n&atilde;o    necessariamente c&oacute;digo-fonte aberto corresponde a <i>software</i> gratuito<i>.</i>    Se um <i>software</i> estiver sob a licen&ccedil;a GPL, ele pode ser vendido    por qualquer valor. A &uacute;nica restri&ccedil;&atilde;o &eacute; que as fontes    devem ser disponibilizadas, e a pessoa que recebe o <i>software</i> passa a    ter todos os direitos sobre ele (Torvalds; Diamond, 2001, p. 123).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Foi a partir    desse esquema que o sistema Linux se estruturou. Depois de desenvolver o primeiro    <i>kernel</i> (programa-n&uacute;cleo do sistema operacional), baseado no Minix    (sistema propriet&aacute;rio, "pequeno clone do Unix", criado por Andrew S.    Tanembaum), Linus optou por abrir o c&oacute;digo-fonte do sistema operacional    e oferec&ecirc;-lo, gratuitamente, na Internet.<a name="top6"></a><a href="#back6"><sup>6</sup></a>    As trocas de mensagens atrav&eacute;s dos f&oacute;runs de discuss&atilde;o,    antes f&oacute;runs do Minix, foram uma constante desde o in&iacute;cio da cria&ccedil;&atilde;o    do primeiro <i>kernel</i>. Atrav&eacute;s do <i>feedback</i> de outros <i>geeks</i>    (especialistas ou g&ecirc;nios em inform&aacute;tica), o sistema ia sendo aperfei&ccedil;oado.    Embora, segundo Linus, haja no mundo dos PCs "uma forte tradi&ccedil;&atilde;o    de partilhamento de programas", o que faz com que, ao dar o <i>download</i>    de um programa, a pessoa envie cerca de 10 d&oacute;lares para o autor, ele    mesmo n&atilde;o quis que as coisas funcionassem dessa forma. Perguntavam se    ele queria que lhe enviassem 30 d&oacute;lares, mas ele recusava. Embora sem    grandes posses e com o seu PC comprado atrav&eacute;s de um financiamento de    tr&ecirc;s anos, ele preferiu que, em troca, as pessoas o enviassem cart&otilde;es-postais,    para saber onde elas estavam utilizando o Linux. Ele explica: "n&atilde;o estava    apenas partilhando meu trabalho para que os outros pudessem ach&aacute;-lo &uacute;til;    eu tamb&eacute;m queria <i>feedback</i> (tudo bem, e elogios). N&atilde;o via    raz&atilde;o para cobrar de pessoas que podiam de fato me ajudar a melhorar    meu trabalho." (Torvalds; Diamond, 2001, p. 121).<a name="top7"></a><a href="#back7"><sup>7</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Como as    coisas t&ecirc;m funcionado desde ent&atilde;o. <i>Geeks</i> de diversas partes    do mundo t&ecirc;m participado do desenvolvimento do Linux, corrigindo <i>bugs</i>    (erros) e contribuindo para o seu aperfei&ccedil;oamento. Suas contribui&ccedil;&otilde;es    s&atilde;o enviadas para os diversos grupos de discuss&atilde;o, que abrigam    desenvolvedores de diferentes partes do mundo, e para o mantenedor, que libera    as novas vers&otilde;es do <i>kernel</i>. No in&iacute;cio, essa fun&ccedil;&atilde;o    de mantenedor era exclusivamente de Linus. Provavelmente pelas mudan&ccedil;as    em sua vida: Calif&oacute;rnia, Transmeta..., o "Ditador Benevolente" - forma    como certa pessoa o chamou para descrever a maneira como administrava as contribui&ccedil;&otilde;es    para o <i>kernel</i> (Torvalds; Diamond, 2001, p. 199) - passou a fun&ccedil;&atilde;o,    inicialmente, para o ingl&ecirc;s Alan Cox, "segunda figura na hierarquia informal    da comunidade Linux" (Fortes, 2002, p. 53). Hoje, na Red Hat, Alan Cox n&atilde;o    trabalha mais como o principal mantenedor. Essa posi&ccedil;&atilde;o est&aacute;    sendo ocupada, no momento, pelo jovem brasileiro Marcelo Tosatti. Como ele foi    escolhido? Tosatti explica que "existe um grupo de pessoas que fica trabalhando    no <i>kernel</i> mais tempo que os demais desenvolvedores, e, por mexer muito    com isso desde que &#91entrou&#93 na &#91empresa&#93 Conectiva, &#91fazia&#93 parte desse 'anel'".    Nesse "anel", estavam Linus e Alan Cox. Este &uacute;ltimo indicou Tosatti a    Linus, que n&atilde;o viu qualquer impedimento. Segue o relato de suas fun&ccedil;&otilde;es    enquanto mantenedor:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">tenho      que arrumar todos os <i>bugs</i> e deixar o <i>kernel</i> 2.4 funcionando      o mais perfeitamente poss&iacute;vel. Mas eu tenho que maneirar um pouco no      aprimoramento da vers&atilde;o, porque j&aacute; existe a 2.5, que est&aacute;      sendo desenvolvida em paralelo por centenas de desenvolvedores e gente que      gosta do Linux. Meu trabalho &eacute; basicamente olhar toda a mudan&ccedil;a      de c&oacute;digo que as pessoas gostariam que fosse incorporada ao <i>kernel</i>      e, se for o caso, passar o que eu arrumei na vers&atilde;o 2.4 para a 2.5      com o objetivo de chegar numa nova vers&atilde;o est&aacute;vel, a 2.6. O      volume de trabalho &eacute; extremamente grande, &eacute; um desafio dar conta      do recado e cumprir todas as minhas obriga&ccedil;&otilde;es. Para voc&ecirc;      ter uma id&eacute;ia, recebo mais de mil e-mails por dia, inclusive nos finais      de semana, de v&aacute;rias listas de discuss&otilde;es, com sugest&otilde;es      de contribui&ccedil;&otilde;es. (Fortes, 2002, p. 55).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Linus faz    o diagn&oacute;stico do sucesso do Linux. Esse sistema teria permitido a jun&ccedil;&atilde;o    de dois elementos: "entretenimento de um desafio intelectual" e "motiva&ccedil;&otilde;es    sociais associadas &agrave; participa&ccedil;&atilde;o na cria&ccedil;&atilde;o    de tudo" (Torvalds; Diamond, 2001, p. 284). A compreens&atilde;o do Linux como    o "maior projeto colaborativo da hist&oacute;ria do mundo" parece passar, conforme    sinaliza Linus, pela compreens&atilde;o da "mentalidade dos <i>hackers</i> no    universo do <i>software</i> livre" (Torvalds; Diamond, 2001, p. 149).<a name="top8"></a><a href="#back8"><sup>8</sup></a>    O modelo c&oacute;digo-fonte aberto funciona porque esses programadores</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">que trabalham      com o Linux e outros projetos de c&oacute;digo-fonte aberto deixam de lado      o sono, a gin&aacute;stica, os jogos de basquete dos filhos pela Liga Infantil      e sim, de vez em quando o sexo, porque adoram programa&ccedil;&atilde;o. E      adoram fazer parte de um esfor&ccedil;o colaborativo global - o Linux &eacute;      o maior projeto colaborativo do mundo - que se dedica a construir a melhor      e mais bela tecnologia dispon&iacute;vel a quem a desejar. &Eacute; simples.      E &eacute; divertido. (Torvalds; Diamond, 2001, p. 149).<a name="top9"></a><a href="#back9"><sup>9</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Do breve    sobrev&ocirc;o feito acima no universo Linux, gostaria de retomar a id&eacute;ia    de <i>software</i> livre, modelo c&oacute;digo-fonte aberto, em oposi&ccedil;&atilde;o    (no sentido de como as pessoas se organizam para produzir <i>software</i>) a    sistemas propriet&aacute;rios, como o Windows/Microsoft. A GPL tende a garantir    o partilhamento das informa&ccedil;&otilde;es (informa&ccedil;&atilde;o livre    n&atilde;o implica aus&ecirc;ncia de custo) e a consolida&ccedil;&atilde;o de    um espa&ccedil;o de sociabilidade, marcado por caracter&iacute;sticas como:    gratuidade e retorno, interesse e desinteresse, liberdade e obriga&ccedil;&atilde;o,    desigualdade nas trocas, prazer em dar, espontaneidade, etc. N&atilde;o estar&iacute;amos,    enfim, pr&oacute;ximos dos horizontes da d&aacute;diva - de uma d&aacute;diva    lida atrav&eacute;s do "terceiro paradigma" - conforme sugeri logo na introdu&ccedil;&atilde;o?</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Pistas    te&oacute;ricas</b></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">A partir    das id&eacute;ias de Godbout e Caill&eacute;, pesquisadores da <i>Revue du Mauss</i>,    Francisco Coelho dos Santos, no artigo <i>Perip&eacute;cias de Agosto: Alguns    Epis&oacute;dios da "Cena Hacker"</i> (2002), afirma que a l&oacute;gica que    move o Linux &eacute; a l&oacute;gica da d&aacute;diva.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Ao investigar    a circula&ccedil;&atilde;o obrigat&oacute;ria de riquezas, tributos e d&aacute;divas    existente na Polin&eacute;sia, Melan&eacute;sia e nas sociedades americanas,    Mauss constatou a presen&ccedil;a do sistema de presta&ccedil;&otilde;es com    os seus tr&ecirc;s momentos complementares e interdependentes: as obriga&ccedil;&otilde;es    de retribuir, de dar e de receber. Tais obriga&ccedil;&otilde;es constituem    o que Mauss chamou de uma "teoria geral da obriga&ccedil;&atilde;o" em que "tudo    vai-e-vem como se houvesse uma troca constante de uma mat&eacute;ria espiritual    compreendendo coisas e homens, entre os cl&atilde;s e os indiv&iacute;duos,    repartidos entre as categorias, sexos e gera&ccedil;&otilde;es" (Mauss, 1974,    p. 59). Direitos e deveres, que se mostram sim&eacute;tricos e contr&aacute;rios,    d&atilde;o vaz&atilde;o &agrave; circula&ccedil;&atilde;o de d&aacute;divas    entre os diversos grupos. Tudo circula, as d&aacute;divas circulam, mas, na    realidade, o que est&aacute; em jogo s&atilde;o as alian&ccedil;as espirituais.    Trocam-se mat&eacute;rias espirituais por meio das d&aacute;divas. Os homens    est&atilde;o ligados espiritualmente a seus bens que, quando passados a outrem,    estabelecem liga&ccedil;&atilde;o espiritual com o doador. E, nesse sentido,    misturam-se doadores e benefici&aacute;rios, homens, coisas e mat&eacute;ria    espiritual.<a name="top10"></a><a href="#back10"><sup>10</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Recuperemos,    rapidamente, o percurso feito por Santos em seu texto. Ele apresenta o criador    do Linux, Linus Torvalds, designando-o, n&atilde;o por acaso, por "<i>hacker</i>    de Helsinque" e explica as caracter&iacute;sticas desse <i>software</i> livre.    O Linux seria o "modelo dos programas <i>open source</i>" e teria a capacidade    de "atrapalhar o sono dos executivos da Microsoft" (Santos, 2002, p. 2). Nesse    contexto &eacute; que as id&eacute;ias maussianas s&atilde;o utilizadas pelo    autor para a compreens&atilde;o do processo de produ&ccedil;&atilde;o do Linux,    enquanto <i>software</i> livre, e da forma como se estabelecem os la&ccedil;os    nessa comunidade. Inspirado no "paradigma da d&aacute;diva", ele afirma: "a    l&oacute;gica da d&aacute;diva repousa sobre a f&oacute;rmula <i>dar-receber-retribuir</i>,    mencionada antes, quando se tratou do processo de produ&ccedil;&atilde;o de    softwares <i>open source</i>. Ela se aplica muito bem &agrave; elabora&ccedil;&atilde;o    do sistema operacional Linux e tamb&eacute;m, como se ver&aacute;, &agrave;    forma&ccedil;&atilde;o da comunidade que o construiu" (Santos, 2002, p. 6).    Para introduzir a discuss&atilde;o da d&aacute;diva, objetivando explicar a    forma de produ&ccedil;&atilde;o do Linux e os la&ccedil;os entre os membros    dessa comunidade, Santos cita uma afirma&ccedil;&atilde;o de Eric Raymond, segundo    a qual "a cultura <i>hacker</i> &eacute; o que os antrop&oacute;logos chamam    de cultura da d&aacute;diva" (2002, p. 6). Essa associa&ccedil;&atilde;o ("linuxers"/"hackers")    parece ser explicada pelo fato da "&eacute;tica <i>hacker</i>" pressupor o "compartilhamento    de informa&ccedil;&otilde;es", sendo "dever &eacute;tico dos <i>hackers</i>    compartilhar sua per&iacute;cia escrevendo <i>softwares</i> de c&oacute;digo-fonte    aberto e facilitando o acesso a informa&ccedil;&otilde;es e a recursos de computa&ccedil;&atilde;o    sempre que poss&iacute;vel" (Santos, 2002, p. 3). Em suma, Santos defende a    for&ccedil;a do "paradigma da d&aacute;diva" para explicar o universo Linux    e a insufici&ecirc;ncia de outros modelos para pensarem a forma&ccedil;&atilde;o    do la&ccedil;o social - vide o caso de teorias que colocam os interesses individuais    como propulsores de alian&ccedil;as, ou aquelas que substituem o indiv&iacute;duo    pelo social, "estrutura capaz de fornecer aos indiv&iacute;duos as regras, as    normas e os valores" (2002, p. 9).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Mauss j&aacute;    dizia que h&aacute;, nas sociedades modernas, elementos t&iacute;picos do sistema    de d&aacute;diva-troca como o "dar espont&acirc;nea e obrigatoriamente", ainda    que estejam um pouco nebulosos. Seguem seus esclarecimentos:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">institui&ccedil;&otilde;es      desse tipo forneceram realmente a transi&ccedil;&atilde;o para nossas pr&oacute;prias      formas de direito e de economia. Elas podem servir para explicar historicamente      nossas pr&oacute;prias sociedades. &#91...&#93 Uma parte consider&aacute;vel de      nossa moral e mesmo de nossa vida continua estacionada nessa mesma atmosfera      da d&aacute;diva, de obriga&ccedil;&atilde;o e de liberdade misturadas. Felizmente,      nem tudo est&aacute; classificado exclusivamente em termos de compra e venda.      As coisas t&ecirc;m ainda um valor sentimental al&eacute;m de seu valor venal,      tanto &eacute; que h&aacute; valores que pertencem somente a este g&ecirc;nero.      N&atilde;o temos apenas uma moral de comerciantes. Restam-nos pessoas e classes      que guardam ainda os costumes de outrora, e quase todos dobramo-nos a eles,      pelo menos em certas &eacute;pocas do ano ou em determinadas ocasi&otilde;es.      (Mauss, 1974, p. 163).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Alargando    a vis&atilde;o do pr&oacute;prio Mauss acerca da presen&ccedil;a da d&aacute;diva    nas sociedades contempor&acirc;neas, Godbout e Caill&eacute; refor&ccedil;am:    "longe de estar morta ou moribunda, a d&aacute;diva &#91est&aacute;&#93 ainda bem    viva" nas sociedades contempor&acirc;neas (Godbout, 1999, p. 21). Eles recuperam    as id&eacute;ias de Mauss sobre o dom e afirmam que a d&aacute;diva estaria    n&atilde;o s&oacute; viva, nessas sociedades, como n&atilde;o estaria restrita    aos interst&iacute;cios sociais - vis&atilde;o do pr&oacute;prio Mauss, embora,    paradoxalmente, ele a considere "uma das rochas s&oacute;lidas sobre as quais    est&atilde;o erigidas nossas sociedades" (Mauss, 1974, p. 42), e de autores    como L&eacute;vi-Strauss (Godbout, 1999, p. 20).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Conforme    Godbout, parece ser imposs&iacute;vel pensar o universo das trocas humanas,    nas sociedades contempor&acirc;neas, somente a partir da l&oacute;gica utilit&aacute;ria    do modelo contratual. Tentar compreender o v&iacute;nculo somente pelo modelo    de mercado seria mesmo que fazer um corte horizontal e observar apenas "a rede    simples e plana do mercado, regida por uma s&oacute; lei, a da equival&ecirc;ncia,    que neutraliza os v&iacute;nculos e sua variabilidade contextual" (Godbout,    1999, p. 232). Seria matar a diversidade e as in&uacute;meras possibilidades    de troca. Seria fechar os olhos para a complexidade e a delicadeza do ato mesmo    de produ&ccedil;&atilde;o da vida, da experi&ecirc;ncia humana em sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Explicar    certos fatos sociais a partir do "paradigma da d&aacute;diva" parece, no entanto,    n&atilde;o ser uma tarefa f&aacute;cil. Afinal, como diz Godbout, essa forma    de pensar imp&otilde;e o "paradoxo da gratuidade". Para o pensamento mercantil,    s&oacute; existe d&aacute;diva se houver gratuidade. Qualquer retribui&ccedil;&atilde;o    faz com que uma rela&ccedil;&atilde;o baseada na d&aacute;diva passe a ter o    <i>status</i> de troca - rela&ccedil;&atilde;o baseada no interesse. Mas, ainda    que tal pensamento considere a possibilidade de exist&ecirc;ncia da d&aacute;diva    gratuita, ou seja, sem retorno, esta n&atilde;o deixa de ser vista maliciosamente    como um "mau neg&oacute;cio", um "deixar-se enganar". Em outras palavras, &eacute;    vista como explora&ccedil;&atilde;o ou algo anormal. O que ocorre, segundo Godbout,    &eacute; que o pensamento mercantil consegue explicar apenas as trocas efetuadas    no mercado, na medida em que suas chaves explicativas s&atilde;o: racionalidade    das decis&otilde;es, interesse "natural" motivando os comportamentos, regra    de equival&ecirc;ncia, dentre outras. De acordo com esse paradigma, o indiv&iacute;duo    toma as suas decis&otilde;es visando sempre maximizar a diferen&ccedil;a custo-benef&iacute;cio,    independente dos seus valores, de forma a buscar sempre o melhor resultado de    acordo com os seus interesses "naturais". O fato de haver retribui&ccedil;&atilde;o    na d&aacute;diva parece associ&aacute;-la a uma "troca mercantil disfar&ccedil;ada".    Como diz Godbout, o retorno no mercado perfaz um circuito normal e a id&eacute;ia    de n&atilde;o-retorno, por parecer inerente &agrave; d&aacute;diva, faz com    que seu retorno perfa&ccedil;a um "circuito estranho". Percebe-se que s&atilde;o    in&uacute;meras as especificidades da d&aacute;diva em rela&ccedil;&atilde;o    &agrave;s trocas efetuadas no mercado. Mesmo quando retribu&iacute;da, a d&aacute;diva    &eacute; vista como gratuita e espont&acirc;nea. N&atilde;o se pode esquecer    do sentimento de d&iacute;vida que acompanha aqueles que retribuem, por pensarem    que receberam mais do que efetivamente retribu&iacute;ram - o retorno na d&aacute;diva    n&atilde;o obedece &agrave;s regras da equival&ecirc;ncia mercantil. A d&aacute;diva    escapa ao modelo mercantil, por suas caracter&iacute;sticas paradoxais, como:    gratuidade e retorno, interesse e desinteresse, liberdade e obriga&ccedil;&atilde;o,    desigualdade nas trocas, prazer em dar, espontaneidade, fortalecimento do v&iacute;nculo,    etc.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Provavelmente,    a d&aacute;diva s&oacute; &eacute; "paradoxal" ou "estranha" quando vista pelas    lentes do mercado, sem esquecer que estamos em um contexto em que o pensamento    mercantil parece reinar e ser a chave de explica&ccedil;&atilde;o por excel&ecirc;ncia.    Fora do sistema mercantil de interpreta&ccedil;&atilde;o, ela deixa de ser a    "coisa estranha". Para compreend&ecirc;-la, &eacute; preciso sair deste c&iacute;rculo    do pensamento mercantil e buscar outras abordagens que n&atilde;o "estranhem"    a possibilidade do paradoxo, da contradi&ccedil;&atilde;o. Sem esquecer que    o paradoxo e a contradi&ccedil;&atilde;o s&oacute; existem enquanto tal, na    medida em que s&atilde;o criados e sustentados pela raz&atilde;o moderna.<a name="top11"></a><a href="#back11"><sup>11</sup></a></font></p>     <p>&nbsp;</p>     <p><b><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3">O "puro"    e o "impuro"</font></b></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Concordo    com Santos e penso que o paradigma da d&aacute;diva, realmente, traz elementos    para pensar esse "fen&ocirc;meno do mundo dos sistemas operacionais", o Linux.    Observando a trajet&oacute;ria desse sistema, a quest&atilde;o parece, no entanto,    "complexificar-se". Entram em cena novos personagens na cena Linux. Constitui-se,    em torno desse sistema operacional, um espa&ccedil;o de sociabilidade em que    passam a participar, al&eacute;m dos <i>geeks</i>, as empresas/<i>suits</i>,    os &oacute;rg&atilde;os governamentais e os usu&aacute;rios comuns. Dessa nova    configura&ccedil;&atilde;o, surge o lamento de alguns nativos, "<i>geeks</i>    mais radicais", de que o Linux n&atilde;o seria mais um "basti&atilde;o de pureza".    Uma nova quest&atilde;o &eacute; colocada: com esses novos atores envolvidos    e a expans&atilde;o do universo Linux para ambientes corporativos poder&iacute;amos    ainda sustentar que estamos diante da l&oacute;gica da d&aacute;diva? Vejamos.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">De acordo    com os discursos nativos, s&atilde;o citados dois fatores (provavelmente interligados)    que contribuiriam para a modifica&ccedil;&atilde;o do Linux e a perda da sua    "pureza", o que n&atilde;o &eacute; visto sem maiores problemas. Um primeiro    fator refere-se &agrave; sua entrada no mundo corporativo. Um segundo, ao esfor&ccedil;o    que tem sido realizado para abrigar o usu&aacute;rio "comum" nesse universo    (ou "Planeta Linux", como brinca Diamond). De 17 de setembro de 1991, quando    Linus fez o <i>upload</i> da vers&atilde;o 0.01 (protocolo para numera&ccedil;&atilde;o    dos <i>releases</i>) do Linux, quase Freax,<a name="top12"></a><a href="#back12"><sup>12</sup></a>    e a divulgou entre, no m&aacute;ximo, dez <i>e-mails</i> particulares, at&eacute;    os dias de hoje, muitas coisas aconteceram...</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Consideremos    o primeiro fator que teria contribu&iacute;do para a modifica&ccedil;&atilde;o    do Linux e para a perda de sua "pureza": sua entrada no mundo corporativo. Um    dos momentos que ilustra essa passagem foi aquele em que apareceram os primeiros    rumores de que Linus seria contratado para trabalhar na Transmeta Corporation,    empresa instalada na Calif&oacute;rnia que fabrica <i>hardwares</i>/<i>chips</i>.    Na &eacute;poca de sua admiss&atilde;o (fevereiro de 1997), foi um alvoro&ccedil;o.<a name="top13"></a><a href="#back13"><sup>13</sup></a>    Segue seu relato:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">o centro      da discuss&atilde;o passou a ser se eu teria condi&ccedil;&otilde;es de me      manter fiel &agrave; minha filosofia do c&oacute;digo-fonte aberto em um terr&iacute;vel      ambiente no qual imperava a comercializa&ccedil;&atilde;o, em oposi&ccedil;&atilde;o      a uma institui&ccedil;&atilde;o acad&ecirc;mica neutra &#91Universidade de Helsinque,      onde Linus trabalhava como professor assistente&#93 (Torvalds; Diamond, 2001,      p. 171).<a name="top14"></a><a href="#back14"><sup>14</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Em sua autobiografia,    embora se mostre um entusiasta e grande defensor do c&oacute;digo-fonte aberto,    Linus n&atilde;o se op&otilde;e &agrave; possibilidade de ele ser vendido e    de entrar no mundo corporativo. Posi&ccedil;&atilde;o essa n&atilde;o compartilhada    por alas mais radicais dos <i>geeks</i>, que tentam manter uma certa "pureza"    do sistema. Segundo Linus, essa discord&acirc;ncia aparecia (e talvez ainda    apare&ccedil;a) na imprensa de forma um tanto manique&iacute;sta:<a name="top15"></a><a href="#back15"><sup>15</sup></a>    "a imprensa dava destaque &agrave; dicotomia entre os Idealistas e os Pragmatistas    (n&atilde;o s&atilde;o termos meus) no meio dos agora centenas de milhares de    usu&aacute;rios do Linux. Nessa divis&atilde;o, quem temia que os ideais do    sistema fossem incompat&iacute;veis com os objetivos do capitalismo fez o papel    dos idealistas. Eu liderei os pragmatistas." (Torvalds; Diamond, 2001, p. 193).</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Sem perder    de vista os perigos de uma vis&atilde;o manique&iacute;sta, o cen&aacute;rio    relatado ajuda-nos a vislumbrar campos de diverg&ecirc;ncias, n&atilde;o obstante    as converg&ecirc;ncias,<a name="top16"></a><a href="#back16"><sup>16</sup></a>    entre os participantes do circuito Linux e o surgimento de novos atores. J&aacute;    n&atilde;o estamos falando apenas de um grupo homog&ecirc;neo de <i>geeks</i>    e nem mesmo s&oacute; de <i>geeks</i>. H&aacute; tamb&eacute;m os <i>suits</i>.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Vejamos,    mais de perto, esses novos personagens que, cada vez mais, entram em cena: os    <i>suits</i>, ou "administradores que tomam as decis&otilde;es gerenciais" (entre    os quais alguns <i>geeks</i>, como Linus, transitam melhor do que outros. Assim    como alguns <i>suits</i> parecem aceitar melhor certos <i>geeks</i> que outros)    (Torvalds; Diamond, 2001, p. 189).<a name="top17"></a><a href="#back17"><sup>17</sup></a>    De acordo com a <i>Revista Info-Exame</i>, o movimento aponta para</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">um servidor      aqui, 100 terminais ali, uma d&uacute;zia de micros no <i>BackOffice</i>.      Quase silenciosamente, o Linux conquista adeptos entre as empresas. Por aqui,      o varejo vem encabe&ccedil;ando a lista dos entusiastas. Lojas Renner, Droga      Raia e Lojas Colombo s&atilde;o alguns dos nomes que levaram a turma do ping&uuml;im      para seus PDVs &#91pontos de venda, os terminais usados pelos operadores de caixa&#93.      A Casas Bahia est&aacute; no mesmo caminho. Tamb&eacute;m n&atilde;o falta      espa&ccedil;o nos <i>mainframes</i>, como no caso do provedor de acesso gratuito      Brfree. Mas &eacute; nos servidores que a briga com os rivais Windows e v&aacute;rios      sabores de Unix esquenta. (Fortes, 2002, p. 60).</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Importante    ressaltar que, dentro das pr&oacute;prias empresas, existem t&eacute;cnicos    desenvolvendo <i>software</i> livre. Devemos incluir, aqui, empresas tradicionalmente    ligadas &agrave; Microsoft, ou ao "sistema azul", para utilizar um termo nativo.    Vide o caso da IBM. Na palestra proferida no Congresso Catarinense de Software    Livre 2003, em Joinville (SC), Marcel Ribas, representante da IBM e com vasto    curr&iacute;culo ligado ao "<i>software</i> do concorrente" (<i>engineer</i>,    <i>developer</i> e <i>trainer</i> da Microsoft), mostrou-nos a forte presen&ccedil;a    do Linux na IBM. Ele falou sobre o Linux Integration Center@IBM, o Open Source    Development Lab, o Linux Porting Center@IBM, os Linux Centres of Competence,    al&eacute;m do <i>site</i> dedicado aos desenvolvedores, <a href="http://www.ibm.com/developerworks/linux" target="_blank">http://www.ibm.com/developerworks/linux</a>,    e do portal <a href="http://www.ibm.com/linux" target="_blank">http://www.ibm.com/linux</a>.    Menos sugestiva n&atilde;o foi a frase com que encerrou sua palestra: "temos    que nos unir e n&atilde;o nos separar". Sem negar a import&acirc;ncia da penetra&ccedil;&atilde;o    do <i>software</i> livre no mundo corporativo e em outras esferas da vida social,    o palestrante seguinte, Djalma, fez quest&atilde;o de frisar que, n&atilde;o    obstante as parcerias e expans&atilde;o de sistemas <i>open source</i>, n&atilde;o    poder&iacute;amos esquecer que o desenvolvimento desses &uacute;ltimos n&atilde;o    veio das empresas, mas de desenvolvedores, de milhares de jovens que acreditavam    que tinham que mudar algo. Em seu discurso, no dia anterior, junto ao governador    do Estado e outras figuras p&uacute;blicas, ele enfatizou que mais do que uma    quest&atilde;o economicista, o que est&aacute; por detr&aacute;s do <i>software</i>    livre s&atilde;o valores. Para que n&atilde;o se caia em esparrelas dogm&aacute;ticas    ou ideol&oacute;gicas, seria necess&aacute;rio perceber que, na verdade, trata-se    da constru&ccedil;&atilde;o de uma sociedade solid&aacute;ria, livre e igualit&aacute;ria    para todos. N&atilde;o &eacute; &agrave; toa que ele pediu, em sua palestra,    para que os presentes levantassem, suspendesse os bra&ccedil;os e gritassem,    diversas vezes, "liberdade". Essa palavra foi tamb&eacute;m o mote de outra    palestra: de C&eacute;sar Melquior, que representou o OpenOffice.org - Projeto    Brasil. Ao apresentar o OpenOffice, n&atilde;o apenas convidava as pessoas para    serem volunt&aacute;rias do projeto, que conta hoje com mais de 30 mil colaboradores,    como tamb&eacute;m aconselhava os futuros bachar&eacute;is de ci&ecirc;ncias    da computa&ccedil;&atilde;o, ali presentes, para especializarem-se no OpenOffice    para prestarem consultoria no mercado. Disse que n&atilde;o existe suporte ao    OpenOffice e seria, portanto, uma boa id&eacute;ia para aqueles que gostariam    de ganhar dinheiro com <i>software</i> livre. Depois de C&eacute;sar, Evandro    Oliveira, coordenador geral de seguran&ccedil;a da informa&ccedil;&atilde;o    do Instituto Nacional de Tecnologia da Informa&ccedil;&atilde;o da Casa Civil,    falou sobre <i>software</i> livre e pol&iacute;ticas p&uacute;blicas e explicou    como este governo pretendia popularizar a certifica&ccedil;&atilde;o digital    e promover a inclus&atilde;o digital. Falou muito sobre os aspectos social e    &eacute;tico envolvidos no debate do <i>software</i> livre, que n&atilde;o se    resumiria apenas &agrave; sua faceta econ&ocirc;mica.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">O segundo    fator, relacionado a modifica&ccedil;&otilde;es do Linux e &agrave; perda da    sua suposta "pureza", refere-se a sua expans&atilde;o para al&eacute;m do mundo    dos programadores e entrada junto ao grupo dos n&atilde;o-iniciados. Temos aqui    mais uma categoria: "os usu&aacute;rios dom&eacute;sticos", que se mostram,    pelo menos at&eacute; o momento, um tanto quanto &agrave; margem quando se fala    do Linux. Para alguns, esse sistema ainda tem restri&ccedil;&otilde;es para    o uso dom&eacute;stico. Os usu&aacute;rios parecem ter resist&ecirc;ncia &agrave;    "cultura" do <i>desktop open source</i>, como o OpenOffice. Sem dizer que h&aacute;    problemas em certos <i>drives</i> (DVD), e certos programas ainda n&atilde;o    rodam nesse sistema. Para John "Maddog" Hall, ou "Cachorro Louco", forma como    Linus o chama em seu livro, "o suporte t&eacute;cnico mais freq&uuml;ente para    os usu&aacute;rios dom&eacute;sticos &eacute; o vizinho da porta ao lado. Deixando    de lado quem usa o sistema por hobby, o Linux n&atilde;o vai prevalecer nas    casas at&eacute; que pegue de verdade nos desktops das empresas" (Fortes, 2002,    p. 54). J&aacute; para Marcelo Tosatti, o "guardi&atilde;o do kernel", ou o    "garot&atilde;o de 19 anos que cuida do cora&ccedil;&atilde;o do Linux", como    anuncia a revista <i>Info-Exame</i>, existem distribui&ccedil;&otilde;es, como    a KDE, que s&atilde;o muito f&aacute;ceis de usar e n&atilde;o h&aacute; impedimento    para os "n&atilde;o-iniciados". O problema, segundo Tosatti, est&aacute; na    transi&ccedil;&atilde;o da "cultura" do Windows para a do Linux. Ele afirma    que "mudar sempre &eacute; complicado, principalmente um sistema operacional.    Se voc&ecirc; est&aacute; acostumado com o Windows, realmente leva um tempo    para voc&ecirc; se acostumar com o Linux. Mas, se voc&ecirc; nunca usou nada,    nunca viu um computador na frente, o Linux &eacute; t&atilde;o simples quanto    o Windows" (Fortes, 2002, p. 57). Novamente, Linus e Linux mudaram. Nas palavras    do "criador":</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">o Linux      era um animal diferente quando tinha apenas 50 usu&aacute;rios t&eacute;cnicos,      ao contr&aacute;rio das 25 milh&otilde;es (ou sei l&aacute; quantas hoje)      de pessoas comuns que o usam pelo menos de vez em quando. E era mais diferente      ainda no tempo em que as &uacute;nicas pessoas que trabalhavam com ele eram      as que o faziam porque ele era divertido e interessante - sem qualquer dos      interesses comerciais que obviamente existem hoje. O mesmo vale para a pessoa      Linus. &#91...&#93 O Linux n&atilde;o &eacute; o mesmo movimento de cinco anos atr&aacute;s      e eu n&atilde;o sou a mesma pessoa daquela &eacute;poca. &#91...&#93 E n&atilde;o      s&atilde;o apenas desafios tecnol&oacute;gicos, mas sobre como todo o sentido      do Linux muda em face do sucesso. &#91...&#93 Melhores &#91criador e criatura&#93, em      muitos aspectos. Entretanto, tamb&eacute;m menos puros. O Linux costumava      ser apenas para o pessoal t&eacute;cnico, e um porto seguro para os geeks.      Um basti&atilde;o de pureza, em que quase nada importava, al&eacute;m da tecnologia.      Aquela &eacute;poca n&atilde;o existe mais. O sistema continua a ter um forte      backgroud t&eacute;cnico, mas com milh&otilde;es de usu&aacute;rios &eacute;      necess&aacute;rio que voc&ecirc; tenha plena consci&ecirc;ncia de que precisa      ser muito mais cuidadoso com o que faz. (Torvalds; Diamond, 2001, p. 272).<a name="top18"></a><a href="#back18"><sup>18</sup></a></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Interessante    perceber que, dentre certos nativos, parece haver o compartilhamento de uma    vis&atilde;o senso comum sobre a d&aacute;diva (vide o caso da afirma&ccedil;&atilde;o    de Raymond acima, que associa cultura <i>hacker</i> &agrave; cultura da d&aacute;diva).    Essa explicaria apenas a din&acirc;mica de um primeiro momento do sistema, de    um "Linux puro"? "Seria poss&iacute;vel manter a filosofia do c&oacute;digo-fonte    aberto em um terr&iacute;vel ambiente no qual impera a comercializa&ccedil;&atilde;o?"    "Os ideais do sistema seriam incompat&iacute;veis com os objetivos do capitalismo?"    N&atilde;o quero aqui explicar a quest&atilde;o pelo pr&oacute;prio discurso    nativo, mas propor uma reflex&atilde;o sobre esse dilema que parece estar presente    depois da entrada do Linux no mundo corporativo - leia-se mundo das empresas    e do dinheiro.</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Se, na an&aacute;lise    de Santos, fal&aacute;vamos de uma &eacute;tica <i>hacker</i>, que pode ser    explicada pelo paradigma da d&aacute;diva, como pensarmos esse universo Linux,    agora com outros elementos? Estamos partindo de pistas nativas que sugerem a    exist&ecirc;ncia de um Linux "antes" e outro "depois" - "puro" e "impuro". A    entrada de novos atores, como as corpora&ccedil;&otilde;es, e a aproxima&ccedil;&atilde;o    de interesses capitalistas permitiriam a sobreviv&ecirc;ncia da d&aacute;diva?    Em outras palavras, a an&aacute;lise da d&aacute;diva seria restrita apenas    a um universo "Linux puro", n&atilde;o cabendo ao caso "Linux impuro"?</font></p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Conforme    dito acima, a GPL tende a garantir que as trocas, ou o partilhamento das informa&ccedil;&otilde;es,    ultrapassem o c&iacute;rculo restrito dos <i>geeks</i> e seja consolidado um    espa&ccedil;o de sociabilidade, no qual tamb&eacute;m participam outros atores,    como corpora&ccedil;&otilde;es capitalistas, representadas pelos <i>suits</i>    e compostas, tamb&eacute;m, por desenvolvedores de <i>software</i> livre. Retomando    a discuss&atilde;o inicial, posta pelo "paradoxo da gratuidade", o fato do Linux    entrar em ambientes corporativos n&atilde;o implica que sua chave de leitura    deva ser o pensamento mercantil. Se isso for feito, pode-se correr o risco de    fazer um corte horizontal e observar apenas "a rede simples e plana do mercado,    regida por uma s&oacute; lei, a da equival&ecirc;ncia, que neutraliza os v&iacute;nculos    e sua variabilidade contextual" (Godbout, 1999, p. 232). "Linux impuro" n&atilde;o    necessariamente est&aacute; associado &agrave; aus&ecirc;ncia de "n&oacute;dulos    de d&aacute;diva" (Perez; Oliveira; Apgaua, 2001). Sobre a rela&ccedil;&atilde;o    entre ambientes corporativos e d&aacute;diva, podemos dizer que</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">mesmo      no que poderia ser considerado um momento de mercado, h&aacute; espa&ccedil;o      para a d&aacute;diva e vice-versa. A d&aacute;diva n&atilde;o possui uma localiza&ccedil;&atilde;o,      mas ela surge na rela&ccedil;&atilde;o das pessoas com as coisas, as pessoas      e os acontecimentos, o que pode ocorrer mesmo &#91...&#93 &#91em&#93 um momento de mercado.      N&atilde;o existem, necessariamente, hora e local para o surgimento da d&aacute;diva.      Ela &eacute; relacional, contextual e imprevis&iacute;vel. Talvez existam      momentos prop&iacute;cios, mas a imprevisibilidade e o mist&eacute;rio caracterizam      a pr&oacute;pria d&aacute;diva. (Apgaua, 1999, f. 66).</font></p>       <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&nbsp;</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">APGAUA,    Renata. <i>A d&aacute;diva universal</i>: reflex&otilde;es em um debate ficcional.    1999. Disserta&ccedil;&atilde;o (Mestrado em Sociologia)-Faculdade de Filosofia    e Ci&ecirc;ncias Humanas, Universidade Federal de Minas Gerais, Belo Horizonte,    1999. Dispon&iacute;vel em: &lt;<a href="http://www.antropologia.com.br/renatapgaua/trab/dissertacao.pdf">http://www.antropologia.com.br/renatapgaua/trab/dissertacao.pdf</a>&gt;.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0104-7183200400010001000001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">CAILL&Eacute;,    Alain. Nem holismo nem individualismo metodol&oacute;gicos - Marcel Mauss e    o paradigma da d&aacute;diva. <i>Revista Brasileira de Ci&ecirc;ncias Sociais</i>,    S&atilde;o Paulo, v. 13, n. 38, p. 5-37, out. 1998.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0104-7183200400010001000002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">CAILL&Eacute;,    Alain. <i>Antropologia do dom</i>: o terceiro paradigma. Petr&oacute;polis:    Vozes, 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0104-7183200400010001000003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">FORTES,    D&eacute;bora. Linux: o que voc&ecirc; pode ganhar ou perder com a revolu&ccedil;&atilde;o    do ping&uuml;im. <i>Revista Info-Exame</i>, S&atilde;o Paulo, ano 17, n. 200,    p. 48-74, nov. 2002.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0104-7183200400010001000004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">GODBOUT,    Jacques. <i>O esp&iacute;rito da d&aacute;diva</i>. Em colabora&ccedil;&atilde;o    com Alain Caill&eacute;. Rio de Janeiro: Editora-Funda&ccedil;&atilde;o Get&uacute;lio    Vargas, 1999.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0104-7183200400010001000005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">GON&Ccedil;ALVES    Jr., Clenio B.; SILVA, Francisco Jos&eacute;. <i>A revolu&ccedil;&atilde;o digital    e a sociedade ao conhecimento</i>. S&atilde;o Paulo, 1999. Dispon&iacute;vel    em: &lt;<a href="http://www.ime.usp.br/%7Eis/ddt/mac333/aulas/tema-6-15abr99.html">http://www.ime.usp.br/~is/ddt/mac333/aulas/tema-6-15abr99.html</a>&gt;.    Acesso em: 5 out. 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0104-7183200400010001000006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">MAUSS, Marcel.    Ensaio sobre a d&aacute;diva: forma e raz&atilde;o da troca nas sociedades arcaicas.    In: SOCIOLOGIA e antropologia. S&atilde;o Paulo: EPU, 1974. v. 2, p. 37-184.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0104-7183200400010001000007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">PEREZ, L&eacute;a    Freitas; OLIVEIRA, Luciana; APGAUA, Renata. Igreja Universal do Reino de Deus    e Nova Era: n&oacute;dulos de d&aacute;diva na sociedade brasileira contempor&acirc;nea?    <i>Teoria &amp; Sociedade</i>, Belo Horizonte, n. 8, p. 30-77, jul./dez. 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0104-7183200400010001000008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">SANTOS,    Francisco Coelho<i>. Perip&eacute;cias de agosto</i>: alguns epis&oacute;dios    da "cena hacker". Faculdade de Filosofia e Ci&ecirc;ncias Humanas, Universidade    Federal de Minas Gerais, Belo Horizonte, 2002. Mimeografado.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0104-7183200400010001000009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">TORVALDS,    Linus; DIAMOND, David. S<i>&oacute; por prazer</i>: Linux, os bastidores da    sua cria&ccedil;&atilde;o. Rio de Janeiro: Campus, 2001.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0104-7183200400010001000010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">&nbsp;</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Recebido    em 31/12/2003    <br>   </font><font face="Verdana, Arial, Helvetica-Normal, sans-serif" size="2">Aceito    em 01/03/2004</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back"></a><a href="#top">*</a>    Doutoranda em Antropologia Social.    <br>   <a name="back1"></a><a href="#top1">1</a> Este artigo &eacute; fruto das primeiras    reflex&otilde;es feitas sobre meu projeto de doutorado. Um dos desafios &eacute;    o fato de serem escassas as an&aacute;lises sociais sobre o &quot;fen&ocirc;meno    Linux&quot;. A proposta mostra-se, assim, inovadora, na medida em que o objetivo    &eacute; entender o objeto de uma perspectiva antropol&oacute;gica. Considerando,    ainda, que a motiva&ccedil;&atilde;o dos estudos antropol&oacute;gicos sobre    o ciberespa&ccedil;o est&aacute; vinculada &agrave; busca de compreens&atilde;o    das formas de rela&ccedil;&atilde;o social geradas nesse espa&ccedil;o de sociabilidade,    a abordagem da d&aacute;diva, at&eacute; ent&atilde;o pouco explorada, pode    trazer alguma contribui&ccedil;&atilde;o para o debate. Vale lembrar, ainda,    a atualidade das discuss&otilde;es acerca da presen&ccedil;a da d&aacute;diva    nas sociedades contempor&acirc;neas. Discuss&otilde;es, em muito, alimentadas    pelos pesquisadores da <i>Revue du Mauss</i>, como Jacques Godbout e Alain Caill&eacute;.    Essa iniciativa encaixa-se na linha de pesquisa Cultura e Comunica&ccedil;&atilde;o    do PPGAS da UFSC, na qual foram e t&ecirc;m sido desenvolvidos, sob a coordena&ccedil;&atilde;o    do professor Theophilos Rifiotis, outros projetos ligados &agrave; antropologia    do ciberespa&ccedil;o. Aproveito para registrar meu agradecimento ao professor    Theophilos pela revis&atilde;o deste artigo e pelas dicas sugeridas. N&atilde;o    poderia deixar de agradecer tamb&eacute;m ao Benjamin pela leitura atenta e    pelas sugest&otilde;es, que tornaram sua presen&ccedil;a no texto ineg&aacute;vel    e fundamental.    <br>   <a name="back2"></a><a href="#top2">2</a> &quot;Embora teorias como as de Mauss    &#91e o paradigma da d&aacute;diva ou terceiro paradigma&#93 j&aacute; sejam em si    interpreta&ccedil;&otilde;es 'sint&eacute;ticas', conforme diz Sperber,    elas se mostram como 'fontes de inspira&ccedil;&atilde;o interpretativa,    repert&oacute;rios de 'significa&ccedil;&otilde;es' poss&iacute;veis'&quot;    (Apgaua, 1999, f. 53).    <br>   <a name="back3"></a><a href="#top3">3</a> Para maiores informa&ccedil;&otilde;es,    ver o site pessoal de Eric S. Raymond, em: &lt;<a href="http://catb.org/%7Eesr">http://catb.org/~esr</a>&gt;.    <br>   <a name="back4"></a><a href="#top4">4</a> Para maiores informa&ccedil;&otilde;es,    ver o site pessoal de Richard Stallman, em: &lt;<a href="http://www.stallman.org">http://www.stallman.org</a>&gt;.    <br>   <a name="back5"></a><a href="#top5">5</a> Sobre o GNU, ver: &lt;<a href="/www.gnu.org/home.pt.html">/www.gnu.org/home.pt.html</a>&gt;.    
]]></body>
<body><![CDATA[<br>   <a name="back6"></a><a href="#top6">6</a> Embora o Linux possa ser considerado    um dos propulsores do conceito de <i>software</i> aberto e livre, &eacute; importante    frisar que n&atilde;o foi o primeiro. Pelo contr&aacute;rio, sua cria&ccedil;&atilde;o    tornou-se poss&iacute;vel, dentre outros fatores, porque Linus teve acesso a    outros <i>softwares open source</i>. Interessante lembrar que, pelo fato de    Linus ter utilizado o GNU para a cria&ccedil;&atilde;o do Linux, RMS reivindica    a modifica&ccedil;&atilde;o do nome do Linux para GNU/Linux (Torvalds; Diamond,    2001, p. 193). Mas, se j&aacute; existiam outros sistemas operacionais <i>open    source</i>, por que seria o Linux e n&atilde;o outro o &quot;maior projeto colaborativo    da hist&oacute;ria do mundo&quot; para lembrar a afirma&ccedil;&atilde;o de    Diamond? A resposta, para os participantes do mundo dos bits, parece estar no    fato de o Linux, criado em 1991, ser um sistema operacional, que roda em um    PC (<i>personal computer</i>) 386. Vale dizer que, no in&iacute;cio, o Linux,    nome resultante da jun&ccedil;&atilde;o do nome Linus com a palavra Unix, referia-se    apenas ao <i>kernel</i>. Hoje, ele se tornou sin&ocirc;nimo de um conjunto que    envolve outros programas e utilit&aacute;rios (Fortes, 2002, p. 51).    <br>   <a name="back7"></a><a href="#top7">7</a> Para n&atilde;o esquecer, al&eacute;m    de cart&otilde;es-postais, Linus foi &quot;presenteado&quot; com a quita&ccedil;&atilde;o    de dois anos da d&iacute;vida de seu PC. Seu professor, Ari Lemke, encabe&ccedil;ou    uma corrente, mobilizando as pessoas para isso. Linus relata: &quot;acredito    que eu abordaria a quest&atilde;o de modo inteiramente diferente se n&atilde;o    tivesse sido criado na Finl&acirc;ndia, onde qualquer pessoa que exiba um m&iacute;nimo    sinal de gan&acirc;ncia &eacute; vista com desconfian&ccedil;a, se n&atilde;o    inveja &#91&#133;&#93. Tamb&eacute;m teria, sem d&uacute;vida, abordado de forma diferente    toda essa quest&atilde;o de n&atilde;o aceitar dinheiro, se n&atilde;o tivesse    crescido sob a influ&ecirc;ncia de um obstinado av&ocirc; acad&ecirc;mico e    um obstinado pai comunista.&quot; (Torvalds; Diamond, 2001, p. 221). Interessante    ressaltar o esfor&ccedil;o que Linus faz, em seu livro, para desfazer a imagem    do &quot;monge&quot;, que, segundo ele, todos, talvez mais a imprensa, insistem    em lhe atribuir.    <br>   <a name="back8"></a><a href="#top8">8</a> Linus diz evitar o termo &quot;hacker&quot;,    pois ele passou a significar &quot;garotos que n&atilde;o t&ecirc;m nada melhor    a fazer do que invadir eletronicamente os centros de dados de empresas, quando    deveriam estar se oferecendo para ajudar nas bibliotecas locais ou, no m&iacute;nimo,    trepando&quot; (Torvalds; Diamond, 2001, p. 149).    <br>   <a name="back9"></a><a href="#top9">9</a> Da mesma forma que Linus esfor&ccedil;a-se    para mostrar que n&atilde;o &eacute; um monge porque n&atilde;o cobrou pelo    Linux, ele insiste para o fato de que &quot;os hackers do c&oacute;digo-fonte    aberto n&atilde;o s&atilde;o a contrapartida high-tech da Madre Teresa&quot;    (Torvalds; Diamond, 2001, p. 149). Sobre esse entusiasmo <i>hacker</i>, vale    uma palavra de Gustavo Celso Mazzariol, gerente de inform&aacute;tica do Metr&ocirc;    de S&atilde;o Paulo: &quot;os leigos s&atilde;o indiferentes: 'o que eles querem    &eacute; que o micro funcione. N&atilde;o importa o que roda l&aacute; dentro'.    Os programadores ficam entusiasmados. T&ecirc;m orgulho de pertencer a uma comunidade    internacional de iniciados. 'Todos querem ser o Marcelo Tosatti'&quot; (Fortes,    2002, p. 65). </font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <br>   <a name="back10"></a><a href="#top10">10</a> Um relato de um informante <i>maori</i>    mostra-se bastante elucidativo para a compreens&atilde;o desta moral dos presentes:    &quot;o <i>hau</i> n&atilde;o &eacute; o vento que sopra. Nada disso. Suponha    que o senhor possui um artigo determinado (<i>taonga</i>) e que me d&ecirc;    esse artigo; o senhor o d&aacute; sem um pre&ccedil;o fixo. N&atilde;o fazemos    neg&oacute;cio com isso. Ora, eu dou esse artigo a uma terceira pessoa que,    depois de algum tempo, decide dar alguma coisa em pagamento (<i>utu</i>), presenteando-me    com alguma coisa (<i>taonga</i>). Ora esse <i>taonga</i> que ele me d&aacute;    &eacute; o esp&iacute;rito (<i>hau</i>) de <i>taonga</i> que recebi do senhor    e que dei a ele. Os <i>taonga</i> que recebi por esses <i>taonga</i> (vindos    do senhor) tenho que devolver-lhe. N&atilde;o seria justo (<i>tika</i>) de minha    parte guardar esses <i>taonga</i> para mim, quer sejam desej&aacute;veis (<i>rawe</i>)    ou desagrad&aacute;veis (<i>kino</i>). Devo d&aacute;-los ao senhor, pois s&atilde;o    um <i>hau</i> de <i>taonga</i> que o senhor me havia dado. Se eu conservasse    esse segundo <i>taonga</i> para mim, isso poderia trazer-me um mal s&eacute;rio,    at&eacute; mesmo a morte. Tal &eacute; o <i>hau</i>, o <i>hau</i> da propriedade    pessoal, o <i>hau</i> dos <i>taonga</i>, o <i>hau</i> da floresta &#91&#133;&#93.&quot;    (Mauss, 1974, p. 53).    <br>   <a name="back11"></a><a href="#top11">11</a> Uma das grandes contribui&ccedil;&otilde;es    de Godbout em seu livro <i>O Esp&iacute;rito da D&aacute;diva</i> pode ser vista    quando ele n&atilde;o s&oacute; se recusa a pensar a d&aacute;diva a partir    de modelos deterministas como o modelo econ&ocirc;mico, mas sugere a utiliza&ccedil;&atilde;o    de outras abordagens n&atilde;o-deterministas presentes no campo da intelig&ecirc;ncia    artificial (IA) e das ci&ecirc;ncias cognitivas. Como diz Godbout (1999, p.    226), a IA parece abrir caminhos para a compreens&atilde;o de um fen&ocirc;meno    &quot;sem regra de funcionamento expl&iacute;cita&quot; que n&atilde;o s&oacute;    &quot;possui tantas caracter&iacute;sticas aparentemente opostas a qualquer    formaliza&ccedil;&atilde;o &#150; livre, indecid&iacute;vel, contextual, espont&acirc;neo&quot;,    como tamb&eacute;m se nega&agrave; &quot;distin&ccedil;&atilde;o sujeito-objeto    que est&aacute; no cerne do pensamento moderno&quot;. Embora existam duas abordagens    distintas da IA, interessa-nos apenas aquela que traz elementos para um maior    entendimento da d&aacute;diva: o modelo chamado de &quot;redes neuronais&quot;    ou &quot;conexionista&quot;, e que vem ganhando maior visibilidade nos &uacute;ltimos    dez anos. Um de seus adeptos, Marvin Minsky, chega a falar da IA como uma sociedade    &quot;heter&aacute;rquica&quot;. J&aacute; Hofstadter fala de &quot;hierarquia    emaranhada&quot;, que perfaz &quot;estranhos circuitos&quot;. De acordo com    as &quot;redes neurais&quot;, o problema da intelig&ecirc;ncia n&atilde;o se    reduz a uma dimens&atilde;o l&oacute;gica e dedutiva. Ao contr&aacute;rio, busca-se    apreender como &quot;&#91&#133;&#93 a intelig&ecirc;ncia emerge de conex&otilde;es    simples entre os neur&ocirc;nios&quot; (Godbout, 1999, p. 227). Nesse caso,    parte-se do princ&iacute;pio de que &eacute; imposs&iacute;vel predeterminar    todas as situa&ccedil;&otilde;es poss&iacute;veis, pois estas s&atilde;o sens&iacute;veis    a contextos espec&iacute;ficos. Sendo assim, o que se deve fazer &eacute; criar    condi&ccedil;&otilde;es para que as m&aacute;quinas aprendam por si a n&atilde;o    transportar um conhecimento pr&eacute;vio a elas. Sistemas como este visam ao    aprendizado das m&aacute;quinas:&quot;elaboram-se redes de rela&ccedil;&otilde;es    poss&iacute;veis e faz-se funcionar a rede, que aprender&aacute; a desenvolver-    se &agrave; medida que funciona&quot; (Godbout, 1999, p. 227). Aqui o contexto    &eacute; decisivo. N&atilde;o se pode dizer que o sistema obedece a regras,    o que n&atilde;o implica dizer que n&atilde;o se possam subtrair regras do sistema.    Hierarquia emaranhada, estranhos circuitos s&atilde;o no&ccedil;&otilde;es presentes    na abordagem da IA que nos ajudariam a compreender um pouco mais a d&aacute;diva    e &quot;seu funcionamento contextual, sua l&oacute;gica de rede e de circula&ccedil;&atilde;o    das coisas 'conforme a resposta emocional que ela suscita'&quot; (Godbout, 1999,    p. 229). Como diz Godbout, a d&aacute;diva &eacute; &quot;&#91&#133;&#93 um    fen&ocirc;meno emergente que implica todos os n&iacute;veis, emergente do circuito    estranho que perfazem os diferentes n&iacute;veis entre si&quot; (1999, p. 233).    Considerando a d&aacute;diva como uma proje&ccedil;&atilde;o do sistema de consci&ecirc;ncia    &#150; emaranhado de n&iacute;veis heter&aacute;rquicos &#150;, Godbout (1999,    p. 233) afirma: &quot;o emaranhado de n&iacute;veis de d&aacute;diva &eacute;    similar: retorno imediato no pr&oacute;prio prazer da d&aacute;diva, contrad&aacute;diva,    rea&ccedil;&otilde;es em cadeia, amplifica&ccedil;&atilde;o da consci&ecirc;ncia    do oferente, refor&ccedil;o do v&iacute;nculo, tudo que se passa numa d&aacute;diva    se situa em m&uacute;ltiplos n&iacute;veis em intera&ccedil;&atilde;o, em hierarquia    emaranhada, formando circuitos estranhos que o modelo do mercado s&oacute; pode    visualizar como paradoxo, e fundamentando o v&iacute;nculo social &#91&#133;&#93&quot;.    <br>   <a name="back12"></a><a href="#top12">12</a> Digo quase Freax (<i>freaks</i>    &#150; &quot;fan&aacute;ticos&quot; &#150; mais o x, que especifica o Unix),    pois esse foi o primeiro nome reservado para o lan&ccedil;amento, que n&atilde;o    vingou por causa da recusa do seu professor Ari Lemke, que n&atilde;o gostou    do nome.    <br>   <a name="back13"></a><a href="#top13">13</a> Se bem que o alvoro&ccedil;o come&ccedil;ou    meses antes, quando vazou a informa&ccedil;&atilde;o de que nasceria sua primeira    filha em dezembro de 1996. Linus relata: &quot;os participantes mais francos    do newsgroup de usu&aacute;rios queriam saber como eu pretendia equilibrar as    necessidades de manuten&ccedil;&atilde;o do Linux com as de uma fam&iacute;lia&quot;    (Torvalds; Diamond, 2001, p. 171). Linus e Linux, criador e criatura, em muitos    momentos se confundem. Nas palavras do pr&oacute;prio Linus, programar est&aacute;    ligado &agrave; criatividade, os frutos da programa&ccedil;&atilde;o tamb&eacute;m    s&atilde;o arte. &quot;&Eacute; arte,com A mai&uacute;sculo. &Eacute; a Mona    Lisa, mas &eacute; tamb&eacute;m o resultado final de uma longa noite de programa&ccedil;&atilde;o,    um resultado final do qual voc&ecirc;, como programador, est&aacute; incrivelmente    orgulhoso.&Eacute; algo t&atilde;o precioso que vend&ecirc;-lo parece imposs&iacute;vel:    &eacute; para sempre uma parte de si, o criador, uma parte do que voc&ecirc;    &eacute;. Esse tipo de criatividade &#150; seja na forma de pintura, desenho,    m&uacute;sica, escultura, literatura ou programa&ccedil;&atilde;o &#150; deveria    ser sagrado: o criador e a coisa criada t&ecirc;m um v&iacute;nculo que ningu&eacute;m    pode romper&quot; (Torvalds; Diamond, 2001, p. 238). N&atilde;o obstante, a    identifica&ccedil;&atilde;o do criador com a sua criatura, a forma como o Linux    foi estruturado&#150; modelo &quot;ditador benevolente&quot; &#150; tende a    proteg&ecirc;-lo de um eventual afastamento de Linus. Fica claro que se, por    um lado, ele fala sobre as rela&ccedil;&otilde;es entre criador e criatura,    por outro, ele admite que &quot;n&atilde;o h&aacute; vers&atilde;o 'oficial'    do Linux&quot;, o que parece ser o reconhecimento de uma certa autonomia da    criatura. Ele diz: &quot;h&aacute; a minha vers&atilde;o e h&aacute; a vers&atilde;o    de todas as outras pessoas. A verdade &eacute; que a maioria delas confia na    minha vers&atilde;o e se baseia nela como a verdadeira vers&atilde;o oficial,    porque me v&ecirc;em trabalhar nela h&aacute; nove anos. Fui eu que a comecei    e as pessoas em geral concordam que tenho feito um bom trabalho&quot; (Torvalds;    Diamond, 2001, p. 220). Certos geeks ou milh&otilde;es de nerds provavelmente    n&atilde;o concordar&atilde;o com isso e n&atilde;o ir&atilde;o se consolar    caso Linus opte pelo afastamento. Na feira Comdex de 1999, &quot;um f&atilde;    foi at&eacute; o microfone reservado para as perguntas da plat&eacute;ia e declarou    apenas: 'Linus, voc&ecirc; &eacute; meu her&oacute;i'&quot; (Torvalds;    Diamond, 2001, p. 213).     <br>   <a name="back14"></a><a href="#top14">14</a> Para esse momento de &acirc;nimos    exaltados, Linus tem a seguinte resposta: &quot;se alguma coisa fosse afetar    de modo negativo meu trabalho com o sistema, eu tomaria as &oacute;bvias medidas    necess&aacute;rias para passar o controle dele para algu&eacute;m em que confiasse&quot;    (Torvalds; Diamond, 2001, p. 171).    <br>   <a name="back15"></a><a href="#top15">15</a> Nas palavras de Linus: &quot;mas    considerei essa an&aacute;lise um absurdo jornal&iacute;stico &#150; uma tentativa    simplista de encaixar tudo de modo sistem&aacute;tico em um mundo de preto versus    branco (tenho o mesmo problema com o modo corno as pessoas encaram o fen&ocirc;meno    como uma guerra Linux versus Microsoft, quando na verdade &eacute; uma coisa    inteiramente diferente e muito mais abrangente. &Eacute; um modo mais org&acirc;nico    de expandir tecnologia, conhecimento, riqueza e de se divertir, que o mundo    do com&eacute;rcio jamais conheceu)&quot; (Torvalds; Diamond, 2001, p. 193).    Interessante recuperar os termos utilizados por alguns palestrantes do Congresso    Catarinense de Software Livre 2003, que aconteceu nos dias 8 e 9 de agosto em    Joinville (SC), para distinguirem o Linux do Windows. Eles se recusavam a utilizar    o nome Windows e, ironicamente, quando tinham que se referir a este sistema    operacional, diziam: o sistema do&quot;concorrente&quot;, aquele do &quot;outro    lado&quot;, &quot;do lado de l&aacute; do rio&quot;, ou o sistema &quot;azul&quot;.    Um professor da Universidade de Bras&iacute;lia, convidado para falar na palestra    inaugural, dizia, em seu discurso, que &quot;o software livre mostrava a evolu&ccedil;&atilde;o    natural da tecnologia de informa&ccedil;&atilde;o que caminha no sentido do    desenvolvimento&quot;. Estar&iacute;amos, segundo ele, ainda em um momento como    o da &quot;inquisi&ccedil;&atilde;o&quot;, por &quot;estarmos sendo atacados    no plano jur&iacute;dico e ideol&oacute;gico&quot;, mas isso passaria.    ]]></body>
<body><![CDATA[<br>   <a name="back16"></a><a href="#top16">16</a> Parece haver um consenso quanto    &agrave; qualidade superior do Linux, resultado do &quot;m&eacute;todo bazar&quot;    (Eric S. Raymond), e da possibilidade, se n&atilde;o da gratuidade, pelo menos    dos baixos custos. Sobre sua qualidade, os usu&aacute;rios (programadores e    usu&aacute;rio final) parecem compartilhar a id&eacute;ia de que a &quot;enorme    quantidade de participantes, faz com que bugs sejam tirados do software com    uma efici&ecirc;ncia inacredit&aacute;vel&quot;, &quot;more users find more    bugs&quot; (Gon&ccedil;alves Jr.; Silva, 1999, p. 4). Quanto ao dinheiro ou    aus&ecirc;ncia dele, o sistema est&aacute; dispon&iacute;vel em diversos sites    e pode ser obtido gratuitamente por <i>download</i>. Como &eacute; composto    por arquivos muito pesados, as pessoas t&ecirc;m a op&ccedil;&atilde;o de comprar    CDs com o Linux. Nesse caso, cobra-se pelo servi&ccedil;o de distribui&ccedil;&atilde;o.    Conectiva Linux 8, Red Hat Linux 8.0, Mandrake Linux 9.0, Debian 3.0, Turbolinux    7, SuSe Linux 8.1, Slackware 8.1 s&atilde;o distribui&ccedil;&otilde;es diferentes,    sendo que a diferen&ccedil;a est&aacute; &quot;nos programas inclu&iacute;dos,    na compatibilidade com dispositivos de hardware e no suporte t&eacute;cnico&quot;    (Fortes, 2002, p. 52).    <br>   <a name="back17"></a><a href="#top17">17</a> Diamond cita epis&oacute;dios curiosos    que aconteceram no dia da confer&ecirc;ncia de Linus na feira Comdex de 1999,    em Las Vegas. &quot;Parecia uma estrat&eacute;gia tirada do Jornalismo 101:    encontrar quem tivesse esperado mais tempo pelo discurso de Linus e n&atilde;o    desgrudar dele (sem d&uacute;vida, dele) na fila. N&atilde;o poderia haver melhor    forma de conseguir a opini&atilde;o das hordas exc&ecirc;ntricas que o seguiam    como se ele fosse uma esp&eacute;cie de Deus disfar&ccedil;ado em fornecedor    de software.&Agrave;s cinco da tarde, estava em uma escada rolante, descendo    para a Woodstock dos Geeks. No cora&ccedil;&atilde;o da longa e sinuosa fila    estava um animado aluno de ci&ecirc;ncia da computa&ccedil;&atilde;o do Walla    Walla College, que, impacientemente, concordou que eu ficasse ao seu lado. &#91&#133;&#93    Pareciam ter dividido convenientemente o universo dos adultos em dois grupos    &#150; hackers e suits &#150; e estavam com freq&uuml;&ecirc;ncia apontando    para os pertencentes &agrave; segunda categoria na fila que n&atilde;o parava    de crescer, dizendo coisas como 'Cara, veja aqueles suits todos ali'    &#91&#133;&#93 Depois come&ccedil;aram a falar sobre o Linus. Seu nome era bem pronunciado,    como em 'LINUS n&atilde;o trabalharia em uma empresa que n&atilde;o pretendesse    ter c&oacute;digo-fonte aberto, &eacute; claro que ELE n&atilde;o faria isso'.    Esmiu&ccedil;avam servilmente sites da Internet em que circulavam boatos sobre    as atividades secretas da Transmeta como se fossem detalhes sensacionalistas    da vida amorosa de uma aspirante ao estrelato de Hollywood. Essa paix&atilde;o    e a especula&ccedil;&atilde;o/fascina&ccedil;&atilde;o n&atilde;o estavam acontecendo    apenas entre os f&atilde;s que chegavam aqui primeiro. Fui ao banheiro e ocupei    o &uacute;ltimo mict&oacute;rio livre, interrompendo uma conversa em andamento.    'Esse discurso vai ser muito chato em compara&ccedil;&atilde;o ao de Gates    &#91Bill Gates falara no dia anterior&#93', disse o sujeito &agrave; minha esquerda.    'O que voc&ecirc; queria?', respondeu o outro, 'Linus &eacute;    um hacker, n&atilde;o um suit. Deixe ele em paz'.&quot; (Torvalds; Diamond,    2001, p. 213).    <br>   <a name="back18"></a><a href="#top18">18</a> Parece ser interessante repensar    a conota&ccedil;&atilde;o revolucion&aacute;ria dada ao Linux, j&aacute; que    estaria ocorrendo um movimento contr&aacute;rio, na medida em que ele sai do    controle dos <i>geeks</i>, talvez mais pr&oacute;ximos a um esp&iacute;rito    <i>anti-establishment</i>, passando a ser &quot;compartilhado&quot; por <i>suits</i>,    que, no limite, s&atilde;o aqueles que mant&ecirc;m o <i>status quo</i>. Segundo    Linus, &quot;o sentimento <i>antiestablishment</i> &#91&#133;&#93. &Eacute;    aquela coisa da Grande e M&aacute; Microsoft Corporation &amp; o Cruel, Ganancioso    e Podre de Rico Bill Gates versus o Estamos Unidos Pelo Amor e Pelo Software    Livre para Todos &amp; o Autodestru&iacute;do (Parecendo) Her&oacute;i Popular    Linus B. Torvalds&quot;. Mesmo empregada em grandes corpora&ccedil;&otilde;es,    essa &quot;garotada&quot; leva consigo o amor pelo Linux &#150; vale lembrar    que existem &quot;listas de cr&eacute;ditos&quot; e &quot;arquivos de hist&oacute;rico&quot;,    anexados a cada projeto, que s&atilde;o procurados por empregadores em busca    dos melhores programadores (Torvalds; Diamond, 2001, p. 149, 192). Tudo isso    parece lembrar o que Linus diz, em certo momento do livro, a respeito da &quot;mentalidade&quot;    dos adeptos do Unix, quando este surgiu no final da d&eacute;cada de 1960. Doidos,    &quot;embora n&atilde;o doidos de pedra&quot;, mas &quot;gente com um estilo    de vida <i>muito</i> alternativo&quot;. Essa foi a &eacute;poca da gera&ccedil;&atilde;o    paz e amor, ou melhor, &quot;paz e amor <i>t&eacute;cnica</i>&quot;.&quot;Muito    da filosofia 'o Unix deve ser livre' tem mais a ver com as circunst&acirc;ncias    da &eacute;poca do que com o sistema operacional. Foi um per&iacute;odo de idealismo    desenfreado. Revolu&ccedil;&atilde;o. Liberdade de qualquer autoridade. Amor    livre (que deixei de aproveitar, mas provavelmente n&atilde;o teria sabido o    que fazer com ele, de qualquer forma). E a relativa abertura do Unix, ainda    que devida sobretudo &agrave; falta de interesse comercial na &eacute;poca,    tornou-o atraente para esse tipo de gente.&quot; (Torvalds; Diamond, 2001, p.    83). Richard Stallman parece ser uma das figuras que, ainda hoje, encarna Woodstock.    Tosatti confessa: &quot;sem um cara como o Richard Stallman, por exemplo, o    Linux n&atilde;o seria o que &eacute; hoje. E antes mesmo aconteceu o Unix&#133;    O que eu quero dizer &eacute; que todos t&ecirc;m de levar o cr&eacute;dito,    n&atilde;o uma pessoa s&oacute;. O Linux &eacute; um fen&ocirc;meno muito grande,    muito abrangente, envolveu muitas pessoas. O Stallman eu endeuso um pouco, porque    o cara precisa ser muito louco para fazer o que ele fez (risos). Ele &eacute;    bem mais doido que o Linus, acho que por isso me identifico um pouco mais com    ele.&quot; (Fortes, 2002, p. 56).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[APGAUA]]></surname>
<given-names><![CDATA[Renata]]></given-names>
</name>
</person-group>
<source><![CDATA[A dádiva universal: reflexões em um debate ficcional]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAILLÉ]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Nem holismo nem individualismo metodológicos: Marcel Mauss e o paradigma da dádiva]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>out.</year>
<month> 1</month>
<day>99</day>
<volume>13</volume>
<numero>38</numero>
<issue>38</issue>
<page-range>5-37</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAILLÉ]]></surname>
<given-names><![CDATA[Alain]]></given-names>
</name>
</person-group>
<source><![CDATA[Antropologia do dom: o terceiro paradigma]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FORTES]]></surname>
<given-names><![CDATA[Débora]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Linux: o que você pode ganhar ou perder com a revolução do pingüim]]></article-title>
<source><![CDATA[Revista Info-Exame]]></source>
<year>nov.</year>
<month> 2</month>
<day>00</day>
<volume>17</volume>
<numero>200</numero>
<issue>200</issue>
<page-range>48-74</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GODBOUT]]></surname>
<given-names><![CDATA[Jacques]]></given-names>
</name>
</person-group>
<source><![CDATA[O espírito da dádiva: Em colaboração com Alain Caillé]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Editora-Fundação Getúlio Vargas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GONÇALVES Jr.]]></surname>
<given-names><![CDATA[Clenio B.]]></given-names>
</name>
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[Francisco José]]></given-names>
</name>
</person-group>
<source><![CDATA[A revolução digital e a sociedade ao conhecimento]]></source>
<year>1999</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUSS]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ensaio sobre a dádiva: forma e razão da troca nas sociedades arcaicas]]></article-title>
<source><![CDATA[SOCIOLOGIA e antropologia]]></source>
<year>1974</year>
<volume>2</volume>
<page-range>37-184</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EPU]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREZ]]></surname>
<given-names><![CDATA[Léa Freitas]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVEIRA]]></surname>
<given-names><![CDATA[Luciana]]></given-names>
</name>
<name>
<surname><![CDATA[APGAUA]]></surname>
<given-names><![CDATA[Renata]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Igreja Universal do Reino de Deus e Nova Era: nódulos de dádiva na sociedade brasileira contemporânea?]]></article-title>
<source><![CDATA[Teoria & Sociedade]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<numero>8</numero>
<issue>8</issue>
<page-range>30-77</page-range><publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[Francisco Coelho]]></given-names>
</name>
</person-group>
<source><![CDATA[Peripécias de agosto: alguns episódios da "cena hacker"]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Belo Horizonte ]]></publisher-loc>
<publisher-name><![CDATA[Faculdade de Filosofia e Ciências Humanas, Universidade Federal de Minas Gerais]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TORVALDS]]></surname>
<given-names><![CDATA[Linus]]></given-names>
</name>
<name>
<surname><![CDATA[DIAMOND]]></surname>
<given-names><![CDATA[David]]></given-names>
</name>
</person-group>
<source><![CDATA[Só por prazer: Linux, os bastidores da sua criação]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
