<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832010000200021</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832010000200021</article-id>
<title-group>
<article-title xml:lang="en"><![CDATA[Ethnicity, Inc.]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Silva]]></surname>
<given-names><![CDATA[Marcos de Araújo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal de Pernambuco  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2010</year>
</pub-date>
<volume>16</volume>
<numero>34</numero>
<fpage>509</fpage>
<lpage>512</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832010000200021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832010000200021&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832010000200021&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><a name="top"></a>Marcos    de Ara&uacute;jo Silva<a href="#back"><sup>*</sup></a></b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Universidade Federal    de Pernambuco -Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>COMAROFF, Jean;    COMAROFF, John L. Ethnicity, Inc. Chicago: University of Chicago Press, 2009.    234 p.</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em <i>Ethnicity,    Inc.</i>, Jean e John Comaroff refletem sobre um fen&ocirc;meno crescente: a    incorpora&ccedil;&atilde;o da identidade e a comodifica&ccedil;&atilde;o da    cultura em diversos grupos &eacute;tnicos ao redor do planeta que est&atilde;o    se reinventando a partir da reflexividade sobre suas etnicidades e da posterior    comercializa&ccedil;&atilde;o destas. Por comodifica&ccedil;&atilde;o da cultura,    os autores entendem a efetiva entrada na esfera do mercado de dom&iacute;nios    da exist&ecirc;ncia humana que anteriormente escapavam dela, tais como os s&iacute;mbolos    identit&aacute;rios de um grupo ou uma na&ccedil;&atilde;o, as cren&ccedil;as    religiosas, as pr&aacute;ticas tradicionais de cura, os rituais, etc. J&aacute;    por incorpora&ccedil;&atilde;o da identidade os autores entendem o processo    pelo qual a identidade passa a ser reivindicada pelos grupos &eacute;tnicos    com base nos regimes de propriedade intelectual.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Coerentemente,    eles lembram que tanto a incorpora&ccedil;&atilde;o da identidade quanto a comodifica&ccedil;&atilde;o    da cultura s&atilde;o fen&ocirc;menos j&aacute; apontados em suas formas seminais    por estudos antropol&oacute;gicos desde a d&eacute;cada de 1970. O que constitui    o diferencial desses fen&ocirc;menos na atualidade seria a amplifica&ccedil;&atilde;o    de suas dimens&otilde;es pol&iacute;ticas e econ&ocirc;micas e de suas implica&ccedil;&otilde;es    nas maneiras particulares pelas quais as no&ccedil;&otilde;es de cultura, identidade    e alteridade s&atilde;o percebidas e vivenciadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Trabalho mais recente    destes dois experientes antrop&oacute;logos e lan&ccedil;ado em 2009, o livro    <i>Ethnicity, Inc.</i> possui vasta pesquisa documental, bibliogr&aacute;fica    e etnogr&aacute;fica baseada em exemplos da &Aacute;frica, da &Aacute;sia, da    Europa e das Am&eacute;ricas. Partindo da premissa de que em muitos lugares    a "sobreviv&ecirc;ncia cultural" tem dado forma a uma sobreviv&ecirc;ncia atrav&eacute;s    da cultura, Jean e John Comaroff afirmam que no mercado, os grupos &eacute;tnicos    podem forjar novos padr&otilde;es de sociabilidade, reanimar a subjetividade    cultural e refor&ccedil;ar a autoconsci&ecirc;ncia coletiva. Isso ocorre, de    acordo com eles, porque muitas vezes a vers&atilde;o comodificada de artefatos    e pr&aacute;ticas culturais torna-se a vers&atilde;o comumente reconhecida como    "aut&ecirc;ntica".</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A no&ccedil;&atilde;o    de etnicidade ao longo do livro &eacute; percebida como um repert&oacute;rio    amplo e inst&aacute;vel de sinais culturais atrav&eacute;s dos quais as rela&ccedil;&otilde;es    s&atilde;o constru&iacute;das e comunicadas. Com base no preceito de que ao    mesmo tempo em que a etnicidade passa a ser constru&iacute;da e explorada sob    influ&ecirc;ncia das ideologias neoliberais o com&eacute;rcio excede a mera    venda de bens e servi&ccedil;os, os autores afirmam que em um contexto mais    amplo, da mesma forma que as mercadorias est&atilde;o se tornando explicitamente    culturais, a cultura est&aacute; sendo comodificada.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De uma maneira    perspicaz, John e Jean Comaroff fazem refer&ecirc;ncias, no terceiro cap&iacute;tulo    do livro, a casos nos quais a redescoberta da genealogia<a name="top1"></a><a href="#back1"><sup>1</sup></a>    permitiu que diversos grupos adotassem novas etnicidades baseadas no DNA; tal    redescoberta muitas vezes ocorre com o prop&oacute;sito de ganhar "soberania",    titula&ccedil;&otilde;es de terra ou outros benef&iacute;cios materiais, mas    em outras visam quest&otilde;es mais subjetivas e identit&aacute;rias, como    no caso de um crist&atilde;o que por meio de profundas investiga&ccedil;&otilde;es    no seu genoma conseguiu provar sua "ancestralidade gen&eacute;tica judaica",    no sentido de conquistar a cidadania israelense.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para os autores,    o crescente com&eacute;rcio da etnoancestralidade aponta na dire&ccedil;&atilde;o    de uma pol&iacute;tica da identidade, pois ele evidencia a simultaneidade da    biologia e da autoatribui&ccedil;&atilde;o nas maneiras como a identidade cultural    passa a ser experimentada e negociada nas esferas pol&iacute;ticas do mundo    contempor&acirc;neo. Nesse contexto, eles sugerem que as identidades passam    a ser vistas e experimentadas como empresariais e que a ideologia come&ccedil;a    a dar forma a uma ID-ologia - a ontologia da identidade como o fundamento do    engajamento pol&iacute;tico. Como um caso dram&aacute;tico de um processo como    este, os autores relatam a hist&oacute;ria dos &iacute;ndios me-wuk do sul da    Calif&oacute;rnia (EUA), um grupo &eacute;tnico que "renasceu" pelo poder do    capital advindo de uma "manufatura identit&aacute;ria" e que revela como, em    algumas circunst&acirc;ncias, a etnicidade pode nascer diretamente de um empreendimento    comercial.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No quarto cap&iacute;tulo,    os autores delineiam o que consideram ser as sete dimens&otilde;es do "identity    business": 1) os processos de pertencimento; 2) os processos de etnog&ecirc;nese;    3) o estabelecimento de etnoeconomias corporativas; 4) o fato dos etnoempreendimentos    muitas vezes n&atilde;o terem muito a ver com o conte&uacute;do das diferen&ccedil;as    culturais que os fundamentam; 5) uma vez tendo a soberania reconhecida, muitos    grupos &eacute;tnicos tendem a afirm&aacute;-la contra o Estado;<a name="top2"></a><a href="#back2"><sup>2</sup></a>    6) muitos processos que envolvem a cria&ccedil;&atilde;o de uma corpora&ccedil;&atilde;o    (comercial) &eacute;tnica geralmente envolvem (e muitas vezes come&ccedil;am    com) algum tipo de reivindica&ccedil;&atilde;o territorial; 7) a ades&atilde;o    aos regimes de propriedade intelectual pelos grupos &eacute;tnicos visando que    seus produtos e pr&aacute;ticas culturais comodificadas rendam benef&iacute;cios    para eles pr&oacute;prios. Um caso trazido pelos autores e que ilustra bem esta    &uacute;ltima dimens&atilde;o foi a do povo zia, que exigiram (e ganharam) na    justi&ccedil;a norte-americana compensa&ccedil;&otilde;es e <i>royalties</i>    das empresas e do governo do Novo M&eacute;xico pelos usos indevidos de uma    imagem que pertencia &agrave; sua iconografia.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O quinto cap&iacute;tulo    traz "um conto acerca de duas etnicidades", mas especificamente dos grupos sam    e bafokeng, exemplos t&iacute;picos de "associa&ccedil;&otilde;es corporativas    &eacute;tnicas" na &Aacute;frica. Aqui &eacute; descrita n&atilde;o apenas a    inser&ccedil;&atilde;o desses grupos no "mercado da identidade", mas tamb&eacute;m    as consequ&ecirc;ncias disso para suas cosmologias, suas rela&ccedil;&otilde;es    com a esfera estatal e suas estrat&eacute;gias de organiza&ccedil;&atilde;o    familiar e &eacute;tnica. Segundo os autores, dentre esses dois grupos, os lucros    advindos da explora&ccedil;&atilde;o da cultura e da tradi&ccedil;&atilde;o    acentuaram a "consci&ecirc;ncia &eacute;tnica", com alguns acusando outros de    serem "falsos sam" ou de serem "sam" a partir de genealogias ileg&iacute;timas    ou de identidade "adulteradas", por exemplo. Para Jean e John Comaroff, a afirma&ccedil;&atilde;o    do regime de propriedade intelectual nesses grupos &eacute;tnicos pode efetivamente    articular e sedimentar suas respectivas identidades, embora acentuem, como no    caso dos bafokeng, o complicado relacionamento deles enquanto uma "na&ccedil;&atilde;o"    e enquanto uma "corpora&ccedil;&atilde;o".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sexto cap&iacute;tulo    traz considera&ccedil;&otilde;es sobre os processos de comodifica&ccedil;&atilde;o    em estados nacionais e na esfera religiosa, fen&ocirc;menos que os autores chamam    de "Nationality, Inc." e "Divinity, Inc.", respectivamente. Exemplos etnogr&aacute;ficos    de pa&iacute;ses como Argentina e It&aacute;lia sugerem que os Estados sa&iacute;ram    de uma &eacute;poca na qual o dom&iacute;nio da economia e o dom&iacute;nio    da pol&iacute;tica eram claramente distingu&iacute;veis para uma na qual o mercado    se tornou o seu princ&iacute;pio organizador subjacente. E como uma das consequ&ecirc;ncias    desse processo, um "bom governo" passa a ser medido pela sua capacidade de agir    como um vendedor, comodificando a ess&ecirc;ncia da comunidade imaginada e criando    condi&ccedil;&otilde;es para que seus indiv&iacute;duos (considerados "empreendedores"    por natureza) realizem suas aspira&ccedil;&otilde;es e possam agir como acionistas    da na&ccedil;&atilde;o corporativa. Al&eacute;m disso, alguns desses Estados    colocaram &agrave; venda no mercado suas "marcas" identit&aacute;rias, como    no caso da Azienda Italia. No que se refere aos processos de comodifica&ccedil;&atilde;o    da ess&ecirc;ncia da f&eacute; religiosa, John e Jean Comaroff citam o caso    das disputas que envolveram, no Paquist&atilde;o, as marcas registradas e os    direitos autorais do que seria a aut&ecirc;ntica "mu&ccedil;ulmaneidade".</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Uma importante    reflex&atilde;o do livro que est&aacute; subsumida em todos os cap&iacute;tulos    &eacute; um pouco aprofundada na conclus&atilde;o: apesar do "etnocom&eacute;rcio"    poder abrir oportunidades sem precedentes e aumentar a autonomia e a presen&ccedil;a    pol&iacute;tica dos grupos "minorit&aacute;rios", o processo da comodifica&ccedil;&atilde;o    cultural pode muitas vezes sujeitar as popula&ccedil;&otilde;es a novas formas    de controle e de exclus&atilde;o ou aprofundar rela&ccedil;&otilde;es existentes    de desigualdade. Conscientes de que a comodifica&ccedil;&atilde;o cultural e    a incorpora&ccedil;&atilde;o da identidade ocorrem de maneiras diferenciadas    ao redor do planeta, os autores convidam outros antrop&oacute;logos a verificar    como tais processos podem variar e revelar novas interfaces e problem&aacute;ticas.    Afinal, considerando as especificidades existentes, a pesquisa etnogr&aacute;fica    sistem&aacute;tica em diversos contextos poder&aacute; revelar quem efetivamente    se beneficia desses processos, quem sofre com eles e em que propor&ccedil;&otilde;es.    Ou seja, um convite estimulante para tentar trazer &agrave; tona as incertezas    desse processo neoliberal, aberto e cujas consequ&ecirc;ncias ao futuro parecem    ser ainda imprevis&iacute;veis.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back"></a><a href="#top">*</a>    Doutorando em Antropologia Social.    ]]></body>
<body><![CDATA[<br>   <a name="back1"></a><a href="#top1">1</a> Que pode ser feita atrav&eacute;s    de <i>sites</i> tais como <a href="http://www.genetree.com" target="_blank">http://www.genetree.com</a>    e <a href="http://www.ancestry-bydna.com" target="_blank">http://www.ancestry-bydna.com</a>,    entre outros citados.    <br>   <a name="back2"></a><a href="#top2">2</a> Como ocorreu em casos citados no livro    e que envolveram "First Nations" nos EUA e no Canad&aacute;.</font></p>      ]]></body>
</article>
