<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452005000200009</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452005000200009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Para além da gangrena]]></article-title>
<article-title xml:lang="en"><![CDATA[Beyong gangrene]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Fausto]]></surname>
<given-names><![CDATA[Ruy]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de São Paulo Faculdade de Filosofia, Letras e Ciências Humanas ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2005</year>
</pub-date>
<numero>65</numero>
<fpage>203</fpage>
<lpage>228</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452005000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452005000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452005000200009&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b>Para al&eacute;m da gangrena </b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>Beyong gangrene</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><B>Ruy Fausto</B></font></p>     <p><font size="2" face="Verdana">Professor em&eacute;rito da Faculdade de Filosofia,    Letras e Ci&ecirc;ncia s Humanas da USP</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O artigo critica algumas das interpreta&ccedil;&otilde;es    correntes sobre a crise do governo Lula e do PT. Ao relacionar as causas da    corrup&ccedil;&atilde;o recentemente encontrada a certo pensamento (e pr&aacute;tica)    com fundas ra&iacute;zes na Esquerda, o texto tamb&eacute;m tenta avaliar conseq&uuml;&ecirc;ncias    da crise. </font></p>     <p><font size="2" face="Verdana"><B>Palavras-chave:</b> Governo Lula; Partido    dos Trabalhadores (PT); Esquerda; Corrup&ccedil;&atilde;o.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The article criticizes some current interpretations    of the Lula administration and the Workers Party's crisis. In relating the recently    uncovered corruption to a certain thought (and practice) with deep roots in    the Left, the text also tries to evaluate the consequences of the crisis. </font></p>     <p><font size="2" face="Verdana"><B>Keywords:</b> Lula Administration; The Workers    Party (PT); The Left; Corruption.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Que o leitor me desculpe, mas come&ccedil;arei    citando a mim mesmo. Acho que &eacute; importante que cada um de n&oacute;s    fa&ccedil;a um balan&ccedil;o daquilo com que contava e daquilo com que n&atilde;o    contava. Principalmente para aqueles que, como eu, votaram at&eacute; aqui no    PT. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>1 </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Quando ocorreu o caso Waldomiro Diniz, assessor    de Jos&eacute; Dirceu, publiquei na <I>Folha de S. Paulo</I> um artigo    que se chamava "A Gangrena" (a Reda&ccedil;&atilde;o modificou o t&iacute;tulo    que passou a ser "O PT, Dirceu e o risco de gangrena", <I>Folha de    S. Paulo</I>, 28 de mar&ccedil;o de 2004). Nele – cito o original enviado, o    texto que saiu &eacute; uma vers&atilde;o reduzida, mas fiel – eu dizia entre    outras coisas: "Trata-se simplesmente da desaten&ccedil;&atilde;o de um    ministro, que se enganou ao escolher um assessor? (...) Infelizmente as circunst&acirc;ncias    nos fazem pensar que a gravidade &eacute; maior. (...) esse n&atilde;o &eacute;    o primeiro caso suspeito que envolve gente do PT, houve pelo menos mais uma    hist&oacute;ria grave, os fatos obscuros de Santo Andr&eacute;, que culminaram    (...) com o assassinato do prefeito Celso Daniel (...)". E continuava:    "Nessas condi&ccedil;&otilde;es, ou o PT procede a uma verdadeira an&aacute;lise    de consci&ecirc;ncia, e mais do que isto, a uma limpeza geral das suas pr&aacute;ticas,    ou a gangrena, &eacute; preciso dizer, ser&aacute; inevit&aacute;vel. (...)    O PT chega ao limite do que pode ou antes do que n&atilde;o pode &#91;fazer&#93; um    partido de esquerda. Dirceu tem de ser substitu&iacute;do (...) se Lula tiver    a coragem de demitir Dirceu, ele ganhar&aacute; o apoio de tudo o que existe    de melhor na sociedade civil e na pol&iacute;tica brasileiras (...) (...) Se    o governo Lula persistir nesse caminho, ele perde sua alma, e mais cedo ou mais    tarde, os melhores partir&atilde;o". O texto terminava dizendo: "(...)    acho que s&oacute; um movimento nacional de resist&ecirc;ncia por parte dos    eleitores de Lula (...) poderia salvar o governo e o PT. Por que n&atilde;o    um abaixo-assinado nacional pedindo (...) a demiss&atilde;o de Dirceu?".    Cito mais um texto, que precede de quase dois anos ao anterior. Trata-se de    uma entrevista &agrave; <I>Mais!,</I> de junho de 2002, com o pa&iacute;s em    plena campanha para as elei&ccedil;&otilde;es presidenciais (cito de novo a    vers&atilde;o maior): "Lula justifica alian&ccedil;as com o PL e at&eacute;    com Qu&eacute;rcia. (...) Na realidade o problema das alian&ccedil;as &eacute;    por um lado <I>&eacute;tico</I> e por outro lado <I>pol&iacute;tico.</I> Alian&ccedil;as    s&atilde;o v&aacute;lidas e poss&iacute;veis, mas um partido de esquerda democr&aacute;tica    que se preze n&atilde;o faz alian&ccedil;as: 1) com gente claramente &agrave;    direita (...); 2) com gente notoriamente <I>corrupta</I>. A primeira exig&ecirc;ncia    &eacute; pol&iacute;tica, a segunda &eacute; &eacute;tica, mas uma &eacute;tica    que se exige da pol&iacute;tica, que deve estar inclu&iacute;da na pol&iacute;tica    de um partido de esquerda democr&aacute;tica. (...) Se n&atilde;o for corrigido,    o caminho que o PT est&aacute; seguindo, conduzir&aacute; &agrave; morte desse    partido. Votarei em Lula, porque acho que os erros ainda s&atilde;o revers&iacute;veis    (...) Mas o destino da esquerda brasileira n&atilde;o se identifica com o destino    do PT, e ainda menos com o destino de Lula". E se o PT insistir nesse caminho?,    perguntava o rep&oacute;rter. "Votaria em branco (...) at&eacute; que se    formasse un novo partido, reunindo as for&ccedil;as socialistas e democr&aacute;ticas    n&atilde;o contaminadas pelo oportunismo e pela corrup&ccedil;&atilde;o. Essa    n&atilde;o seria a primeira vez que um partido de esquerda teria apodrecido."    </font></p>     <p><font size="2" face="Verdana"> Com isso, n&atilde;o pretendo dizer que (s&oacute;)    acertei nas previs&otilde;es. Nos 25 anos do PT, publiquei um artigo no site    comemorativo que, apesar de todas as cr&iacute;ticas e previs&otilde;es, era,    sem d&uacute;vida, excessivamente otimista. Na realidade, at&eacute; os casos    Celso Daniel e, depois, Waldomiro Diniz, preocupavam-me (preocupavam-nos?) essencialmente    a corrup&ccedil;&atilde;o vinda de fora, atrav&eacute;s das alian&ccedil;as.    Dentro do PT, sup&uacute;nhamos, poderia ocorrer algum caso de corrup&ccedil;&atilde;o,    mas isto em pequena escala, em todo caso em escala bem menor do que nos outros    partidos. E se quando os dois problemas apareceram, enxerguei a gangrena como    alguns outros observadores o fizeram, n&atilde;o supus entretanto que ela tivesse    essa extens&atilde;o. O porque da relativa cegueira de muitos de n&oacute;s    (ali&aacute;s a cegueira foi mais ou menos geral) deve aparecer no que se segue.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>2</b></font></p>     <p><font size="2" face="Verdana">Hoje, onde estamos? A primeira coisa a discutir    &eacute; por que aconteceu o que aconteceu. Seria preciso fazer um balan&ccedil;o    da hist&oacute;ria do PT (incluindo o governo petista) e, dentro dela, um balan&ccedil;o    da hist&oacute;ria do que se pode chamar – denomina&ccedil;&atilde;o cl&aacute;ssica    – de degeneresc&ecirc;ncia do partido. Na hist&oacute;ria do PT, em geral, acho    que h&aacute; duas coisas a assinalar como ponto de partida. Em primeiro lugar,    a diversidade interna do partido, e a outra a virada pol&iacute;tica que se    opera j&aacute; antes das elei&ccedil;&otilde;es. O PT se desenvolve como uma    frente de tend&ecirc;ncias de esquerda, frente que &eacute; estranha ao movimento    comunista e tamb&eacute;m &agrave; social-democracia. Os elementos de que se    origina essa frente – mas eles v&atilde;o se redestribuir em diferentes tend&ecirc;ncias    dentro do partido – s&atilde;o: certa intelectualidade de esquerda relativamente    independente, setores de esquerda da igreja, ex-militantes (ou militantes) de    extrema-esquerda, e gente ligada ao movimento sindical. Essa diversidade, ou    antes a diversidade das tend&ecirc;ncias que se constituir&atilde;o a partir    desse material – cristalizam-se sobretudo uma extrema-esquerda revolucion&aacute;ria,    e uma tend&ecirc;ncia n&atilde;o revolucion&aacute;ria mas com linguajar tamb&eacute;m    radical – poderia representar uma vantagem (assim como a independ&ecirc;ncia    em rela&ccedil;&atilde;o aos PPCC e tamb&eacute;m &agrave; social-democracia).    Lendo os documentos antigos publicados no vig&eacute;simo quinto anivers&aacute;rio    do partido, fica-se impressionado com a quantidade de argumentos cr&iacute;ticos    que l&aacute; aparecem, apesar de que, evidentemente, nem tudo &eacute; muito    claro. Por&eacute;m essa diversidade oferecia perigos. Quando o PT passa a ser    governo, o problema se coloca de maneira aguda. Mas antes disso, seria necess&aacute;rio    assinalar que com a Carta ao Povo Brasileiro, deu-se uma virada radical na perspectiva    pol&iacute;tica do partido. A Carta ao Povo Brasileiro poderia ser entendida    como um programa provis&oacute;rio, e nesse sentido poderia ter sido aceito    pelo menos por algumas das tend&ecirc;ncias (devo dizer que como recusa da perspectiva    revolucion&aacute;ria – perspectiva comum, na linguagem, a todas as tend&ecirc;ncias    – e como programa econ&ocirc;mico de transi&ccedil;&atilde;o, ela era certamente    positiva). Mas pouco a pouco se descobre que a virada se instala como programa    definitivo. E a&iacute; se instaura uma ruptura n&atilde;o s&oacute; com o pior,    mas tamb&eacute;m com o melhor do que se dizia antes, e com as posi&ccedil;&otilde;es    do conjunto do partido. Entretanto, as diferentes tend&ecirc;ncias continuaram    existindo, ocupando algum lugar no governo, e conseguindo mesmo concretizar,    pontualmente, alguma coisa da sua perspectiva ou programa; embora parte da extrema-esquerda    acabe sendo expulsa, num procedimento bastante brutal. Assim, teve-se um governo    com uma pol&iacute;tica econ&ocirc;mica ortodoxa, que se foi revelando definitiva,    mas pol&iacute;tica que coexistia com iniciativas de outro tipo ao encontro    da perspectiva de outras alas, inclusive as de uma esquerda ainda bastante radical.    Com um pouco de maldade, poder-se-ia dizer que em vez da s&iacute;ntese do melhor    das diferentes tend&ecirc;ncias, teve-se uma somat&oacute;ria do pior: ortodoxia    econ&ocirc;mica (isso foi a novidade), laxismo (leni&ecirc;ncia) em rela&ccedil;&atilde;o    a certas mobiliza&ccedil;&otilde;es abusivas de pseudo-movimentos de massa,    desenvolvimentismo mas autorit&aacute;rio por parte da dire&ccedil;&atilde;o    de certo banco estatal, e por cima de tudo, burocratismo e corrup&ccedil;&atilde;o.    Mas houve pol&iacute;ticas positivas implementadas, principalmente nos setores    da educa&ccedil;&atilde;o e da energia, em mat&eacute;ria de bolsas etc., mas    pol&iacute;ticas muito prejudicadas pelo engano que foi o conjunto. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>3</b></font></p>     <p><font size="2" face="Verdana">Mas vamos por partes. O problema principal &eacute;    analisar as rela&ccedil;&otilde;es entre a hist&oacute;ria propriamente pol&iacute;tica    do partido, incluindo a grande virada, e a quest&atilde;o da corrup&ccedil;&atilde;o,    ou do burocratismo e da corrup&ccedil;&atilde;o, se o leitor preferir. Esquematicamente,    o problema &eacute; o das rela&ccedil;&otilde;es entre posi&ccedil;&otilde;es    pol&iacute;ticas, na sua diversidade, e corrup&ccedil;&atilde;o. H&aacute; muita    confus&atilde;o a esse respeito. Ora se reduz o problema da corrup&ccedil;&atilde;o    a uma quest&atilde;o pol&iacute;tica, em sentido estrito, o que &eacute; um    erro; ora se v&ecirc; apenas o problema &eacute;tico, perdendo de vista o lado    pol&iacute;tico. Eu partiria da id&eacute;ia de que se a corrup&ccedil;&atilde;o    n&atilde;o pode ser pensada isoladamente, ela n&atilde;o &eacute; entretanto    simples derivado, e deve ser estudada em si mesma. Come&ccedil;o assim me perguntando    pela sua g&ecirc;nese. H&aacute; uma g&ecirc;nese interna do fen&ocirc;meno    da degeneresc&ecirc;ncia petista (burocratiza&ccedil;&atilde;o e corrup&ccedil;&atilde;o),    mas h&aacute; tamb&eacute;m elementos externos. Creio que, internamente (em    duplo sentido, privilegiando o que aconteceu dentro do PT, e analisando "compreensivamente",    isto &eacute; "em interioridade", o processo) a g&ecirc;nese &eacute;    dupla. A corrup&ccedil;&atilde;o, no PT – quero dizer o seu "sentido"    e a sua autojustifica&ccedil;&atilde;o – veio tanto pela esquerda como pela    direita. Com isso n&atilde;o estou dizendo que toda a direita petista se corrompeu,    e menos ainda acusando de corrup&ccedil;&atilde;o toda a esquerda do PT. A degringolada    &eacute;tica se situa, de certo modo, num outro plano. H&aacute; direitistas    &eacute;ticos e n&atilde;o-&eacute;ticos. H&aacute; esquerdistas &eacute;ticos    e n&atilde;o-&eacute;ticos. Ou, mais exatamente, h&aacute; corruptos com uma    figura esquerdizante, e h&aacute; os que t&ecirc;m, antes, uma tend&ecirc;ncia    "direitista". O que quero dizer &eacute; que havia um caminho "pela    direita" e um caminho "pela esquerda" em dire&ccedil;&atilde;o    &agrave; corrup&ccedil;&atilde;o. Ao tratar desses dois caminhos, ser&aacute;    preciso considerar por um lado uma certa extrema-esquerda, j&aacute; que o "caminho    pela esquerda" come&ccedil;a ali; e no outro p&oacute;lo, referir-se n&atilde;o    s&oacute; ao "direitismo corrupto petista", mas – embora limitadamente,    para n&atilde;o sair muito, por ora, da an&aacute;lise interna – tamb&eacute;m    &agrave; direita em geral, de cujo esp&iacute;rito aquele se impregnou. Embora    de modo diferente, o "transcendental" (isto &eacute;, a ordem do dever-ser    &eacute;tico) &eacute; estranho &agrave; extrema-esquerda como a boa parte da    direita. O caminho da corrup&ccedil;&atilde;o pela esquerda – s&atilde;o principalmente    ex-guerrilheiros que a representam, mas nem todos os ex-guerrilheiros seguiram    esse caminho – &eacute; bem conhecido, e ele deve ter aparecido muito cedo no    PT, bem antes da Carta ao Povo Brasileiro. A esquerda revolucion&aacute;ria    tem um objetivo, a revolu&ccedil;&atilde;o. Ela poder&aacute; criticar a corrup&ccedil;&atilde;o    da pol&iacute;tica capitalista, mas para ela, a corrup&ccedil;&atilde;o &eacute;    epifen&ocirc;meno. A corrup&ccedil;&atilde;o &eacute; adjetiva; substantivo    &eacute; o capitalismo. E se a extrema-esquerda considera que a corrup&ccedil;&atilde;o    da direita &eacute; produto da lama geral do capitalismo, quando a corrup&ccedil;&atilde;o    est&aacute; a servi&ccedil;o da esquerda, sua atitude &eacute; amb&iacute;gua.    Ela admite, na pr&aacute;tica pelo menos, que a corrup&ccedil;&atilde;o pode    servir. O governo bolchevique comprava pasquins na imprensa ocidental para defender    o poder sovi&eacute;tico. As rela&ccedil;&otilde;es do governo castrista com    as m&aacute;fias internacionais da droga s&atilde;o amb&iacute;guas – voltarei    ao assunto mais adiante –, para n&atilde;o falar da guerrilha colombiana. Os    PPCC n&atilde;o hesitaram em fazer alian&ccedil;as com os populistas mais corruptos.    Esses exemplos mostram que a extrema esquerda, em todas as suas vers&otilde;es,    nunca teve grande respeito por exig&ecirc;ncias de ordem moral. Mas ao mesmo    tempo, &eacute; um fato que os revolucion&aacute;rios bem intencionados (ou    mais ou menos bem intencionados, deixo claro que "objetivamente" n&atilde;o    considero o leninismo "bem intencionado") sempre hesitaram no uso    desses meios. No caso do PT, n&atilde;o &eacute; a extrema-esquerda mais coerente    (ou relativamente coerente) que vai seguir o caminho da corrup&ccedil;&atilde;o,    mas uma ex-extrema-esquerda marcada pelo stalinismo, e que de algum modo continuou    fiel a ele. Evidentemente, a corrup&ccedil;&atilde;o ocupou o lugar que era    o da viol&ecirc;ncia. Hoje mesmo, em plena crise, escuta-se freq&uuml;entemente    a seguinte conversa: se pelo menos eles tivessem roubado para fazer tais ou    quais mudan&ccedil;as radicais ! O que mostra como, para muita gente, a democracia    &eacute; simples meio a servi&ccedil;o de certos fins, estes sim essenciais.    Que o uso da corrup&ccedil;&atilde;o como meio para as mudan&ccedil;as oblitere    necessariamente esse fim, disto certo tipo de extrema-esquerda n&atilde;o t&ecirc;m    consci&ecirc;ncia. O que poderia tamb&eacute;m ser explicado discutindo a natureza    dos fins. Se esses fins forem a sociedade comunista, em princ&iacute;pio – na    realidade, mesmo nesse caso s&oacute; em princ&iacute;pio – tudo seria poss&iacute;vel.    De alguma forma, todos os meios s&atilde;o v&aacute;lidos para uma pol&iacute;tica    de "t&aacute;bula rasa". Mas se os objetivos hoje n&atilde;o s&atilde;o    esses – e um m&iacute;nimo de reflex&atilde;o sobre o destino das revolu&ccedil;&otilde;es    no s&eacute;culo XX deveria p&ocirc;r de lado definitivamente o projeto ut&oacute;pico    comunista – a quest&atilde;o dos meios se coloca de outro modo. N&atilde;o h&aacute;    projeto socialista que possa ser efetivado atrav&eacute;s da corrup&ccedil;&atilde;o,    porque a liquida&ccedil;&atilde;o – ou a redu&ccedil;&atilde;o radical – da    corrup&ccedil;&atilde;o &eacute; parte essencial dele. </font></p>     <p><font size="2" face="Verdana">A corrup&ccedil;&atilde;o "pela direita",    cujo suporte vem sobretudo de militantes ou ex-militantes sindicais, j&aacute;    se manifesta tamb&eacute;m desde antes da virada pol&iacute;tica. Mas no momento    em que se d&aacute; a virada, abrem-se-lhe novas possibilidades. Certos militantes    pensavam mais ou menos assim: abandonamos as ilus&otilde;es quase-revolucion&aacute;rias,    agora somos pol&iacute;ticos realistas como todos os outros. Dizia-se em 2002    que quem se mostrasse reticente em rela&ccedil;&atilde;o a uma eventual alian&ccedil;a    com Qu&eacute;rcia revelaria n&atilde;o ter abandonado ainda todo sectarismo    e todo fanatismo revolucion&aacute;rio! Em suma, se os neo-stalinistas eram    anti-&eacute;ticos j&aacute; nas suas origens e por raz&otilde;es "revolucion&aacute;rias",    os que abandonaram propriamente todo projeto e linguajar revolucion&aacute;rio    ou quase-revolucion&aacute;rio foram descobrindo – talvez j&aacute; o conhecessem,    tamb&eacute;m atrav&eacute;s de uma pr&aacute;tica sindical duvidosa – um mundo    em que a &eacute;tica servia como verniz ideol&oacute;gico para uma pr&aacute;tica    em ess&ecirc;ncia muito pouco &eacute;tica. E aderiram a ele.</font></p>     <p><font size="2" face="Verdana"> Mas o "rio de lama" que nasceu da    conflu&ecirc;ncia daquelas duas correntes formadoras (neo-stalinistas e simplesmente    "realistas"), penetrou num p&acirc;ntano j&aacute; existente e se    alimentou dele. Todos sabem que a corrup&ccedil;&atilde;o n&atilde;o come&ccedil;a    com o PT, embora isso n&atilde;o possa ser de forma nenhuma uma raz&atilde;o    para justificar o partido, ou mesmo atenuar a sua culpa. A situa&ccedil;&atilde;o    &eacute; complicada. Porque por um lado, &eacute; absurdo tentar inocentar o    PT, ou antes os corruptos dentro do PT, a partir do argumento de que a corrup&ccedil;&atilde;o    j&aacute; existia antes deles. Por outro lado, essa pr&eacute;-exist&ecirc;ncia    &eacute; um elemento essencial para entender e julgar o conjunto do processo.    O fato de que o PT se apresentava com um programa "&eacute;tico" agrava    certamente o seu caso, mas ao mesmo tempo n&atilde;o &eacute; uma raz&atilde;o    que permita absolver outros partidos. Dar uma pena maior ao ex-bom menino –    e &eacute; preciso discutir ali&aacute;s at&eacute; onde e em que sentido ele    foi mesmo um "bom menino" – do que aos meninos que nunca foram bons,    sob pretexto de que, precisamente, os &uacute;ltimos nunca foram bons..., tem    algo de injusto. Mas num certo plano, a precisar, o argumento tem alguma verdade.    Por exemplo, &eacute; claro que o argumento vale, se se provar que o "ex-bom    menino" foi mesmo mais longe do que tudo aquilo que fizeram os outros.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Por&eacute;m, mais precisamente, como o PT chegou    at&eacute; onde chegou? O processo que conduziu &agrave; situa&ccedil;&atilde;o    atual vai pouco a pouco aparecendo nas margens dos jornais, no meio de uma enxurrada    de fatos meio repetitivos e de ordena&ccedil;&atilde;o complexa. O PT n&atilde;o    tinha dinheiro para as campanhas, e n&atilde;o havia, ou quase n&atilde;o havia    empres&aacute;rios, que se dispusessem a ajud&aacute;-lo. Ressalve-se que havia    e h&aacute; alguns empres&aacute;rios que contribuem para o PT, por raz&otilde;es    de ideologia pessoal. O partido tenta, ali&aacute;s sem sucesso, legalizar a    possibilidade de aux&iacute;lios sindicais. At&eacute; que, em certo momento    – de quem partiu a iniciativa? – empres&aacute;rios (n&atilde;o simpatizantes    do partido) se disp&otilde;em a "ajudar" o PT. Por que raz&atilde;o,    n&atilde;o &eacute; dificil imaginar. Empres&aacute;rios n&atilde;o gostam de    meter todas as fichas na mesma cartela, e, devia haver ind&iacute;cios (o pr&oacute;prio    irrealismo dos projetos) de que o discurso revolucion&aacute;rio do PT n&atilde;o    teria um grande futuro. Por uma raz&atilde;o ou por outra, certos empres&aacute;rios    se dispuseram, assim, a ajudar o PT. Isso foi o que ocorreu pelo lado da oferta.    Pelo lado da procura, j&aacute; vimos: o PT crescia e precisava de dinheiro    para as campanhas. Na realidade, a coisa &eacute; mais complicada ou, sob outros    aspectos, se simplifica, porque o partido chega um dia ao poder (primeiro, ao    poder municipal, depois a poderes estaduais e &agrave; presid&ecirc;ncia). E    nesse momento, os empres&aacute;rios que contribuem n&atilde;o recebem apenas    vagas promessas de apoios futuros, mas contratos municipais de valor vari&aacute;vel.    &Eacute; nesse contexto que se deve entender o funcionamento das duas "correntes    de motiva&ccedil;&atilde;o" que indiquei anteriormente. A turma que vai    abandonando os projetos quase-revolucion&aacute;rios sa&uacute;da o realismo    do "toma l&aacute; d&aacute; c&aacute;" que mostra um partido como    os outros, partido que vai crescendo e que deve oferecer tamb&eacute;m certas    vantagens individuais. (A corrup&ccedil;&atilde;o em favor do bolso pr&oacute;prio,    existente sem d&uacute;vida sabe-se l&aacute; desde quando dentro do PT, deve    ter sido, apesar de tudo, um componente segundo, pelo menos se comparado com    o papel que teve na hist&oacute;ria de Collor.) Quanto aos revolucion&aacute;rios-sem-revolu&ccedil;&atilde;o    (os neo-stalinistas), o quadro lhes era tamb&eacute;m muito alentador. J&aacute;    que a viol&ecirc;ncia revolucion&aacute;ria sofrera grandes derrotas no pa&iacute;s    (o que pouco a pouco dava origem &agrave; id&eacute;ia de que no Brasil – mas    n&atilde;o fora – ela n&atilde;o representaria o melhor caminho), era justo    que se pusesse em seu lugar algo t&atilde;o "radical" mas menos arriscado,    e mais condizente com os "costumes gerais" da pol&iacute;tica brasileira    e da pol&iacute;tica em geral. Essas duas tend&ecirc;ncias, embora tenham se    "espalhado" muito dentro do PT (no sentido patol&oacute;gico do "espalhar")    representaram de certo modo s&oacute; uma "camada" dentro dele. Paralelamente,    havia uma camada s&atilde; ou relativamente s&atilde; – a maioria dos intelectuais    estava a&iacute;, com o que n&atilde;o quero dizer que n&atilde;o tenha havido    intelectuais comprometidos com o pior – camada que, um pouco, a exemplo do que    ocorria com a parte "infectada", ocupava todo um leque de posi&ccedil;&otilde;es:    a esquerda, o centro e provavelmente tamb&eacute;m a direita do partido. Das    duas tend&ecirc;ncias do "rio de lama", a neo-stalinista &eacute;    bem representada por Dirceu, se &eacute; que ele n&atilde;o &eacute; o seu &uacute;nico    representante (ter&iacute;amos ent&atilde;o uma "classe de um s&oacute;    elemento" ...). Um Del&uacute;bio e v&aacute;rios outros chefes ca&iacute;dos    da c&uacute;pula petista, representam bem a outra tend&ecirc;ncia. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>4</b></font></p>     <p><font size="2" face="Verdana">Um passado de quem arriscou a vida lutando contra    a ditadura enriquece sem d&uacute;vida um curr&iacute;culo, mas n&atilde;o &eacute;    salvo-conduto &eacute;tico nem pol&iacute;tico para ningu&eacute;m. Por&eacute;m,    at&eacute; onde sei, nem mesmo esse t&iacute;tulo Dirceu pode ostentar legitimamente.    Era um l&iacute;der estudantil que veio a ser preso. Foi libertado pela iniciativa    de outros, e foi deportado para Cuba. Por que ningu&eacute;m conta a hist&oacute;ria    dos brasileiros em Cuba? Segundo me foi contado por um deles, muito cedo alguns    exilados se deram conta de que o poder castrista era um intoler&aacute;vel regime    policial. Mas evidentemente n&atilde;o apregoavam isso em p&uacute;blico; s&oacute;    comentavam entre eles. E o detalhe que nos interessa: quando falavam sobre o    assunto, o volume da voz se reduzia, se por acaso Dirceu se aproximasse... Desconfiavam    de que ele fosse ligado diretamente a tal ou qual servi&ccedil;o do governo    castrista. (Reproduzo uma conversa: n&atilde;o posso garantir que o relato dessa    manifesta&ccedil;&atilde;o de desconforto seja verdadeiro, mas n&atilde;o me    parece implaus&iacute;vel.) E aqui seria importante se deter um momento a prop&oacute;sito    do que representa o regime castrista como escola pol&iacute;tica. Afinal v&aacute;rios    elementos de c&uacute;pula do governo Lula e do PT s&atilde;o, ainda hoje, grandes    admiradores do ditador cubano, e alguns deles mant&ecirc;m contato direto e    freq&uuml;ente com ele. J&aacute; que o castrismo &eacute; assim um modelo pol&iacute;tico    cultuado por muita gente desse meio, entre os quais est&aacute; o personagem    que representa o piv&ocirc; da crise atual, desenvolver esse ponto n&atilde;o    &eacute; in&uacute;til para fazer um diagn&oacute;stico completo sobre o significado    da crise. Em outro lugar j&aacute; tive a oportunidade de escrever a respeito    do poder castrista, mas acrescento alguns dados. H&aacute; dois pontos sobre    os quais conviria insistir. Uma &eacute; a atitude do governo castrista diante    da corrup&ccedil;&atilde;o (corrup&ccedil;&atilde;o de Estado no caso), e a    outra &eacute; a sua atitude diante da viol&ecirc;ncia e do crime. Parece bem    estabelecido que a condena&ccedil;&atilde;o e execu&ccedil;&atilde;o de Ochoa    e La Guardia, acusados entre outras coisas de tr&aacute;fico de drogas, ocultava    certos contatos com os traficantes que eram efetuados pelo pr&oacute;prio governo    castrista. Foi provavelmente para evitar o esc&acirc;ndalo que eles foram executados.    (Isso interessa para desmisticar a ilus&atilde;o de que o castrismo, ou a ades&atilde;o    ao castrismo, estaria no extremo oposto ao da indulg&ecirc;ncia para com a corrup&ccedil;&atilde;o).    Por&eacute;m, h&aacute; mais grave do que isto: o emprego que os irm&atilde;os    Castro fizeram e fazem n&atilde;o s&oacute; da viol&ecirc;ncia em geral, mas    do crime pol&iacute;tico. Os ing&ecirc;nuos costumam justificar tudo em nome    da famosa "viol&ecirc;ncia revolucion&aacute;ria", express&atilde;o    muito amb&iacute;gua que pode ocultar o pior. Na realidade, os irm&atilde;os    Castro e seus associados liquidaram literalmente todos aqueles que se opuseram    &agrave; guinada comunista da revolu&ccedil;&atilde;o democr&aacute;tica, guinada    que foi de fato uma contra-revolu&ccedil;&atilde;o neo-stalinista asfixiando    a revolu&ccedil;&atilde;o. Conhece-se o caso de Huber Matos, o quarto homem    cubano do movimento, que passou vinte anos na pris&atilde;o e s&oacute; n&atilde;o    foi liquidado, por que a ditadura temia consequ&ecirc;ncias pol&iacute;ticas    no plano internacional. Menos conhecido, e ainda mais grave &eacute; o epis&oacute;dio    da morte de Camilo Cienfuegos, o terceiro homem cubano da revolu&ccedil;&atilde;o.    &Eacute; quase certo que Camilo Cienfuegos foi liquidado pelos irm&atilde;os    Castro (ver <I>Castro, l'infid&egrave;le,</I> de Serge Raffy, os livros    de Carlos Franqui, a autobiografia de Matos, etc, etc). H&aacute; provas testemunhais    de que o pequeno avi&atilde;o de Cienfuegos foi abatido por um ca&ccedil;a cubano    obedecendo a instru&ccedil;&otilde;es superiores, ainda que as provas testemunhais    tenham se reduzido, porque v&aacute;rias das pessoas envolvidas no caso morreram    em condi&ccedil;&otilde;es misteriosas. Ao que tudo indica, tratou-se de um    crime pol&iacute;tico. Por que isso nos interessa no momento atual? Interessa,    insisto, porque mostra bem o car&aacute;ter mais profundo do castrismo e o castrismo    foi a escolinha em que estudaram alguns dos nossos ex-revolucion&aacute;rios.    Coisa importante, porque, se uma parte evoluiu e abandonou definitivamente suas    ilus&otilde;es com o poder dos tiranos "de esquerda", outra parte,    mesmo quando afirma que o castrismo "n&atilde;o &eacute; a via para o Brasil",    continua vendo nele um modelo de "esquerda pura", de pol&iacute;tica    de esquerda bem intencionada, ant&iacute;poda de tudo o que aconteceu aqui.    Na realidade, h&aacute; parentescos ocultos. Nesse sentido, o apelo, em face    da crise, &agrave; mem&oacute;ria de certos &iacute;cones do pensamento radical    que muito admiravam o castrismo – "que diria de tudo isto o professor X,    se ainda estivesse vivo?" – , por honestos que tenham sido esses &iacute;cones    &eacute; um grave mal-entendido. Como o s&atilde;o tamb&eacute;m as l&aacute;grimas    de crocodilo de certos frades, &iacute;ntimos das tiranias caribenhas e usufruidores    das suas mordomias, que se pronunciam como se tivessem li&ccedil;&otilde;es    a dar. Sem d&uacute;vida entre as pr&aacute;ticas do poder petista (pelo menos    at&eacute; onde se sabe) e os lados mais sinistros da (contra-) revolu&ccedil;&atilde;o    castrista (ainda) h&aacute; uma dist&acirc;ncia consider&aacute;vel; por&eacute;m    n&atilde;o deixa de existir certa converg&ecirc;ncia na maneira &agrave; vontade    com que uns e outros se utilizam de certos meios, e essa converg&ecirc;ncia    precisa ser assinalada, se quisermos ter um quadro suficientemente amplo e completo    do processo em curso. A deriva mafiosa de parte da esquerda brasileira tem,    de fato, v&aacute;rias genealogias. Mas o castrismo ocupa certamente um lugar    privilegiado em uma delas. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>5</b></font></p>     <p><font size="2" face="Verdana">Quanto &agrave; outra tend&ecirc;ncia, n&atilde;o    h&aacute; muito a acrescentar. Um amigo soci&oacute;logo lembrava, apoiando-se    provavelmente no livro cl&aacute;ssico de Michels sobre a burocratiza&ccedil;&atilde;o,    o papel que desempenha em tudo isso o fator "arrivismo". A atra&ccedil;&atilde;o    a que s&atilde;o vulner&aacute;veis ex-prolet&aacute;rios – ou ex-membros da    camada assalariada pobre em geral – pelas grandes massas de dinheiro postas    &agrave; sua disposi&ccedil;&atilde;o, e pelas grandes possibilidades que ela    oferecia em termos de consumo. </font></p>     <p><font size="2" face="Verdana">Talvez se pudesse distinguir tamb&eacute;m de    um modo intr&iacute;nseco ou formal as duas tend&ecirc;ncias, e a partir da&iacute;,    diferenciar as "tradi&ccedil;&otilde;es" que lhes facilitaram a inser&ccedil;&atilde;o    na pol&iacute;tica brasileira. Se as duas visam tanto o poder como a corrup&ccedil;&atilde;o    (mas visa-se o poder para obter vantagens il&iacute;citas, ou visam-se vantagens    il&iacute;citas para ganhar poder?) poder-se-ia dizer, talvez, que a primeira,    a dos "revolucion&aacute;rios stalinistas de novo tipo" est&aacute;    mais centrada no poder (seu projeto &eacute; antes o de corromper para obter    poder) e a segunda, a dos burocratas sindicais, centra-se, antes, na corrup&ccedil;&atilde;o    (ganhar poder par obter vantagens il&iacute;citas). Se isso &eacute; verdade,    as duas se inserem na hist&oacute;ria nacional tamb&eacute;m de forma um pouco    diferente: uma na "pr&aacute;tica tradicional" de corrup&ccedil;&atilde;o    e abuso dos fundos do Estado, que sempre se manifestou na sociedade brasileira;    e a outra, como foi assinalado por certos observadores, na tradi&ccedil;&atilde;o    autorit&aacute;ria que sempre teve impacto sobre a vida pol&iacute;tica do pa&iacute;s.    Mas as duas tend&ecirc;ncias conflu&iacute;ram, adotando (e desenvolvendo) as    pr&aacute;ticas que caracterizaram a sociedade civil e a pol&iacute;tica brasileiras    tais como existiram at&eacute; aqui.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>6</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Esquematicamente, h&aacute; dois pretensos herdeiros    da crise, isto &eacute; duas tend&ecirc;ncias principais, que pretendem "faturar"    em cima dela. Elas se situam, de novo, &agrave; esquerda e &agrave; direita.    Mas se tamb&eacute;m na genealogia da degeneresc&ecirc;ncia reconheciam-se motivos    e filia&ccedil;&otilde;es de esquerda e de direita, aqui se trata, em grande    parte pelo menos, de outra coisa: de um lado, da extrema-esquerda petista ou    ex-petista "aut&ecirc;ntica", que n&atilde;o se envolveu (ou se envolveu    pouco?) na corrup&ccedil;&atilde;o, e pelo outro lado, essencialmente, da direita    (e do centro) em sentido geral, exteriores ao PT. Ambos tentam obter as vantagens    que o caso parece oferecer. Vejamos quais s&atilde;o os argumentos de uns e    outros, e qual a validade desses argumentos. A extrema-esquerda trata de mostrar    que tudo vem da politica neoliberal do governo, e tenta provar que o essencial    n&atilde;o est&aacute; na corrup&ccedil;&atilde;o mas naquela pol&iacute;tica.    Por mais que se possa e deva criticar a pol&iacute;tica neoliberal, o argumento    &eacute; enganoso. N&atilde;o h&aacute; uma rela&ccedil;&atilde;o necess&aacute;ria    entre o neoliberalismo e a corrup&ccedil;&atilde;o. E o essencial: para quem    acredita na democracia, a corrup&ccedil;&atilde;o &eacute; um problema em si    mesmo, o que n&atilde;o &eacute; o caso para a extrema-esquerda, como j&aacute;    vimos. Inversamente, a direita (talvez tamb&eacute;m a direita do PT, mas sobretudo    a direita em geral) culpa a extrema-esquerda pela deriva mafiosa, esquecendo:    1) que a filia&ccedil;&atilde;o "revolucionismo"/corrup&ccedil;&atilde;o    n&atilde;o &eacute; a &uacute;nica genealogia da crise; e, 2) que uma parte    importante (talvez a maioria) da esquerda do PT n&atilde;o foi envolvida pelo    processo. Assim, &eacute; preciso p&ocirc;r ordem nos argumentos de uns e de    outros. Em rela&ccedil;&atilde;o &agrave; extrema-esquerda, al&eacute;m das    raz&otilde;es j&aacute; examinadas, seria preciso lembrar que "entidades"    do tipo MST (e outras do mesmo estilo; o MST &eacute; em grande parte um pseudo-movimento    social, algo mais pr&oacute;ximo de um partido semi-totalit&aacute;rio, que    abusa de um nome) aproveitaram-se bem das verbas do governo. A forma pela qual    o MST recebe dinheiro do governo &eacute; regular e legal? Lembremo-nos de que    o MST n&atilde;o tem express&atilde;o legal, e recebe dinheiro atrav&eacute;s    de ONGs, nominalmente a servi&ccedil;o da reforma agr&aacute;ria ou de cooperativas.    Se esse repasse de verbas se revelar ilegal como reagir&aacute; certa esquerda?    Justificar&aacute; as ilegalidades em nome de pretensos interesses revolucion&aacute;rios?    Lembremos que h&aacute; uma CPI (ou CPMI) que examina a quest&atilde;o do financiamento    do MST, infelizmente, pelo que parece, controlada pela direita. Mas a melhor    esquerda tem todo interesse em que as investiga&ccedil;&otilde;es v&atilde;o    at&eacute; o fim. Em geral, pergunto-me como funciona o movimento financeiro    do que constitui sem d&uacute;vida alguma um <I>lobby</I> castro-chavista que    existe no pa&iacute;s e para al&eacute;m dele, <I>lobby</I> que tem seus representantes    bem inseridos em jornais, revistas, ag&ecirc;ncias, institui&ccedil;&otilde;es    estatais e paraestatais, ONGs etc etc. Atualmente ocorre uma divis&atilde;o    no interior da extrema-esquerda, separando os defensores do governo, e os que    o atacam e pedem o <I>impeachment</I>. Os primeiros n&atilde;o querem perder    as suas "vantagens", os &uacute;ltimos t&ecirc;m mais coragem e n&atilde;o    t&ecirc;m rabo preso, mas isso n&atilde;o quer dizer que sua tend&ecirc;ncia    pr&oacute;-<I>impeachment</I> seja uma boa alternativa, no momento atual.</font></p>     <p><font size="2" face="Verdana"> Quanto &agrave; direita e ao centro, seria bom    lembrar que embora o argumento de que houve "irregularidades" tamb&eacute;m    sob o governo Cardoso n&atilde;o possa servir para inocentar o PT ou mesmo atenuar    sua culpa, a direita e o centro brasileiros n&atilde;o t&ecirc;m muita autoridade    para se apresentar como os campe&otilde;es da honestidade. Curiosamente, um    fil&oacute;sofo-ide&oacute;logo, muito pr&oacute;ximo do poder cardosista, que    se tornou conhecido por um discurso arqui-amb&iacute;guo sobre "o momento    a-moral" da pol&iacute;tica, tenta dar li&ccedil;&otilde;es a prop&oacute;sito    do processo em curso. Seria necess&aacute;rio reler, hoje, o que ele escrevia    sobre o caso Collor. Uma leitura cuidadosa dos seus textos da &eacute;poca,    e tamb&eacute;m dos seus textos posteriores (permito-me remeter o leitor &agrave;    introdu&ccedil;&atilde;o geral do meu <I>Marx: L&oacute;gica e Pol&iacute;tica III</I>,    p. 34 a 39, para uma an&aacute;lise detalhada) mostra bem que, apesar    das suas piruetas "te&oacute;ricas", a interpreta&ccedil;&atilde;o    aparentemente superficial, que v&ecirc; no seu discurso um amoralismo no sentido    de imoralismo ou antimoralismo, &eacute; na realidade a interpreta&ccedil;&atilde;o    correta. De fato, ele escrevia coisas desse tipo em plena crise do governo Collor    (os grifos s&atilde;o meus): "&Eacute; preciso saber <I>conviver com a    infra&ccedil;&atilde;o contra valores alheios</I> (sic) para que tenhamos pol&iacute;tica."    E mais precisamente: "Que o presidente da Rep&uacute;blica venha a p&uacute;blico,    como chefe de Estado, clamar pela moralidade p&uacute;blica, ao mesmo tempo    que trata de defender seus interesses particulares, tudo isso est&aacute; nas    regras do jogo." "(...) e se cometer alguma falta, <I>mais vale que    mantenha as apar&ecirc;ncias do que venha se confessar em p&uacute;blico</I>".    "(...) a sociedade necessita tanto de seus fundamentos formados por interesses    conflitantes quanto de um <I>espelho</I> em que os interesses s&atilde;o projetados,    julgados e coibidos <I>em nome da justi&ccedil;a</I> (...)". "Da&iacute;    a regra pol&iacute;tica de que todo pol&iacute;tico <I>que for pilhado</I> agindo    em interesse pr&oacute;prio deve ser punido." Veja-se bem: a li&ccedil;&atilde;o    fundamental desses textos (que s&atilde;o de grande mediocridade te&oacute;rica,    disfar&ccedil;ada por uma ret&oacute;rica que s&oacute; encanta certo jornalismo    pr&oacute;-tucano seletivamente cr&iacute;tico) &eacute; a de que <I>o essencial    &eacute; n&atilde;o ser descoberto</I>. O essencial n&atilde;o &eacute;    ser honesto. Se o autor n&atilde;o se pronuncia abertamente pela desonestidade,    ele tamb&eacute;m n&atilde;o se manifesta em favor da honestidade, o que basta    para configuar um imoralismo. As pr&aacute;ticas de Collor evidentemente n&atilde;o    lhe pareciam anormais <I>desde que n&atilde;o se deixasse descobrir.</I> Ora,    esse fil&oacute;sofo-ide&oacute;logo se apresenta hoje, como se tivesse li&ccedil;&otilde;es    a dar. <I>Na realidade, ele &eacute; parte da crise e contribuiu para    ela</I>. Junto com outros, ele contribuiu para dar certo tipo de legitima&ccedil;&atilde;o,    e banalizar, o <I>fa&ccedil;a o que quiser, mas n&atilde;o seja descoberto,</I>    que foi sempre o lema dominante. Nesse sentido, as acusa&ccedil;&otilde;es que    ele faz contra o "moralismo" – essa cl&aacute;ssica imputa&ccedil;&atilde;o    fraudulenta tamb&eacute;m foi utilizada por outros, na crise atual, o que mostra    a necessidade de desmistific&aacute;-la, para al&eacute;m da cr&iacute;tica    desse autor – s&atilde;o completamente infundadas. O que ele chama de "moralismo"    &eacute; na realidade, como acontece freq&uuml;entemente, <I>a cr&iacute;tica    ao amoralismo</I>. E esta tem plena justifica&ccedil;&atilde;o. Quanto ao que    &eacute; realmente moralismo, ele &eacute; certamente mistificador, mas isso    n&atilde;o pode servir de argumento para justificar o amoralismo (diga o ide&oacute;logo    o que quiser, amoralismo equivale aqui a imoralismo). Sem querer demoniz&aacute;-lo,    lembremos tamb&eacute;m que Cardoso s&oacute; muito tardiamente se juntou aos    que pediam o <I>impeachment</I> de Collor. Quanto ao governo Cardoso, quando    saberemos em detalhe – ou nunca saberemos – o que se passou no processo das    privatiza&ccedil;&otilde;es e no da reelei&ccedil;&atilde;o? Isso tudo pertence    apenas &agrave; "hist&oacute;ria", como ele sugere, ou interessa tamb&eacute;m    ao presente? Ou ainda, levando em conta certas declara&ccedil;&otilde;es recentes    do ex-presidente : supondo que a separa&ccedil;&atilde;o seja possivel, a corrup&ccedil;&atilde;o    "estadual" ou "regional" interessa menos do que a corrup&ccedil;&atilde;o    "federal"? Para al&eacute;m dos tucanos, &eacute; triste ver o uso    que fazem da crise os ACMs e os Sarneys. A direita-direita exulta. Bornhausen    diz que se sente feliz em "se ver livre dessa gente (ou esta "ra&ccedil;a"?)    por trinta anos". S&oacute; os ing&ecirc;nuos pensar&atilde;o que por "essa    gente", ele visa apenas corruptos ou burocratas. O bando que roda em torno    dele n&atilde;o &eacute; certamente de melhor qualidade &eacute;tica. O jornal    <I>O Estado de S. Paulo</I> tem um her&oacute;i: Palocci. Todos os outros, todos    aqueles que criticam uma estabilidade, cujo pre&ccedil;o &eacute; a eterniza&ccedil;&atilde;o    das desigualdades e os lucros fabulosos dos grandes bancos, entram na conta    do bolchevismo. A ofensiva da direita mostra o mal que os espertalh&otilde;es    da dire&ccedil;&atilde;o petista fizeram &agrave; esquerda. Eles prestaram o    melhor servi&ccedil;o que poderiam prestar &agrave; direita. Por isso mesmo,    toda indulg&ecirc;ncia em rela&ccedil;&atilde;o a eles s&oacute; desserve a    esquerda.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>7</b></font></p>     <p><font size="2" face="Verdana">Por&eacute;m, sem atenuar as responsabilidades,    &eacute; preciso analisar o significado mais geral desse processo. Creio que    h&aacute; duas reflex&otilde;es te&oacute;ricas a fazer sobre o conjunto dele.    A primeira &eacute; a de que, no fundo, o que se tem a&iacute; &eacute; um aspecto    de um problema muito importante: o das rela&ccedil;&otilde;es entre democracia    e capitalismo. Capitalismo e democracia coexistem, mas h&aacute; entre os dois    uma tens&atilde;o que aparece em diferentes n&iacute;veis. Ela se manifesta    no interior do processo de trabalho, ela aparece tamb&eacute;m no mercado de    trabalho (principalmente na situa&ccedil;&atilde;o de desemprego cr&ocirc;nico)    etc. A corrup&ccedil;&atilde;o do poder pol&iacute;tico &eacute; um outro aspecto,    do mesmo problema, na realidade um aspecto <I>sui-generis. Sui-generis</I>    porque, ao contr&aacute;rio do que ocorre em geral para as outras vertentes,    aqui se trata de alguma coisa que se manifesta como uma <I>transgress&atilde;o</I>    das regras do sistema democr&aacute;tico-capitalista, mesmo aos olhos do sistema,    embora se trate de uma transgress&atilde;o que, <I>de fato</I>, seja mais ou    menos a regra... Em suma &eacute; uma quest&atilde;o que, diferentemente das    outras, &eacute; levantada pelo pr&oacute;prio sistema democr&aacute;tico-capitalista,    pelo menos em certo n&iacute;vel. Como garantir o funcionamento da democracia    diante do poder gigantesco das empresas &agrave; cata de vantagens, principalmente    na &aacute;rea dos contratos do Estado? H&aacute; a&iacute; uma dificuldade,    que n&atilde;o &eacute; s&oacute; brasileira, e para a qual &eacute; preciso    buscar uma solu&ccedil;&atilde;o. Nesse sentido, a crise brasileira, como as    crises anteriores que sacudiram outros pa&iacute;ses, &eacute; de interesse    universal e de import&acirc;ncia te&oacute;rica consider&aacute;vel. A acrescentar    que, no caso brasileiro, os processos empregados foram muito longe, provavelmente    mais longe do que o que se viu em geral at&eacute; aqui. N&atilde;o s&oacute;,    como ocorreu em outros pa&iacute;ses, perverteu-se o sistema de licita&ccedil;&otilde;es,    que virou um sistema de trocas comerciais entre decis&otilde;es do Estado, pilotadas    por um grupo, beneficiando algumas firmas, e contribui&ccedil;&otilde;es dessas    firmas &agrave; m&aacute;quina pol&iacute;tica montada pelo mesmo grupo. Houve    mais do que isso. A ades&atilde;o a partidos e os votos no Congresso tamb&eacute;m    se transformaram em mercadorias. Embora esses fatos n&atilde;o sejam in&eacute;ditos    nem aqui nem no exterior, o sistema &eacute; "admir&aacute;vel" pela    sutileza e pela sistematicidade. O grupo no poder administra a entrada de deputados    da oposi&ccedil;&atilde;o em partidos-sat&eacute;lites, esp&eacute;cie de filiais    ou de franquias do partido-m&atilde;e, contra o pagamento de "luvas".    Como se n&atilde;o bastasse, novos e velhos associados, nas filiais e tamb&eacute;m    na matriz, ainda ganhavam para confirmar que o seu voto ser&aacute; favor&aacute;vel    ao governo, por ocasi&atilde;o da vota&ccedil;&atilde;o de diferentes projetos.    Montou-se assim uma estrutura econ&ocirc;mica mafiosa de poder, um "capitalismo    mafioso de Estado" que, pelo seu "engenho" e sistematicidade    deve ter superado o que se havia feito anteriormente na mat&eacute;ria. Se as    CPIs se dispuserem mesmo a condenar os culpados, deve haver provas testemunhais    suficientes e, sem d&uacute;vida, um n&uacute;mero consider&aacute;vel de provas    documentais bastantes, para que se condenem os que devem ser condenados. Diante    de tais fatos, o cinismo de certos acusados s&oacute; &eacute; menos chocante    do que a ingenuidade (ou o cinismo) de alguns que, das galerias, asseguram que    os fatos n&atilde;o s&atilde;o t&atilde;o graves, ou n&atilde;o foram suficientemente    estabelecidos.</font></p>     <p><font size="2" face="Verdana"> A segunda reflex&atilde;o importante, mas que    em parte j&aacute; est&aacute; contida no que foi dito no par&aacute;grafo anterior,    diz respeito &agrave; pr&oacute;pria esquerda, em particular &agrave;s formas    de degeneresc&ecirc;ncia da esquerda. A crise revela novos aspectos do fen&ocirc;meno    conhecido da degeneresc&ecirc;ncia dos partidos de esquerda. Tradicionalmente,    conhecem-se duas formas de degeneresc&ecirc;ncia, em grandes linhas, simetricamente    opostas: de um lado o stalinismo (mas, a meu ver, tamb&eacute;m o leninismo    que, apesar das suas boas inten&ccedil;&otilde;es "subjetivas", &eacute;    a ante-sala daquele), de outro o chamado "reformismo". Num caso, liquida-se    a democracia (junto com o capitalismo) e se instaura um pseudo-regime de transi&ccedil;&atilde;o    ao socialismo, na realidade um despotismo burocr&aacute;tico de tipo "igualitarista".    No segundo caso, tem-se ou microrreformas ou uma pura e simples adapta&ccedil;&atilde;o    ao regime existente, capitalista-democr&aacute;tico. A rigor, o termo "reformismo"    j&aacute; n&atilde;o conv&eacute;m hoje. Porque o que se tem hoje &eacute; o    fen&ocirc;meno dos governos de esquerda que praticam as pol&iacute;ticas de    direita as mais ortodoxas. N&atilde;o se trata de reforma, mas de conserva&ccedil;&atilde;o    do sistema democr&aacute;tico-capitalista na sua variante mais conservadora    no plano econ&ocirc;mico e social. Conhecia-se tamb&eacute;m uma terceira forma    de degeneresc&ecirc;ncia (ou de "falsa-esquerda") que &eacute; o populismo.    Penso no populismo do tipo Chaves, tamb&eacute;m o de Peron ou de Vargas. A&iacute;    tamb&eacute;m se asfixia a democracia (em geral n&atilde;o t&atilde;o radicalmente),    mas modificando apenas as regras do capitalismo, sem liquid&aacute;-lo. Experi&ecirc;ncias    negativas como a do PT n&atilde;o se enquadram a rigor em nenhum dos tr&ecirc;s    casos: n&atilde;o houve degeneresc&ecirc;ncia no sentido da imposi&ccedil;&atilde;o    de um poder "stalinista" ; houve sem d&uacute;vida algo da "degeneresc&ecirc;ncia    reformista", ali&aacute;s mais na figura daquela que n&atilde;o visa reformas    mas abra&ccedil;a o <I>statu quo</I> mais conservador. Entretanto, n&atilde;o    houve apenas isso. Tamb&eacute;m n&atilde;o se trata exatamente de "degeneresc&ecirc;ncia    populista", pelo menos no sentido de Chaves, Vargas ou Peron. Na realidade,    o PT n&atilde;o atentou contra a democracia. O apelo de tipo direto &agrave;    massa foi at&eacute; aqui reduzido. E n&atilde;o ocorreram pr&aacute;ticas de    tipo plebiscit&aacute;rio. Claro que poder&iacute;amos falar de um populismo    de outro tipo. Mas seria impreciso. Acho que se teve a&iacute; um quarto tipo    de degeneresc&ecirc;ncia, a acrescentar &agrave; "degeneresc&ecirc;ncia    stalinista", &agrave; reformista (ou simplesmente "adesista")    e &agrave; "populista". Degeneresc&ecirc;ncia que se poderia chamar    de "mafiosa". Nesse caso, n&atilde;o se atinge a democracia nem na    forma stalinista, nem na forma populista, mas tamb&eacute;m n&atilde;o se trata    de simples ades&atilde;o ao sistema democr&aacute;tico-capitalista. H&aacute;    sem d&uacute;vida ades&atilde;o, mas espec&iacute;fica, digamos, ades&atilde;o    ao submundo do sistema democr&aacute;tico-capitalista, aos subterr&acirc;neos    dele. Ades&atilde;o ao negativo do sistema, mas n&atilde;o no sentido da introdu&ccedil;&atilde;o    de uma forma superior a ele, e sim ao negativo como o universo da transgress&atilde;o    "criminosa" das regras do sistema. Essa forma de degeneresc&ecirc;ncia    &eacute; espec&iacute;fica e tem de ser entendida e combatida enquanto tal.    Mesmo e sobretudo se o seu objetivo n&atilde;o foi essencialmente o enriquecimento    pessoal, mas o fortalecimento da m&aacute;quina. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>8 </b></font></p>     <p><font size="2" face="Verdana"> A quantas estamos e quais s&atilde;o as perspectivas?    O problema geral, dizia, tem a ver com o da rela&ccedil;&atilde;o – mais precisamente,    com o da tens&atilde;o – entre democracia e capitalismo. Ora, se a rea&ccedil;&atilde;o    de muitos, incluindo a extrema-esquerda, est&aacute; centrada na cr&iacute;tica    do neoliberalismo, ela toma tamb&eacute;m freq&uuml;entemente a forma de um    ataque contra a democracia. Ou pelo menos contra a "democracia representativa",    o que n&atilde;o melhora muito as coisas, apesar das apar&ecirc;ncias. Recentemente,    um jurista do PT escreveu um texto propugnando uma esp&eacute;cie de democracia    direta, onde se pode ler: "Na estrita verdade dos fatos (...) longe de    ser um simples mal-entendido (...) a democracia entre n&oacute;s foi e continua    a ser mero disfarce ideol&oacute;gico, um roto v&eacute;u que mal encobre a    nudez da domina&ccedil;&atilde;o olig&aacute;rquica. Aceitamos todas as f&oacute;rmulas    pol&iacute;ticas e dispomo-nos a experimentar quaisquer novidades, desde que    se possa manter e fazer funcionar uma democracia sem povo" (F&aacute;bio    Konder Comparato, <I>Folha de S. Paulo</I>, 5 de agosto de 2005). O texto    &eacute; amb&iacute;guo mas o engano &eacute; vis&iacute;vel. O autor quer opor    a democracia direta &agrave; democracia representativa, e provavelmente a democracia    tal como existe l&aacute; fora &agrave; democracia como existe entre n&oacute;s.    Mas o resultado &eacute; um ataque contra a democracia brasileira enquanto tal.    Quaisquer que sejam os defeitos da nossa democracia – e eles s&atilde;o enormes    – cham&aacute;-la de "mero disfarce ideol&oacute;gico" ou "roto    v&eacute;u (...) que encobre a nudez da domina&ccedil;&atilde;o olig&aacute;rquica",    &eacute; abrir fogo contra as nossas institui&ccedil;&otilde;es democr&aacute;ticas    enquanto tais. O que temos no Brasil &eacute; uma democracia representativa    e n&atilde;o outra coisa. E t&ecirc;-la obtido de volta depois do interregno    militar foi uma conquista da maior import&acirc;ncia, apesar de tudo. Por outro    lado, &eacute; uma ilus&atilde;o pensar que a chamada "democracia direta"    seja uma panac&eacute;ia. Sem d&uacute;vida, pode-se multiplicar as institui&ccedil;&otilde;es    do tipo "or&ccedil;amento participativo", etc. Mas, primeiro: elas    n&atilde;o podem substituir a representa&ccedil;&atilde;o. E segundo: a partir    de certo n&iacute;vel, elas s&atilde;o perigosas. Todo mundo sabe em que deu    certo tipo de poder plebiscit&aacute;rio (as consultas diretas &agrave; popula&ccedil;&atilde;o    s&atilde;o hoje proscritas na Alemanha), o que n&atilde;o significa que os referendos    n&atilde;o possam ter certo papel. Mas n&atilde;o mais do que isto. O engano    grave desse texto &eacute; supor que a democracia representativa seja a respons&aacute;vel    pela crise, o que ali&aacute;s se inscreve numa desastrosa tradi&ccedil;&atilde;o    anti-democr&aacute;tica, da qual a esquerda ainda n&atilde;o se libertou. Certas    pr&aacute;ticas que se desenvolvem facilmente no interior do capitalismo amea&ccedil;am    a democracia ? Alguns prop&otilde;em uma solu&ccedil;&atilde;o curiosa: acabar    com a democracia... &Eacute; como se matar o doente fosse o melhor meio de liquidar    a doen&ccedil;a. Muita gente, de um universo pol&iacute;tico n&atilde;o muito    diferente, &eacute; sens&iacute;vel &agrave; id&eacute;ia de que a crise indica    como &uacute;nico caminho a via revolucion&aacute;ria. Pl&iacute;nio de Arruda    Sampaio afirma numa entrevista recente: "&Eacute; hora do socialismo no    Brasil. Porque, quando o Lula n&atilde;o consegue fazer reformas dentro do capitalismo    por causa desse estado de s&iacute;tio em que se encontra (sic), isso demonstra    s&oacute; uma coisa: Lula &eacute; a &uacute;ltima tentativa de uma transforma&ccedil;&atilde;o    pela via de reforma no capitalismo" (<I>Folha de S. Paulo</I>, 22 de agosto    de 2005). A &uacute;ltima frase cont&eacute;m uma aposta obscura ou arbitr&aacute;ria.    Em que sentido a tentativa de Lula &eacute; a &uacute;ltima? Ou, em outros termos,    o que significa para o autor "reforma": recusa da insurrei&ccedil;&atilde;o    armada? De minha parte, diria que ou a esquerda adota finalmente o caminho democr&aacute;tico,    e mais, a democracia representativa – porque a democracia "direta"    ou &eacute; toler&aacute;vel em forma homeop&aacute;tica ou &eacute; rem&eacute;dio    perigoso – ou n&atilde;o haver&aacute; sa&iacute;da para a crise.</font></p>     <p><font size="2" face="Verdana"> Se a exig&ecirc;ncia democr&aacute;tica – e    democr&aacute;tica "representativa" – &eacute; essencial, ela n&atilde;o    &eacute;, entretanto, por si s&oacute;, suficiente. Precisamos de um programa    econ&ocirc;mico, programa n&atilde;o liberal, mas tamb&eacute;m n&atilde;o aventureiro    ou "arcaico". A esse respeito, n&atilde;o posso ir muito longe: os    economistas criticos t&ecirc;m muito a dizer. Mas nesse programa – falei disso    no texto, citado, sobre o caso Dirceu (2004) – a mudan&ccedil;a das regras de    cobran&ccedil;a do imposto de renda &eacute; essencial. O sistema atual &eacute;    inteiramente injusto; pesa demais sobre os pequenos e insuficientemente sobre    os que podem pagar. Mas h&aacute; muito mais coisas a decidir ou definir: reduzir    os juros, alterar o c&acirc;mbio, estudar a atitude em rela&ccedil;&atilde;o    aos capitais especulativos etc. E a meu ver, &eacute; preciso levar a s&eacute;rio    e explorar a fundo as possibilidades das experi&ecirc;ncias cooperativas. Por    ora, quase ningu&eacute;m, fora do c&iacute;rculo dos seus promotores diretos    no plano econ&ocirc;mico ou pol&iacute;tico, leva a s&eacute;rio esse tipo de    iniciativa.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"> Por&eacute;m, em terceiro lugar, para al&eacute;m    disso, ou aqu&eacute;m, imp&otilde;e-se um programa espec&iacute;fico de luta    contra a corrup&ccedil;&atilde;o. Nesse cap&iacute;tulo, h&aacute; por um lado    todo uma agenda de reformas eleitorais para reduzir o custo das campanhas e    eventualmente dar maior peso aos partidos. Parte dele j&aacute; est&aacute;    em discuss&atilde;o, mas veremos em que vai dar. N&atilde;o entrarei em detalhes    sobre as melhores solu&ccedil;&otilde;es, mas acho que um sistema misto de voto    individual-distrital seria o melhor. O sistema de listas partid&aacute;rias    tem vantagens e desvantagens que &eacute; preciso discutir. H&aacute; tamb&eacute;m    a quest&atilde;o das regras e limites para a propaganda eleitoral etc., etc.    Por&eacute;m, al&eacute;m dessas medidas, seria preciso mexer na quest&atilde;o    das licita&ccedil;&otilde;es. Caso n&atilde;o se chegue a um controle efetivo    das licita&ccedil;&otilde;es, os problemas permanecer&atilde;o. &Eacute; preciso    que os juristas estudem modalidades de controle, talvez atrav&eacute;s de comiss&otilde;es    nomeadas pelo judici&aacute;rio, n&atilde;o sei. Se fosse poss&iacute;vel que,    nas licita&ccedil;&otilde;es, houvesse sorteio entre propostas julgadas mais    ou menos equivalentes, ter&iacute;amos uma situa&ccedil;&atilde;o interessante.    De qualquer modo, ou se encontra uma solu&ccedil;&atilde;o para o caso das licita&ccedil;&otilde;es,    ou nada ser&aacute; resolvido. A acrescentar, num plano que n&atilde;o &eacute;    o da pol&iacute;tica, mas &eacute; sempre o da corrup&ccedil;&atilde;o, que    se imp&otilde;e um programa efetivo de luta contra a sonega&ccedil;&atilde;o    fiscal. Vamos ver se a direita virtuosa mostra algum entusiasmo em rela&ccedil;&atilde;o    a ele. De qualquer modo, &eacute; imposs&iacute;vel que o pa&iacute;s continue    tolerando o volume de sonega&ccedil;&atilde;o que existe aqui. Para al&eacute;m    disso tudo, parece necess&aacute;ria uma reforma pol&iacute;tica mais geral,    refor&ccedil;ando partidos e dando maior estabilidade a governos, reforma que    garanta um sistema menos vulner&aacute;vel &agrave; corrup&ccedil;&atilde;o.    Assim, existem sa&iacute;das, embora elas n&atilde;o sejam panac&eacute;ias.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>9</b></font></p>     <p><font size="2" face="Verdana">No plano partid&aacute;rio, refiro-me ao destino    da esquerda, &eacute; dif&iacute;cil dizer no momento em que escrevo (final    de agosto de 2005) se o PT ir&aacute; sobreviver. E qual ser&aacute; o seu destino.    Tamb&eacute;m n&atilde;o sabemos se o governo Lula sobreviver&aacute;. A melhor    perspectiva seria a de que o PT se salvasse, com a expuls&atilde;o dos corruptos    e uma reorganiza&ccedil;&atilde;o do centro e da esquerda menos fanatizada,    na base de um novo programa econ&ocirc;mico e pol&iacute;tico. Um programa definido,    sem ret&oacute;rica in&uacute;til, sem concess&otilde;es aos poderes dominantes,    e absolutamente intransigente em rela&ccedil;&atilde;o &agrave; corrup&ccedil;&atilde;o.    Nesse caso, o ideal seria buscar um candidato que n&atilde;o fosse o Lula, para    as pr&oacute;ximas elei&ccedil;&otilde;es presidenciais, e aceitar a id&eacute;ia    de uma poss&iacute;vel derrota. Uma cura de oposi&ccedil;&atilde;o n&atilde;o    seria m&aacute; para a esquerda. Mas se n&atilde;o houver uma reorganiza&ccedil;&atilde;o    do partido, sucedendo necessariamente a um processo de expuls&otilde;es, o PT    apodrecer&aacute;; e o melhor do PT abandonar&aacute; o partido. Infelizmente,    no momento em que escrevo, essa &eacute; a perspectiva que me parece a mais    prov&aacute;vel. Para onde iriam ent&atilde;o os dissidentes? H&aacute; bastante    gente s&eacute;ria e honesta no PT, embora reine muita confus&atilde;o. Talvez    eles se dispersem em uma s&eacute;rie de legendas sem muita express&atilde;o.    Outra hip&oacute;tese negativa: eles tomar&atilde;o o caminho da extrema-esquerda.    A extrema-esquerda acertou e acerta ao denunciar o processo de corrup&ccedil;&atilde;o    do partido, mas suas perspectivas pol&iacute;ticas s&atilde;o irrealiz&aacute;veis    ou nefastas. A terceira possibilidade, no interior da hip&oacute;tese da vit&oacute;ria    do pior dentro do PT e da ruptura dos melhores, seria a forma&ccedil;&atilde;o    de um novo partido, de esquerda democr&aacute;tica. N&atilde;o creio que isso    anuncie grandes vit&oacute;rias ou grandes mudan&ccedil;as, mas no fundo seria    o melhor, ou o mal menor, caso o PT apodre&ccedil;a irremediavelmente. Tentar-se-ia    organizar um partido com um programa de esquerda democr&aacute;tica. Ele teria    uma fun&ccedil;&atilde;o cr&iacute;tica, poderia talvez obter algumas vit&oacute;rias    eleitorais num plano regional. E reuniria o que h&aacute; de melhor na esquerda    brasileira. Quando ao resto, ver&iacute;amos. O essencial seria tentar formular    um programa pol&iacute;tico democr&aacute;tico de esquerda, suficientemente    claro e bem definido. E evidentemente construir um partido que levasse a s&eacute;rio    o problema da corrup&ccedil;&atilde;o e da burocratiza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">H&aacute; um outro lado que precisa ser posto    em evid&ecirc;ncia. O dos movimentos sociais. Os pseudo-movimentos sociais do    tipo MST, a demagogia das lideran&ccedil;as esquerdistas no movimento estudantil,    e a corrup&ccedil;&atilde;o no movimento sindical, fizeram com que se deteriorasse    a imagem dos movimentos sociais. A pr&oacute;pria no&ccedil;&atilde;o de "movimento    social" est&aacute; completamente deturpada. Este &eacute; o presente,    que deram &agrave; direita, demagogos e aventureiros de toda sorte. Com rela&ccedil;&atilde;o    ao MST, se h&aacute; quem tenha ilus&otilde;es, diria que a atitude dele em    rela&ccedil;&atilde;o aos camponeses &eacute; paternalista e autorit&aacute;ria,    para n&atilde;o dizer mais. Se se quiser ter uma id&eacute;ia do que isso e    outras coisas mais significam, considere-se o estilo, para-totalit&aacute;rio,    da escola de quadros que, com dinheiro p&uacute;blico, ele fundou no interior    de S&atilde;o Paulo. Mais do que nunca, ser&aacute; f&aacute;cil, para a direita,    atacar os "movimentos sociais", com o que, ela golpeia n&atilde;o    s&oacute; as dire&ccedil;&otilde;es demag&oacute;gicas ou aventureiras, mas    tamb&eacute;m os pr&oacute;prios movimentos. &Eacute; importante dizer que a    esquerda e o pa&iacute;s precisam do movimento campon&ecirc;s, do movimento    estudantil, e do movimento sindical. O que n&atilde;o significa que precisem    de certos l&iacute;deres, e mesmo de certas entidades que falam em nome desses    movimentos. Nos pa&iacute;ses em que a social-democracia foi mais bem sucedida    (Escandin&aacute;via), os sindicatos s&atilde;o extremamente fortes, e eles    gerem honestamente, at&eacute; onde sei, institui&ccedil;&otilde;es de previd&ecirc;ncia    e tamb&eacute;m fundos de pens&atilde;o. N&atilde;o fosse o poder dos sindicatos,    e certas democracias sociais, que est&atilde;o entre as mais avan&ccedil;adas    do mundo, seriam absolutamente imposs&iacute;veis. Sem querer transpor experi&ecirc;ncias,    &eacute; evidente que o Brasil tem necessidade de um movimento sindical combativo,    n&atilde;o demag&oacute;gico, e honesto. O mesmo deve ser dito do movimento    campon&ecirc;s e do movimento estudantil. N&atilde;o tenho condi&ccedil;&otilde;es    para discutir onde est&atilde;o os melhores germes de desenvolvimento no interior    das dezenas de organiza&ccedil;&otilde;es que pretendem representar os camponeses,    nas v&aacute;rias organiza&ccedil;&otilde;es de trabalhadores, e no movimento    estudantil. Digo apenas, tomando posi&ccedil;&atilde;o ao mesmo tempo contra    a direita e contra uma certa esquerda corrupta ou aventureira, que &eacute;    preciso distinguir, de um lado, as dire&ccedil;&otilde;es (e em alguns casos    as entidades), e, de outro, o pr&oacute;prio movimento. Se de fato, atualmente,    a separa&ccedil;&atilde;o n&atilde;o &eacute; t&atilde;o simples, – de direito    e a longo prazo ela n&atilde;o s&oacute; &eacute; poss&iacute;vel, mas &eacute;    condi&ccedil;&atilde;o de sobreviv&ecirc;ncia do movimento. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>10 </b></font></p>     <p><font size="2" face="Verdana"> A vit&oacute;ria petista apareceu como uma grande    esperan&ccedil;a para a esquerda mundial. Essa esperan&ccedil;a se desfez. Com    um pouco de otimismo, &eacute; poss&iacute;vel supor que as li&ccedil;&otilde;es    da crise sejam fecundas. Mas antes disso, haver&aacute; um longo processo de    reflex&atilde;o e de reorganiza&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"> Estou convencido de que s&oacute; aqueles que    acreditam na democracia, poder&atilde;o dar contribui&ccedil;&otilde;es efetivas,    para entender e superar a situa&ccedil;&atilde;o atual. Mas s&oacute; os que    propugnam uma "muta&ccedil;&atilde;o dentro da democracia" (e n&atilde;o    o simples reformismo ou o adesismo, e tamb&eacute;m n&atilde;o as aventuras    insurreicionais) ser&atilde;o capazes de indicar os rem&eacute;dios a longo    prazo. &Eacute; um trabalho longo, dif&iacute;cil, que sup&otilde;e, entre outras    coisas, a coragem de enfrentar o sistema dos preconceitos dominantes, preconceitos    que, sob formas diferentes, ocupam o universo pol&iacute;tico, da extrema-esquerda    &agrave; extrema-direita.<a name="tx"></a><a href="#nt"><sup>*</sup></a> </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt"></a><a href="#tx">*</a> Artigo conclu&iacute;do    em 29 de agosto de 2005.</FONT></p>      ]]></body>
</article>
