<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-4014</journal-id>
<journal-title><![CDATA[Estudos Avançados]]></journal-title>
<abbrev-journal-title><![CDATA[Estud. av.]]></abbrev-journal-title>
<issn>0103-4014</issn>
<publisher>
<publisher-name><![CDATA[Instituto de Estudos Avançados da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-40142014000200018</article-id>
<article-id pub-id-type="doi">10.1590/S0103-40142014000200018</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[As duas lógicas do Império]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bresser-Pereira]]></surname>
<given-names><![CDATA[Luiz Carlos]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Fundação Getulio Vargas  ]]></institution>
<addr-line><![CDATA[São Paulo SP]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2014</year>
</pub-date>
<volume>28</volume>
<numero>81</numero>
<fpage>263</fpage>
<lpage>268</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142014000200018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-40142014000200018&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-40142014000200018&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>As duas l&oacute;gicas do Imp&eacute;rio</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Luiz Carlos Bresser-Pereira</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Funda&ccedil;&atilde;o Getulio Vargas. S&atilde;o Paulo/ SP, Brasil</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Durante algum tempo acreditou-se que a globaliza&ccedil;&atilde;o significava o fim dos Estados-na&ccedil;&atilde;o; na verdade era uma etapa do desenvolvimento capitalista no qual todo o globo terrestre tornava-se coberto pela unidade pol&iacute;tico-territorial que lhe &eacute; pr&oacute;pria: o Estado-na&ccedil;&atilde;o ou pa&iacute;s. O "fim dos Estados-na&ccedil;&atilde;o" era apenas a express&atilde;o ideol&oacute;gica do Imp&eacute;rio Americano, de sua hegemonia no plano das ideias pol&iacute;ticas que, com o colapso da Uni&atilde;o Sovi&eacute;tica, chegara ao seu auge nos anos 1990. Pensou-se tamb&eacute;m que as rela&ccedil;&otilde;es internacionais seriam agora presididas pelo "<i>soft power</i>" americano - pela transfer&ecirc;ncia para o resto do mundo dos ideais do Estado de direito e da democracia dos quais os Estados Unidos seriam a materializa&ccedil;&atilde;o na terra; na verdade, na d&eacute;cada seguinte ficou claro que o "<i>hard power</i>" presidiu as guerras e interven&ccedil;&otilde;es no Afeganist&atilde;o, no Iraque, na L&iacute;bia e na Som&aacute;lia, ao mesmo tempo que seu suposto portador distanciava-se cada vez mais desses ideais: suspendia a garantia dos direitos civis no seu pr&oacute;prio solo e transformava a democracia americana n&atilde;o mais em um exemplo positivo para o resto do mundo, mas em uma indica&ccedil;&atilde;o do quanto a qualidade da democracia pode se deteriorar quando a sociedade perde seus valores e sua capacidade de combinar conflito com compromissos e conservar sua coes&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao mesmo tempo que os Estados Unidos viam desgastada sua hegemonia, a China experimentava um desenvolvimento econ&ocirc;mico sem precedentes na hist&oacute;ria e se tornava a segunda potencia mundial, e a R&uacute;ssia, que nos anos 1990, subordinada ao "Oeste", entrou no mais grave processo de desorganiza&ccedil;&atilde;o e retrocesso econ&ocirc;mico de que tenho conhecimento, a partir do in&iacute;cio dos anos 2000 se reorganizou politicamente e se recuperou no plano econ&ocirc;mico. E os demais pa&iacute;ses asi&aacute;ticos din&acirc;micos, particularmente a &Iacute;ndia, continuam a crescer aceleradamente e a realizar o <i>catching up</i> -  o que significava menos poder para os Estados Unidos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Desde o s&eacute;culo XIX os Estados Unidos tiveram como "destino manifesto" comandar o resto do mundo pelo exemplo e pelo poder econ&ocirc;mico. Nos anos 1990 esse destino pareceu realizar-se, e os Estados Unidos procuram assumir seu papel de "Hegemon" - o nome que seus ide&oacute;logos d&atilde;o &agrave; sua "miss&atilde;o" imperial: estabelecer a ordem liberal e democr&aacute;tica no mundo, garantindo assim a "pax americana" - uma paz muito relativa, porque era o pr&oacute;prio Imp&eacute;rio que a transformava em letra morta e, por isso, se tornava para o resto do mundo n&atilde;o guardi&atilde;o de sua seguran&ccedil;a, mas a fonte principal da sua inseguran&ccedil;a. Podemos falar no Imp&eacute;rio Americano, mas mais apropriado &eacute; falar no Imp&eacute;rio Ocidental, ou simplesmente no Imp&eacute;rio ou no Ocidente, porque os Estados Unidos est&atilde;o aliados &agrave;s demais pot&ecirc;ncias ocidentais entre as quais a Gr&atilde;-Bretanha e a Fran&ccedil;a, donas de um amplo passado imperial. &Eacute; esse Ocidente que busca atender seus interesses ou exercer sua l&oacute;gica sobre os demais pa&iacute;ses - os pa&iacute;ses em desenvolvimento - usando como instrumentos seu poder econ&ocirc;mico, seu poder militar, a teoria econ&ocirc;mica liberal ou neocl&aacute;ssica, o financiamento dos d&eacute;ficits em conta corrente, e o uso de todo o seu imenso aparato ideol&oacute;gico, em especial sua universidade, seu cinema e algumas de suas ONG.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A domina&ccedil;&atilde;o imperial moderna obedece a duas l&oacute;gicas: a l&oacute;gica militar da seguran&ccedil;a nacional e a l&oacute;gica econ&ocirc;mica da ocupa&ccedil;&atilde;o dos mercados. S&atilde;o l&oacute;gicas que existem desde que, nos s&eacute;culos XVI e XVII, come&ccedil;aram a se definir os primeiros Estados-na&ccedil;&atilde;o. A l&oacute;gica da seguran&ccedil;a nacional foi durante muito tempo a mais importante, porque os grandes Estados-na&ccedil;&atilde;o estavam sempre amea&ccedil;ando uns ou outros de guerra e fazendo alian&ccedil;as ofensivas e defensivas para realizar ou evitar a guerra. Como a guerra se fazia contra os vizinhos, a teoria ou, mais precisamente, a estrat&eacute;gia das rela&ccedil;&otilde;es internacionais se confundia &agrave; geopol&iacute;tica: estava amarrada ao territ&oacute;rio. A seguran&ccedil;a nacional estava diretamente associada &agrave; geografia ou &agrave;s fronteiras nacionais, e se expressava na garantia e amplia&ccedil;&atilde;o dessas fronteiras, e no acesso &agrave;s mat&eacute;rias-primas e &agrave;s rotas de com&eacute;rcio. Seu objeto eram principalmente os outros pa&iacute;ses ricos, ainda que tamb&eacute;m envolvessem os pa&iacute;ses em desenvolvimento. Seu pressuposto era o de que a guerra entre as grandes pot&ecirc;ncias era sempre uma possibilidade concreta - um pressuposto realista que permitia que cada pa&iacute;s tornasse p&uacute;blicas suas pol&iacute;ticas orientadas para a seguran&ccedil;a natural.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No princ&iacute;pio, no quadro do colonialismo de 1850-1950, a l&oacute;gica econ&ocirc;mica tinha uma grande &aacute;rea de intercess&atilde;o com a l&oacute;gica da seguran&ccedil;a nacional, e era f&aacute;cil de ver. Com a independ&ecirc;ncia das col&ocirc;nias da &Aacute;sia e da &Aacute;frica, o Imp&eacute;rio muda suas estrat&eacute;gias, e sua l&oacute;gica econ&ocirc;mica torna-se mais complexa e menos clara para os povos dominados. Ainda que a explora&ccedil;&atilde;o de recursos naturais estrat&eacute;gicos continue importante, ela &eacute; essencialmente a l&oacute;gica da <i>ocupa&ccedil;&atilde;o</i> dos mercados internos dos pa&iacute;ses em desenvolvimento. O mercado interno &eacute; o ativo fundamental de cada Estado-na&ccedil;&atilde;o, &eacute; o mercado com que contam suas empresas, e, portanto, &eacute; a base s&oacute;lida sobre a qual se realiza seu desenvolvimento. Mas por isso mesmo &eacute; um ativo imensamente cobi&ccedil;ado pelo Imp&eacute;rio.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ocupa&ccedil;&atilde;o dos mercados internos dos pa&iacute;ses em desenvolvimento pelos pa&iacute;ses ricos se realiza de duas maneiras: pela troca desigual (a troca de bens e servi&ccedil;os de alto valor adicionado <i>per capita</i> por bens e servi&ccedil;os de baixo valor adicionado <i>per capita</i>) e pelos investimentos das empresas multinacionais voltadas para seu mercado interno, que, na verdade, pouco contribuem para o desenvolvimento econ&ocirc;mico na medida em que as entradas de capitais a que est&atilde;o associados implicam a sobreaprecia&ccedil;&atilde;o de longo prazo da taxa c&acirc;mbio e uma alta taxa de substitui&ccedil;&atilde;o da poupan&ccedil;a interna pela externa.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; dentro desse quadro geral que Luiz Alberto Moniz Bandeira escreveu seu &uacute;ltimo livro, <i>A segunda guerra fria</i> - uma ampla an&aacute;lise da geopol&iacute;tica americana com especial &ecirc;nfase para o Oriente M&eacute;dio, a &Aacute;sia Central e o Norte da &Aacute;frica, embora tamb&eacute;m se interesse por toda a Eur&aacute;sia cujo <i>heartland</i> est&aacute; situado na &Aacute;sia Central constitu&iacute;da pelo Cazaquist&atilde;o, a Arm&ecirc;nia, a Ge&oacute;rgia, o Azerbaij&atilde;o, o Quirguist&atilde;o, o Tadjiquist&atilde;o, o Turcomenist&atilde;o, o Uzbequist&atilde;o e a Sib&eacute;ria Ocidental. Essa regi&atilde;o &eacute; estrat&eacute;gica n&atilde;o apenas porque &eacute; dotada de grandes reservas de petr&oacute;leo e de g&aacute;s natural, mas tamb&eacute;m por sua localiza&ccedil;&atilde;o central entre a Europa, a China e a &Iacute;ndia. Para <i>sir</i> Halford John Mackinder, em confer&ecirc;ncia pronunciada no in&iacute;cio do s&eacute;culo XX em Londres, o pa&iacute;s que controlasse a &Aacute;sia Central teria condi&ccedil;&otilde;es de projetar seu poder em toda a Eur&aacute;sia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Grande parte dessa regi&atilde;o estava sob o poder do Imp&eacute;rio Russo, mas, como era essencialmente dominada pela f&eacute; mu&ccedil;ulmana, a Uni&atilde;o Sovi&eacute;tica nunca logrou integr&aacute;-la, n&atilde;o obstante todos os seus esfor&ccedil;os. Assim, quando a Uni&atilde;o Sovi&eacute;tica entrou em decomposi&ccedil;&atilde;o, as na&ccedil;&otilde;es dominadas se tornaram Estados-na&ccedil;&atilde;o independentes. E se tornaram imediatamente um dos objetivos b&aacute;sicos da pol&iacute;tica americana de ocupa&ccedil;&atilde;o de mercados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mais precisamente, j&aacute; no governo Carter (1977-1981), seu grande estrategista internacional, Zbigniew Brzezinski, reconhecia que a contenda entre os Estados Unidos e a Uni&atilde;o Sovi&eacute;tica n&atilde;o era entre duas na&ccedil;&otilde;es, mas entre dois imp&eacute;rios. Entretanto, parte da Uni&atilde;o Sovi&eacute;tica estava localizada na &Aacute;sia Central, enquanto os Estados Unidos estavam muito distantes, em uma condi&ccedil;&atilde;o estrat&eacute;gica privilegiada por estarem defendidos por dois grandes oceanos, mas em uma posi&ccedil;&atilde;o que dificultava sua influ&ecirc;ncia sobre a &Aacute;sia e, mais amplamente, sobre a Eur&aacute;sia constitu&iacute;da pela Europa e a &Aacute;sia. Conforme nos conta Moniz Bandeira em seu not&aacute;vel livro, "Brzezinski induziu o presidente James E. Carter a abrir um terceiro <i>front</i> da Guerra Fria, instigando contra Moscou os povos isl&acirc;micos da &Aacute;sia Central" (p.33). Brzezinski acreditava que a guerra santa (<i>Jihad</i>) contra os sovi&eacute;ticos que haviam se instalado em 1979 no Afeganist&atilde;o abria a oportunidade da interven&ccedil;&atilde;o americana em nome dos direitos humanos e da democracia.</font></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ea/v28n81/a18img01.jpg"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; ent&atilde;o que veremos o Imp&eacute;rio intervir no Afeganist&atilde;o de uma forma que hoje pode parecer absurda; mas, afinal, o que &eacute; o absurdo para os imp&eacute;rios? Depois do ataque terrorista &agrave;s torres g&ecirc;meas de Nova York, em 2001, o fundamentalismo isl&acirc;mico seria identificado com o terrorismo e daria origem a uma guerra imperial preventiva, a "guerra ao terrorismo", que atingiu o Afeganist&atilde;o e o Iraque nos anos seguintes. Mas nos anos 1980,</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>os Estados Unidos, sob a orienta&ccedil;&atilde;o de Zbigniew Brzezinski, encorajaram o ressurgimento do fundamentalismo isl&acirc;mico, com o objetivo de desestabilizar a Uni&atilde;o Sovi&eacute;tica a partir das rep&uacute;blicas mu&ccedil;ulmanas da &Aacute;sia Central. Foram a CIA, o Inter-Services Intelligence do Paquist&atilde;o e o servi&ccedil;o de intelig&ecirc;ncia da Ar&aacute;bia Saudita que institucionalizaram o terrorismo em larga escala, com o estabelecimento de centros de treinamento no Afeganist&atilde;o. (p.37)</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&oacute; alguns anos depois o terrorismo entraria na agenda do presidente Ronald Reagan (1981-1989) como nova amea&ccedil;a a enfrentar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foi j&aacute; no governo deste &uacute;ltimo que o governo americano adotou como estrat&eacute;gia de domina&ccedil;&atilde;o o <i>regime change</i> para instalar em todo o mundo. Nos anos 1960 os Estados Unidos n&atilde;o hesitaram em apoiar os golpes militares na Am&eacute;rica Latina, porque viram nos regimes militares a garantia de que n&atilde;o haveria na regi&atilde;o novas revolu&ccedil;&otilde;es socialistas como acontecera em Cuba. Mas nos anos 1980 a Uni&atilde;o Sovi&eacute;tica fora neutralizada, e a democracia se revelava a melhor garantia n&atilde;o para a ocorr&ecirc;ncia de revolu&ccedil;&otilde;es socialistas, mas de revolu&ccedil;&otilde;es nacionalistas que impusessem limites a ocupa&ccedil;&atilde;o dos seus mercados. Conforme nos informa Moniz Bandeira,</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>o Conselho de Seguran&ccedil;a Nacional elaborou um projeto para a promo&ccedil;&atilde;o da democracia e induziu o Congresso a criar, em 1983, o National Endowment for Democracy, com o objetivo de operar como parte do programa de diplomacia p&uacute;blica e financiar uma cadeia de organiza&ccedil;&otilde;es n&atilde;o governamentais e governamentais, relativamente aut&ocirc;nomas, ajudando o treinamento de grupos de political warfare, e encorajar o desenvolvimento da democracia. (p.39)</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir desse momento a democracia deixava de ser um regime pol&iacute;tico superior, deixava de ser uma conquista do povo contra o liberalismo das elites que identificava a democracia com a "tirania da maioria", deixava de ser um bem fundamental, para ser um instrumento de domina&ccedil;&atilde;o do Imp&eacute;rio. N&atilde;o importa que o pa&iacute;s n&atilde;o estivesse maduro para a democracia, n&atilde;o importa que a democracia nos pa&iacute;ses pobres implicasse, na pr&aacute;tica, o dom&iacute;nio de uma oligarquia. O que importa &eacute; diluir o poder nesses pa&iacute;ses e, assim, evitar que ocorram revolu&ccedil;&otilde;es nacionalistas, n&atilde;o obstante nenhum pa&iacute;s tenha at&eacute; hoje realizado sua revolu&ccedil;&atilde;o nacional e industrial no quadro da democracia.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; por meio da defini&ccedil;&atilde;o das diretrizes maiores da pol&iacute;tica externa americana, que, nas setecentas p&aacute;ginas de seu livro, Moniz Bandeira monta o cen&aacute;rio no qual ele narra, com detalhe, as infinitas interven&ccedil;&otilde;es imperiais dos Estados Unidos no resto do mundo nos vinte anos seguintes ao ataque terrorista que sofreu: interven&ccedil;&atilde;o na Som&aacute;lia, na Arg&eacute;lia, interven&ccedil;&atilde;o "humanit&aacute;ria" em Kosovo, interven&ccedil;&atilde;o no golfo de &Aacute;den, nos pa&iacute;ses em torno do mar C&aacute;spio, no C&aacute;ucaso, na Ge&oacute;rgia, na Ucr&acirc;nia, no Afeganist&atilde;o, no Egito, na L&iacute;bia. A constru&ccedil;&atilde;o de uma rede mundial de bases militares; o uso de mercen&aacute;rios contratados por grandes empresas privadas; a estrat&eacute;gia subversiva do professor Gene Sharp implementada pelo governo George W. Bush (2004-2009); a desestrura&ccedil;&atilde;o e violento retrocesso da R&uacute;ssia sob o amigo Boris Yeltsin e sua recupera&ccedil;&atilde;o sob a lideran&ccedil;a do "inimigo", Vladimir Putin; a estrat&eacute;gia para desagregar a China; o subs&iacute;dio da CIA ao Dalai Lama; a invas&atilde;o do Iraque; a interven&ccedil;&atilde;o na S&iacute;ria; o significado escatol&oacute;gico da Grande S&iacute;ria para o islamismo e seu papel explicando a entrada na guerra civil de grupos jihadistas, incluindo a al-Qa'ida - o inimigo maior dos Estados Unidos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>A segunda guerra fria</i> completa e aprofunda a quest&atilde;o do papel imperial dos Estados Unidos, iniciada em <i>Forma&ccedil;&atilde;o do Imp&eacute;rio Americano</i> (2005). N&atilde;o cabe agora resenhar em detalhe essa grande <i>hist&oacute;ria do presente</i> e desse relato ponto por ponto do imperialismo americano, no qual ele revela um profundo conhecimento do mundo &aacute;rabe e do mundo mu&ccedil;ulmano, cujas origens e principais caracter&iacute;sticas est&atilde;o discutidas no cap&iacute;tulo 21. Ele discute as guerras no Afeganist&atilde;o e no Iraque, observando que a <i>cold revolutionary war</i> no Oriente M&eacute;dio, na qual os Estados Unidos ainda se mantinham na legalidade a fim de capitalizar a opini&atilde;o p&uacute;blica internacional, evoluiu pouco depois para a <i>hot revolutionary war.</i> "O objetivo dos Estados Unidos e das demais pot&ecirc;ncias ocidentais era assumir o controle do Mediterr&acirc;neo e isolar politicamente o Ir&atilde;, aliado da S&iacute;ria, bem como conter e eliminar a influ&ecirc;ncia da R&uacute;ssia e da China no Oriente M&eacute;dio e no Magreb" (p.372). Tudo, naturalmente, feito em nome da paz e da democracia. Conforme assinala Moniz Bandeira,</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>o presidente George W. Bush, no discurso do State of the Union, em 2 de fevereiro de 2005, ap&oacute;s ufanar-se do resultado de sua pol&iacute;tica "in the spread of democracy" no Iraque e no Afeganist&atilde;o, acentuou que os Estados Unidos, "to promote peace in the broader Middle East", deveriam confrontar pa&iacute;ses que continuavam a abrigar terroristas e buscar armas de destrui&ccedil;&atilde;o em massa. (p.372)</blockquote> </font>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No processo de domina&ccedil;&atilde;o imperial n&atilde;o bastam o poder econ&ocirc;mico e o poder militar; &eacute; necess&aacute;rio tamb&eacute;m o poder ideol&oacute;gico, que o Ocidente j&aacute; tem naturalmente, porque suas sociedades nacionais mais desenvolvidas s&atilde;o o ideal a ser alcan&ccedil;ado. Dado esse fato, a hegemonia ideol&oacute;gica est&aacute; assegurada, desde que os pa&iacute;ses em desenvolvimento n&atilde;o percebam que, para alcan&ccedil;ar esse objetivo, a melhor forma n&atilde;o &eacute; simplesmente copiar as atuais institui&ccedil;&otilde;es dessas sociedades, mas copiar as estrat&eacute;gias desenvolvimentistas que elas usaram para realizarem sua revolu&ccedil;&atilde;o nacional e industrial e se desenvolverem. Como nos pa&iacute;ses em desenvolvimento h&aacute; pol&iacute;ticos, l&iacute;deres associativos e intelectuais que sabem desse fato, e defendem o nacionalismo econ&ocirc;mico, o Imp&eacute;rio precisa de estrat&eacute;gias adicionais. Entre elas Moniz Bandeira assinala o papel desempenhado pelas ONG. Conforme ele nos diz,</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>ademais das interven&ccedil;&otilde;es armadas da OTAN - a carranca militar do cartel ultraimperialista das pot&ecirc;ncias ocidentais, as chamadas organiza&ccedil;&otilde;es n&atilde;o governamentais constitu&iacute;ram uma das armas empregadas pelos Estados Unidos, com a colabora&ccedil;&atilde;o da Uni&atilde;o Europeia, para promover a political warfare, mobilizando &#91;na Primavera &Aacute;rabe&#93; multid&otilde;es, com o pretexto de fomentar o desenvolvimento da democracia, o que significava regime change, i.e., derrubar governos e instalar regimes favor&aacute;veis aos seus investimentos e interesses estrat&eacute;gicos. (p.538)</blockquote> </font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No final dessa frase o historiador Moniz Bandeira menciona as duas l&oacute;gicas do Imp&eacute;rio ou do Ocidente - a l&oacute;gica da seguran&ccedil;a nacional e a da ocupa&ccedil;&atilde;o dos mercados internos. Em seu livro as duas l&oacute;gicas est&atilde;o sempre presentes. Ser&aacute; que elas fazem sentido hoje? Elas faziam sentido no passado, porque o imperialismo e as col&ocirc;nias tinham legitimidade social? Ser&aacute; que fazem hoje, em um mundo global no qual n&atilde;o existem mais col&ocirc;nias formais porque os povos se libertaram, em um mundo no qual um grande n&uacute;mero de pa&iacute;ses se tornou democr&aacute;tico e v&ecirc; o imperialismo como conden&aacute;vel? Em um mundo no qual todos os mercados est&atilde;o relativamente abertos?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">N&atilde;o acredito que a l&oacute;gica imperial da seguran&ccedil;a nacional fa&ccedil;a hoje sentido. A l&oacute;gica dos mercados est&aacute; bem estabelecida no mundo, e nenhum pa&iacute;s deixar&aacute; de vender petr&oacute;leo ou qualquer outro produto para os pa&iacute;ses ricos pelos pre&ccedil;os de mercado. Um pa&iacute;s em desenvolvimento s&oacute; o faria se houvesse uma guerra entre duas pot&ecirc;ncias, e ele estava associado a uma delas. Mas hoje a probabilidade de guerras entre grandes pot&ecirc;ncias &eacute; m&iacute;nima, sen&atilde;o zero. A l&oacute;gica da geopol&iacute;tica, que fazia tanto sentido no primeiro s&eacute;culo do imperialismo moderno, no s&eacute;culo do imperialismo brit&acirc;nico e franc&ecirc;s (1850-1950), hoje j&aacute; n&atilde;o faz sentido. Os custos de guerras para os grandes pa&iacute;ses s&atilde;o muito maiores que os eventuais benef&iacute;cios. Por isso, estou convencido de que o imenso custo que hoje os Estados Unidos t&ecirc;m com suas bases instaladas em todo o mundo, com todo o seu aparato militar, e com todas as interven&ccedil;&otilde;es que realizam no mundo subdesenvolvido visando o <i>regime change</i> &eacute; um custo desnecess&aacute;rio. A guerra do Iraque deixou esse fato definitivamente comprovado. Por isso hoje muitos cidad&atilde;os americanos reprovam esses custos e essas guerras imperiais. Por isso o presidente Barak Obama, em 2013, teve apoio da opini&atilde;o p&uacute;blica quando se recusou a iniciar a guerra contra a S&iacute;ria e quando fez um primeiro acordo com o Ir&atilde;.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">J&aacute; a l&oacute;gica econ&ocirc;mica da ocupa&ccedil;&atilde;o dos mercados internos dos pa&iacute;ses em desenvolvimento continua a fazer todo o sentido para o Ocidente. As vantagens que esse Ocidente imperial obt&eacute;m ao abrir seus mercados internos para suas exporta&ccedil;&otilde;es e garantir para si uma troca desigual s&atilde;o muito grandes. Mas provavelmente maiores s&atilde;o os ganhos que eles obt&ecirc;m ao ocupar esses mercados com suas empresas multinacionais. Os investimentos dessas empresas pouco contribuem para o crescimento dos pa&iacute;ses em desenvolvimento, j&aacute; que, devido &agrave; aprecia&ccedil;&atilde;o cambial que causam, existe uma elevada taxa de substitui&ccedil;&atilde;o da poupan&ccedil;a interna pela externa. Na verdade, a maioria desses investimentos, que n&atilde;o trazem tecnologia nem contribuem para as exporta&ccedil;&otilde;es, &eacute; prejudicial aos pa&iacute;ses em desenvolvimento. Entre os pa&iacute;ses ricos, esse investimento n&atilde;o &eacute; prejudicial porque a parte do mercado interno que um pa&iacute;s cede &eacute; compensada pela parte que o outro pa&iacute;s cede. Mas nas rela&ccedil;&otilde;es de investimento entre os pa&iacute;ses desenvolvidos e os pa&iacute;ses em desenvolvimento n&atilde;o existe essa reciprocidade.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas o Imp&eacute;rio v&ecirc; suas duas l&oacute;gicas como intrinsecamente ligadas, e, n&atilde;o obstante a resist&ecirc;ncia cada vez maior que os pa&iacute;ses em desenvolvimento fazem, n&atilde;o mudam suas pol&iacute;ticas. Para terminar, ilustrando esse fato, cedo a palavra ao nosso not&aacute;vel historiador:</font></p> <font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>o inimigo vis&iacute;vel/invis&iacute;vel, necess&aacute;rio ao complexo industrial-militar, continua o mesmo que o presidente George W. Bush havia reanimado para justificar o ataque ao Afeganist&atilde;o: o terrorismo, configurado pela al-Qa'ida, o monstro Frankenstein como o denominou o general Pervez Musharraf, ao acusar os Estados Unidos, a Ar&aacute;bia Saudita e seu pr&oacute;prio pa&iacute;s, o Paquist&atilde;o, de hav&ecirc;-lo criado. (p.599)</blockquote> </font>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Luiz Carlos Bresser-Pereira</i> &eacute; professor em&eacute;rito da Funda&ccedil;&atilde;o Getulio Vargas (SP). @ -  <a href="mailto:bresserpereira@gmail.com">bresserpereira@gmail.com</a></font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
