<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2006000300001</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2006000300001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2006</year>
</pub-date>
<volume>14</volume>
<numero>3</numero>
<fpage>591</fpage>
<lpage>595</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2006000300001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2006000300001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2006000300001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>EDITORIAL</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> Encerramos, com este n&uacute;mero, o ano de    2006. A cada final de ano, cumprimos um ciclo, fechamos um c&iacute;rculo, e    assim renovamos o rito que nos permite, olhando para tr&aacute;s, recome&ccedil;ar.    O ano se conclui com alguns ganhos para o feminismo e para as lutas da sociedade    civil contra o preconceito e as desigualdades sociais. Merecem destaque no Brasil    o debate incessante que se travou sobre as cotas raciais nas universidades e    os ganhos obtidos atrav&eacute;s da implementa&ccedil;&atilde;o da Lei Maria    da Penha, que reacendeu as discuss&otilde;es sobre a viol&ecirc;ncia contra    as mulheres, mostrando que esse problema persiste em larga escala e precisa    ser denunciado. </font></p>     <p><font size="2" face="Verdana"> Na UFSC, alguns passos importantes foram dados    para a consolida&ccedil;&atilde;o do nosso trabalho. A cria&ccedil;&atilde;o    do Instituto de Estudos de G&ecirc;nero ampliou o espa&ccedil;o de interven&ccedil;&atilde;o    feminista, apontando para a constru&ccedil;&atilde;o de uma rede de di&aacute;logo    e intera&ccedil;&atilde;o com outras institui&ccedil;&otilde;es, tanto de ensino    como de representa&ccedil;&atilde;o dos movimentos sociais. Em agosto, realizamos    o VII Semin&aacute;rio Internacional Fazendo G&ecirc;nero, cujo tema, nessa    edi&ccedil;&atilde;o, foi dedicado &agrave; quest&atilde;o "G&ecirc;nero    e Preconceito". Durante tr&ecirc;s dias, o evento reuniu aproximadamente    3.000 pesquisadores/as, que, atrav&eacute;s de simp&oacute;sios, confer&ecirc;ncias    e mesas-redondas, debateram temas diversos como erotismo e sexualidade, m&iacute;dia,    discrimina&ccedil;&otilde;es geracionais, ditaduras, racismo e a&ccedil;&otilde;es    afirmativas, representa&ccedil;&otilde;es e linguagens, identidades p&oacute;s-coloniais,    viol&ecirc;ncia, pobreza e cidadania, etc. </font></p>     <p><font size="2" face="Verdana">Outro aspecto interessante do ano que se encerra    &eacute; o fortalecimento de governos democr&aacute;ticos e de tend&ecirc;ncias    anti-imperialistas na Am&eacute;rica Latina. Chile, Bol&iacute;via, Equador,    Venezuela apresentam, neste final de 2006, uma face renovada da Am&eacute;rica    Latina, o que nos permite ter alguma esperan&ccedil;a. Esperan&ccedil;a, ali&aacute;s,    de que muito precisamos, se olharmos para o quadro de guerras e enfrentamentos    sangrentos promovidos pelo estilo Bush de governar o mundo. Coisas de arrepiar.    Haja for&ccedil;a no movimento social, na luta pela paz, pelos direitos humanos,    e ainda muita solidariedade, coaliz&otilde;es e redes entre todos os que sofrem    preconceitos, desigualdades, discrimina&ccedil;&atilde;o, para combater esse    verdadeiro rolo compressor! Nossos olhares se dirigem para Nair&oacute;bi, onde    se realiza, em janeiro de 2007, o VII F&oacute;rum Social Mundial, esperando    que de l&aacute; partam novas diretrizes na luta por um mundo melhor para todos.    As feministas t&ecirc;m tido importante papel nessa luta. Mary Hawkesworth defende,    em seu artigo publicado nesta edi&ccedil;&atilde;o, que, denunciando a "feminiza&ccedil;&atilde;o    da pobreza" no mundo e a sub-representa&ccedil;&atilde;o das mulheres nos    regimes democr&aacute;ticos liberais, as manifesta&ccedil;&otilde;es feministas    t&ecirc;m constitu&iacute;do "vigorosas tentativas de subverter os sistemas    econ&ocirc;micos e pol&iacute;ticos dominantes". De nossa parte, aqui vai    nossa pequena contribui&ccedil;&atilde;o: mais um n&uacute;mero da <I>Revista    Estudos Feministas</I>, uma forma de estarmos presentes, e atuantes, nesse amplo    debate. </font></p>     <p><font size="2" face="Verdana">Este n&uacute;mero traz para nossas/os leitoras/es    uma discuss&atilde;o de car&aacute;ter provocativo e extremamente atual: "Tradu&ccedil;&otilde;es    do p&oacute;s-feminismo" &eacute; o tema da <I>Se&ccedil;&atilde;o Debates</I>.    Discutindo os usos amplamente divulgados do conceito de "p&oacute;s-feminismo",    Mary Hawkesworth faz uma brilhante interpreta&ccedil;&atilde;o da morte anunciada,    ou do enterro em vida, do feminismo, como estrat&eacute;gia de combate ao potencial    de den&uacute;ncia e transforma&ccedil;&atilde;o da pr&aacute;xis feminista,    em um contexto de capitalismo global e sistemas pol&iacute;ticos que perpetuam    a desigualdade em todos os n&iacute;veis da exist&ecirc;ncia humana. Como defende    a autora, "sutilmente transformando o ativo em inerte na mente p&uacute;blica,    as proclama&ccedil;&otilde;es da morte do feminismo apagam o ativismo de milh&otilde;es    de mulheres ao redor do globo que est&atilde;o atualmente lutando por justi&ccedil;a    social". </font></p>     <p><font size="2" face="Verdana">Rita Schmidt desenvolve a discuss&atilde;o proposta    por Mary Hawkesworth, trazendo-a para dentro da cultura brasileira. Ao analisar    a &iacute;ntima rela&ccedil;&atilde;o existente entre os discursos anti-feministas    e uma tradi&ccedil;&atilde;o patriarcal, racista e conservadora de fundas ra&iacute;zes    na cultura nacional, a autora do artigo "Refuta&ccedil;&otilde;es ao feminismo:    (des)compassos da cultura letrada brasileira" denuncia o compromisso que    vincula a elite letrada de nosso pa&iacute;s aos interesses do poder econ&ocirc;mico    e pol&iacute;tico, respons&aacute;vel por uma longa hist&oacute;ria "de    viol&ecirc;ncias e autoritarismos, repress&otilde;es e exclus&otilde;es jamais    seriamente questionadas ou perturbadas por grande parte da sociedade".    Para Rita Schmidt, a cr&iacute;tica feminista brasileira deve sair da invisibilidade    em que constantemente &eacute; lan&ccedil;ada, para formular um projeto epistemol&oacute;gico    de interven&ccedil;&atilde;o, que possa questionar e alterar a ordem estabelecida    em termos de g&ecirc;nero, classe e ra&ccedil;a no pa&iacute;s. </font></p>     <p><font size="2" face="Verdana">Matilde Ribeiro participa desse debate trazendo    uma contribui&ccedil;&atilde;o profundamente vinculada aos movimentos sociais.    Sua atua&ccedil;&atilde;o como ministra-chefe da Secretaria Especial de Pol&iacute;ticas    de Promo&ccedil;&atilde;o da Igualdade Racial lhe permite uma vis&atilde;o ampla    das intersec&ccedil;&otilde;es entre o feminismo, o movimento negro e as lutas    pela igualdade e contra o preconceito no Brasil. Assim, seu artigo nos oferece    um panorama da hist&oacute;ria recente dessas lutas, dentro e fora do pa&iacute;s:    os mais importantes eventos, as conquistas e os passos dados na constru&ccedil;&atilde;o    de uma agenda pol&iacute;tica voltada para a conquista de direitos para as mulheres    e as minorias &eacute;tnicas e raciais. Ap&oacute;s relatar e analisar os processos    pol&iacute;ticos que deram visibilidade &agrave;s lutas das mulheres com enfoque    especial para a participa&ccedil;&atilde;o crescente das mulheres negras nesse    cen&aacute;rio , a autora conclui, dialogando com o texto de Mary Hawkesworth,    que "n&atilde;o h&aacute; morte e sim moderniza&ccedil;&atilde;o e defini&ccedil;&atilde;o    de novos rumos e focos para o feminismo". </font></p>     <p><font size="2" face="Verdana">Ana Gabriela Macedo encerra o debate trazendo    os aportes de sua experi&ecirc;ncia acad&ecirc;mica, brilhantemente sintetizados    no <I>Dicion&aacute;rio da Cr&iacute;tica Feminista</I>,<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a>    de que &eacute; uma das organizadoras. A partir do verbete "p&oacute;s-feminismo",    extra&iacute;do de seu dicion&aacute;rio, a autora trava uma concisa e arguta    discuss&atilde;o em torno do conceito, observando que, se uma epistemologia    ancorada em uma pr&aacute;tica de oposi&ccedil;&atilde;o e resist&ecirc;ncia    ao <I>mainstream</I> foi desde o in&iacute;cio a marca definidora do feminismo,    estamos longe de perceber o seu esgotamento, j&aacute; que um mundo "p&oacute;s-feminista"    pressuporia a exist&ecirc;ncia pr&eacute;via de um mundo globalmente feminista,    conquista esta que nunca se deu por inteiro. Assim, tomando como refer&ecirc;ncia    os diversos discursos que apontam para a constru&ccedil;&atilde;o de rumos para    o feminismo no presente, a pesquisadora portuguesa conclui seu texto afirmando    que "vivemos tempos de feminismos plurais, por&eacute;m, n&atilde;o ainda    (e infelizmente, se bem entendido), de p&oacute;s-feminismo". </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Quanto aos artigos, podemos dizer que, abrindo    um leque bastante variado de enfoques e campos de conhecimento, eles reafirmam    a interdisciplinaridade que caracteriza a Revista. No primeiro, "Teorias    feministas e representa&ccedil;&otilde;es sociais: desafios dos conhecimentos    situados para a psicologia social", Jo&atilde;o Manuel de Oliveira e L&iacute;gia    Am&acirc;ncio discutem as contribui&ccedil;&otilde;es epistemol&oacute;gicas    que as teorias feministas oferecem &agrave; psicologia social. Com base na Teoria    das Representa&ccedil;&otilde;es Sociais, os autores prop&otilde;em uma concep&ccedil;&atilde;o    de conhecimento situada e dial&oacute;gica, cujos sujeitos est&atilde;o envolvidos    na promo&ccedil;&atilde;o de mudan&ccedil;as sociais e das rela&ccedil;&otilde;es    de g&ecirc;nero. </font></p>     <p><font size="2" face="Verdana"> Orientada tamb&eacute;m para a quest&atilde;o    da constru&ccedil;&atilde;o do conhecimento, Karen Giffin desenvolve, no artigo    "Produ&ccedil;&atilde;o do conhecimento em um mundo 'problem&aacute;tico':    contribui&ccedil;&otilde;es de um feminismo dial&eacute;tico e relacional",    uma interessante discuss&atilde;o sobre a contribui&ccedil;&atilde;o de uma    epistemologia feminista tanto para o trabalho de desconstru&ccedil;&atilde;o    do sujeito da ci&ecirc;ncia positivista (nas palavras de Alison Jaggar, "um    mito classista, racista e, sobretudo, masculinista") quanto na proposi&ccedil;&atilde;o    de uma nova abordagem do conhecimento cient&iacute;fico, que incorpore a subjetividade,    o contexto hist&oacute;rico e social e as rela&ccedil;&otilde;es intersubjetivas    no bojo de suas preocupa&ccedil;&otilde;es. Nesse sentido, a autora considera    uma tarefa da cr&iacute;tica feminista a constante pr&aacute;tica auto-reflexiva,    com vistas a questionar as implica&ccedil;&otilde;es das epistemologias feministas    com as rela&ccedil;&otilde;es sist&ecirc;micas de poder, evitando assim integrar    as redes de poder que atualizam rela&ccedil;&otilde;es desiguais. </font></p>     <p><font size="2" face="Verdana"> J&aacute; no artigo intitulado "De mancebas    auxiliares do dem&ocirc;nio a devotas congregantes: mulheres e condutas em transforma&ccedil;&atilde;o    (redu&ccedil;&otilde;es jesu&iacute;tico-guaranis, s&eacute;c. XVII)",    Eliane Cristina Fleck dedica-se a investigar, nos textos que registram a miss&atilde;o    jesu&iacute;tica junto aos povos Guarani, as representa&ccedil;&otilde;es que    s&atilde;o feitas sobre as mulheres, particularmente no que concerne &agrave;    sua sexualidade, observando que essas representa&ccedil;&otilde;es se alteram    &agrave; medida que o processo mission&aacute;rio logra obter resultados na    difus&atilde;o da doutrina cat&oacute;lica. Inicialmente vistas como fonte de    tenta&ccedil;&atilde;o e pecado, as mulheres passam a ser consideradas aliadas    no processo de cristianiza&ccedil;&atilde;o, sublima&ccedil;&atilde;o da carne    e difus&atilde;o, junto ao seu povo, dos valores morais ensinados pelos religiosos.    </font></p>     <p><font size="2" face="Verdana">Liliana Lohmann e Sebasti&atilde;o Votre, no    artigo "A inser&ccedil;&atilde;o acad&ecirc;mica e esportiva da primeira    turma feminina no Col&eacute;gio Militar do Rio de Janeiro", analisam,    atrav&eacute;s de entrevistas e leitura de reportagens publicadas na imprensa    da &eacute;poca, o contexto em que teve lugar a primeira turma feminina do Col&eacute;gio    Militar do Rio de Janeiro, em 1989, per&iacute;odo em que diversas conquistas    relativas &agrave; participa&ccedil;&atilde;o feminina na sociedade sinalizavam    mudan&ccedil;as pol&iacute;ticas e comportamentais significativas. Segundo os    autores, o ingresso de alunas no Col&eacute;gio Militar, em conson&acirc;ncia    com as tend&ecirc;ncias da &eacute;poca, revela o quanto as a&ccedil;&otilde;es    do movimento de mulheres foram ent&atilde;o efetivas, "no sentido de que    iam al&eacute;m de 'compreender e explicar a subordina&ccedil;&atilde;o social    e a invisibilidade pol&iacute;tica a que as mulheres tinham sido historicamente    submetidas'". No entanto, por tratar-se de um ambiente fortemente orientado    por uma norma androc&ecirc;ntrica, a adapta&ccedil;&atilde;o ao Col&eacute;gio    exigiu dessas meninas uma pr&aacute;tica cuidadosa feita de "t&aacute;ticas    e artimanhas de sobreviv&ecirc;ncia no universo masculino". Segundo os    entrevistados, esse foi um processo de adapta&ccedil;&atilde;o rec&iacute;proca:    enquanto as meninas buscavam aprender a conviver com as normas do Col&eacute;gio,    este tamb&eacute;m se adaptava &agrave; presen&ccedil;a feminina. O resultado    desse esfor&ccedil;o rec&iacute;proco de adapta&ccedil;&atilde;o e desse novo    conv&iacute;vio no interior do Col&eacute;gio Militar foi, ainda segundo os    informantes, altamente positivo: nas palavras dos autores, "as alunas contribu&iacute;am,    nos termos de Rorty, para um mundo mais belo, menos cruel, mais solid&aacute;rio".    </font></p>     <p><font size="2" face="Verdana"> O ensaio assinado por Richard Miskolci, "Corpos    el&eacute;tricos: do assujeitamento &agrave; est&eacute;tica da exist&ecirc;ncia",    analisa os modos contempor&acirc;neos de controle do corpo e prop&otilde;e uma    "est&eacute;tica da exist&ecirc;ncia" como forma de resist&ecirc;ncia    &agrave;s pr&aacute;ticas de disciplinamento e normaliza&ccedil;&atilde;o da    subjetividade, tema que vem ganhando cada vez mais destaque na sociedade em    geral, em tempos de modelos anor&eacute;xicas e sacrif&iacute;cios extremos    em nome da ditadura da beleza. Segundo o autor, "a emerg&ecirc;ncia de    uma nova cultura de si pode originar novas rela&ccedil;&otilde;es cr&iacute;ticas    aos modelos de identidade socialmente propostos, recusando o aparato disciplinar    que nos torna algozes de n&oacute;s mesmos". </font></p>     <p><font size="2" face="Verdana">A se&ccedil;&atilde;o <I>Ponto de Vista</I> traz    duas interessantes contribui&ccedil;&otilde;es: um texto de Simone Perelson,    que apresenta uma abordagem psicanal&iacute;tica sobre a parentalidade homossexual,    tema cada vez mais na ordem do dia, e uma entrevista com Shirley Malcolm, doutora    em Ecologia e membro da Academia Americana de Artes e Ci&ecirc;ncias. Vale observar    que a entrevista tece alguns fios que podem ser entrela&ccedil;ados com os artigos    de Karen Giffin e de Jo&atilde;o Manuel de Oliveira e L&iacute;gia Am&acirc;ncio,    uma vez que se volta para o tema das rela&ccedil;&otilde;es entre g&ecirc;nero    e conhecimento, g&ecirc;nero e ci&ecirc;ncia, abordado em uma perspectiva pol&iacute;tica    e feminista. </font></p>     <p><font size="2" face="Verdana">Por fim, a Revista traz, como de praxe, algumas    resenhas, a partir de diversos pontos de vista e lugares disciplinares, oferecendo    um breve panorama das publica&ccedil;&otilde;es recentes sobre os estudos feministas    e de g&ecirc;nero. </font></p>     <p><font size="2" face="Verdana">Para encerrar, gostar&iacute;amos de deixar aqui    nosso agradecimento a todas/os que nos acompanharam em mais um ano de intensa    atividade, especialmente ao grupo de trabalho que cotidianamente faz da <I>Revista    Estudos Feministas</I> uma realidade: editorias, secretaria, equipe t&eacute;cnica.    Registramos tamb&eacute;m nossa gratid&atilde;o &agrave;s/aos colaboradoras/es    e &agrave;s/aos pareceristas, cujos nomes se encontram listados no final deste    n&uacute;mero. Nosso agradecimento ainda aos &oacute;rg&atilde;os de fomento    que t&ecirc;m apoiado a Revista (CNPq, FAPEU e Secretaria Especial de Pol&iacute;ticas    para Mulheres) e, de maneira muito especial, a Claudia Ferreira, que gentilmente    nos cedeu seu trabalho fotogr&aacute;fico para a capa deste n&uacute;mero. Desejamos    a todas/os que 2007 seja intenso e bem vivido, e que nos traga novos sonhos,    e alguma esperan&ccedil;a. </font></p>     <p>&nbsp;</p>     <p align="right"><font size="2" face="Verdana">Simone Pereira Schmidt    ]]></body>
<body><![CDATA[<br>   Cristina Scheibe Wolff    <br>   S&ocirc;nia Weidner Maluf    <br>   Coordena&ccedil;&atilde;o Editorial</font></p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> MACEDO,    Ana Gabriela; AMARAL, Ana Lu&iacute;sa (Orgs.). Dicion&aacute;rio da cr&iacute;tica    feminista. Porto: Afrontamento, 2005.</font></p>      ]]></body>
</article>
