<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2070</journal-id>
<journal-title><![CDATA[Tempo Social]]></journal-title>
<abbrev-journal-title><![CDATA[Tempo soc.]]></abbrev-journal-title>
<issn>0103-2070</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20702008000100012</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20702008000100012</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Idéias, interesses e mudanças institucionais]]></article-title>
<article-title xml:lang="en"><![CDATA[Ideas, interests and institutional changes]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Tapia]]></surname>
<given-names><![CDATA[Jorge R. B.]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gomes]]></surname>
<given-names><![CDATA[Eduardo R.]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Unicamp Instituto de Economia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Unicamp Centros e Núcleos ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Federal Fluminense Programa de Pós-Graduação em Ciência Política ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2008</year>
</pub-date>
<volume>20</volume>
<numero>1</numero>
<fpage>239</fpage>
<lpage>264</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20702008000100012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20702008000100012&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20702008000100012&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo é uma discussão das relações entre instituições, interesses e idéias, tendo como referência empírica as experiências de concertação social na Europa e as reformas da previdência social na América Latina dos anos de 1990. Reconhecendo que o debate atual sobre essas reformas tem incorporado a importância da dimensão cognitiva dos processos políticos na tentativa de construir abordagens mais complexas e adequadas sobre os fenômenos em pauta, diferentemente das análises anteriores com essa preocupação, argumentamos que a ênfase dada ao papel das idéias até agora ainda não parece ser suficiente para explicar a natureza e a difusão dos processos de reformas econômicas e sociais, sua legitimidade ou sustentação política. É preciso que o processo de adoção das idéias produza resultados avaliados positivamente, oferecendo respostas, mesmo que não consensuais, para questões consideradas centrais na agenda pública. Além disso, há um complexo processo de aprendizado e de mimicking no âmbito das políticas sociais que permite elucidar alguns dos seus intrincados desdobramentos, fazendo com que estes elementos não possam ser desconsiderados, inclusive porque talvez permitam adicionar novas dimensões às abordagens das reformas econômicas e sociais inspiradas nas instituições ou na competição política.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article discusses the relations between institutions, interests and ideas, taking as its reference point experiences in social concertation in Europe and welfare system reforms in Latin America in the 1990s. Recognizing that the current debate over these reforms has incorporated the importance of the cognitive dimension of political processes as a way of building more complex and adequate approaches to the phenomena in question, we take a different approach to previous analyses, arguing that the emphasis given up to now to the role of ideas is insufficient to explain either the nature and diffusion of the processes of economic and social reforms, or their legitimacy and political support. The process of adopting ideas has to produce results that are positively assessed and offer answers - whether consensual or not - to questions deemed central to the public agenda. In addition, there is also a complex process of policy learning and mimicking that allows for better understanding of complex developments, expressing the fact that these elements cannot be left out of the explanations, since they may add new dimensions to studies of economic and social reforms inspired by the role of institutions or by political competition.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Neoinstitucionalismo]]></kwd>
<kwd lng="pt"><![CDATA[Idéias]]></kwd>
<kwd lng="pt"><![CDATA[Interesses]]></kwd>
<kwd lng="pt"><![CDATA[Aprendizado político]]></kwd>
<kwd lng="pt"><![CDATA[Concertações sociais]]></kwd>
<kwd lng="en"><![CDATA[Neoinstitutionalism]]></kwd>
<kwd lng="en"><![CDATA[Ideas]]></kwd>
<kwd lng="en"><![CDATA[Interests]]></kwd>
<kwd lng="en"><![CDATA[Political learning]]></kwd>
<kwd lng="en"><![CDATA[Social concertation]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Id&eacute;ias, interesses e mudan&ccedil;as    institucionais</b></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Ideas, interests and institutional changes</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Jorge R. B. Tapia; Eduardo R. Gomes</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     ]]></body>
<body><![CDATA[<p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana">Este artigo &eacute; uma discuss&atilde;o das    rela&ccedil;&otilde;es entre institui&ccedil;&otilde;es, interesses e id&eacute;ias,    tendo como refer&ecirc;ncia emp&iacute;rica as experi&ecirc;ncias de concerta&ccedil;&atilde;o    social na Europa e as reformas da previd&ecirc;ncia social na Am&eacute;rica    Latina dos anos de 1990. Reconhecendo que o debate atual sobre essas reformas    tem incorporado a import&acirc;ncia da dimens&atilde;o cognitiva dos processos    pol&iacute;ticos na tentativa de construir abordagens mais complexas e adequadas    sobre os fen&ocirc;menos em pauta, diferentemente das an&aacute;lises anteriores    com essa preocupa&ccedil;&atilde;o, argumentamos que a &ecirc;nfase dada ao    papel das id&eacute;ias at&eacute; agora ainda n&atilde;o parece ser suficiente    para explicar a natureza e a difus&atilde;o dos processos de reformas econ&ocirc;micas    e sociais, sua legitimidade ou sustenta&ccedil;&atilde;o pol&iacute;tica. &Eacute;    preciso que o processo de ado&ccedil;&atilde;o das id&eacute;ias produza resultados    avaliados positivamente, oferecendo respostas, mesmo que n&atilde;o consensuais,    para quest&otilde;es consideradas centrais na agenda p&uacute;blica. Al&eacute;m    disso, h&aacute; um complexo processo de aprendizado e de <I>mimicking</I> no    &acirc;mbito das pol&iacute;ticas sociais que permite elucidar alguns dos seus    intrincados desdobramentos, fazendo com que estes elementos n&atilde;o possam    ser desconsiderados, inclusive porque talvez permitam adicionar novas dimens&otilde;es    &agrave;s abordagens das reformas econ&ocirc;micas e sociais inspiradas nas    institui&ccedil;&otilde;es ou na competi&ccedil;&atilde;o pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana"><b>Palavras-chave:</b> Neoinstitucionalismo;    Id&eacute;ias; Interesses; Aprendizado pol&iacute;tico; Concerta&ccedil;&otilde;es    sociais.</font></p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">This article discusses the relations between    institutions, interests and ideas, taking as its reference point experiences    in social concertation in Europe and welfare system reforms in Latin America    in the 1990s. Recognizing that the current debate over these reforms has incorporated    the importance of the cognitive dimension of political processes as a way of    building more complex and adequate approaches to the phenomena in question,    we take a different approach to previous analyses, arguing that the emphasis    given up to now to the role of ideas is insufficient to explain either the nature    and diffusion of the processes of economic and social reforms, or their legitimacy    and political support. The process of adopting ideas has to produce results    that are positively assessed and offer answers &#150; whether consensual or not &#150;    to questions deemed central to the public agenda. In addition, there is also    a complex process of policy learning and mimicking that allows for better understanding    of complex developments, expressing the fact that these elements cannot be left    out of the explanations, since they may add new dimensions to studies of economic    and social reforms inspired by the role of institutions or by political competition.</font></p>     <p><font size="2" face="Verdana"><b>Keywords:</b> Neoinstitutionalism; Ideas;    Interests; Political learning; Social concertation.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Introdu&ccedil;&atilde;o</b></font></p>     <p><font size="2" face="Verdana">Este trabalho &eacute; uma discuss&atilde;o da    rela&ccedil;&atilde;o entre institui&ccedil;&otilde;es, interesses e id&eacute;ias,    tendo como refer&ecirc;ncia emp&iacute;rica as experi&ecirc;ncias de concerta&ccedil;&atilde;o    social na Europa desde os anos de 1990.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Assim, &agrave; luz da literatura internacional    recente, argumentamos que, diferentemente das primeiras an&aacute;lises sobre    as rela&ccedil;&otilde;es das id&eacute;ias com a din&acirc;mica dos interesses    e das institui&ccedil;&otilde;es, o debate atual tem incorporado uma maior complexidade    no entendimento dessa intera&ccedil;&atilde;o, interpelando algumas vis&otilde;es    correntes da ci&ecirc;ncia pol&iacute;tica. Enfatizando as rela&ccedil;&otilde;es    entre mudan&ccedil;a econ&ocirc;mica, institui&ccedil;&otilde;es, paradigmas    e aprendizado social, as novas contribui&ccedil;&otilde;es ressaltam a import&acirc;ncia    da dimens&atilde;o cognitiva dos processos pol&iacute;ticos na tentativa de    construir abordagens mais ricas e adequadas sobre os fen&ocirc;menos em pauta.</font></p>     <p><font size="2" face="Verdana">Nesse sentido, embora inovadora, a &ecirc;nfase    dada at&eacute; agora ao papel das id&eacute;ias ainda n&atilde;o parece ser    suficiente para explicar a difus&atilde;o e a natureza dos processos de reformas    econ&ocirc;micas e sociais, sua legitimidade ou sustenta&ccedil;&atilde;o no    plano pol&iacute;tico. &Eacute; preciso que o processo de ado&ccedil;&atilde;o    das id&eacute;ias produza resultados avaliados positivamente, oferecendo respostas,    mesmo que n&atilde;o consensuais, para quest&otilde;es consideradas centrais    na agenda p&uacute;blica. Ademais, h&aacute; um complexo processo de aprendizado    e de <I>mimicking</I><a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a> no    &acirc;mbito das pol&iacute;ticas e das reformas econ&ocirc;micas e sociais    que permite elucidar intrincados desdobramentos, n&atilde;o podendo portanto    ser desconsiderado, inclusive porque talvez permita adicionar novas dimens&otilde;es    &agrave;s abordagens das reformas econ&ocirc;micas e sociais inspiradas nas    institui&ccedil;&otilde;es ou na competi&ccedil;&atilde;o pol&iacute;tica.</font></p>     <p><font size="2" face="Verdana">Este trabalho est&aacute; organizado em quatros    partes. A esta introdu&ccedil;&atilde;o se segue uma parte dedicada &agrave;    discuss&atilde;o te&oacute;rica, na qual sublinhamos as contribui&ccedil;&otilde;es    recentes ao debate sobre o papel das id&eacute;ias nos processos de reforma    econ&ocirc;mica e social. Depois, procuramos ilustrar os conceitos te&oacute;ricos    &agrave; luz das experi&ecirc;ncias de concerta&ccedil;&otilde;es sociais de    segunda gera&ccedil;&atilde;o na Europa. Na quarta e &uacute;ltima parte, rediscutimos    os principais aspectos te&oacute;ricos destacados ao longo do trabalho.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Id&eacute;ias, interesses, institui&ccedil;&otilde;es    e paradigmas</b></font></p>     <p><font size="2" face="Verdana">Nas &uacute;ltimas d&eacute;cadas, no campo da    ci&ecirc;ncia pol&iacute;tica, t&ecirc;m adquirido import&acirc;ncia e r&aacute;pida    difus&atilde;o os enfoques institucionalistas, cuja variedade foi apropriada    com rigor pelo trabalho de Hall e Rosemary (1996). Dados os prop&oacute;sitos    deste estudo, optamos por abordar o tema resgatando as perspectivas do institucionalismo    na sua intersec&ccedil;&atilde;o com as pol&iacute;ticas p&uacute;blicas, privilegiando    como eixo as rela&ccedil;&otilde;es entre institui&ccedil;&otilde;es e id&eacute;ias    no contexto mais amplo das experi&ecirc;ncias de reformas tanto no &acirc;mbito    econ&ocirc;mico como no social (cf. Immergut, 1996).</font></p>     <p><font size="2" face="Verdana">Os trabalhos de Heclo (1974) e de Peter Hall    (1989, 1993, 1997) representam as contribui&ccedil;&otilde;es mais consistentes    na perspectiva do institucionalismo hist&oacute;rico, e defendem um papel-chave    das id&eacute;ias na determina&ccedil;&atilde;o dos resultados obtidos pelas    institui&ccedil;&otilde;es. Inspirado no livro cl&aacute;ssico de Thomas Kuhn,    Peter Hall em ess&ecirc;ncia afirma que "uma pol&iacute;tica &eacute; feita    dentro do contexto de um paradigma de pol&iacute;ticas p&uacute;blicas".    Esse esquema &eacute; internalizado pelos pol&iacute;ticos, administradores    governamentais, analistas pol&iacute;ticos, entre outros agentes decis&oacute;rios    relevantes, raz&atilde;o pela qual surge um conjunto leg&iacute;timo de t&eacute;cnicas    pol&iacute;ticas, mecanismos e instrumentos que delimitam os objetivos e os    alvos da pol&iacute;tica p&uacute;blica.</font></p>     <p><font size="2" face="Verdana">Como discute Hall (1989) no seu cl&aacute;ssico    estudo sobre a difus&atilde;o das id&eacute;ias keynesianas, esse movimento    anal&iacute;tico est&aacute; longe de representar um desdobramento comum, como    explica&ccedil;&atilde;o de por que as id&eacute;ias se difundem mais em alguns    pa&iacute;ses e menos em outros. Hall identifica tr&ecirc;s perspectivas de    an&aacute;lise que procuram determinar as causas da emerg&ecirc;ncia das id&eacute;ias    keynesianas no per&iacute;odo p&oacute;s-1930, quais sejam, aquela centrada    na economia, aquela centrada no Estado e aquela centrada em coaliz&otilde;es,    cada uma com uma concep&ccedil;&atilde;o particular sobre a import&acirc;ncia    de determinadas dimens&otilde;es explicativas.</font></p>     <p><font size="2" face="Verdana">Assim, no enfoque centrado na economia, enfatiza-se    o papel desempenhado pelo conhecimento especializado (particularmente aquele    detido pelos economistas) e os impactos produzidos entre os formuladores de    pol&iacute;ticas, resultando em mudan&ccedil;as na concep&ccedil;&atilde;o e    na implementa&ccedil;&atilde;o de determinadas pol&iacute;ticas p&uacute;blicas.    Mais especificamente, o papel das id&eacute;ias nesse enfoque reside na sua    capacidade de persuas&atilde;o no &acirc;mbito de uma determinada rede de compartilhamento    de pol&iacute;ticas por economistas profissionais e por formuladores de pol&iacute;ticas,    caracter&iacute;stica essa associada &agrave; pr&oacute;pria qualidade das id&eacute;ias,    dados os diagn&oacute;sticos e as solu&ccedil;&otilde;es concretas que apresentam    para problemas centrais em determinados momentos hist&oacute;ricos.</font></p>     <p><font size="2" face="Verdana">Contudo, parece haver uma excessiva &ecirc;nfase    no papel dos economistas e dos pr&oacute;prios assessores especializados na    din&acirc;mica do fazer pol&iacute;ticas p&uacute;blicas<I>, </I>pois, como    o pr&oacute;prio Hall (1989) demonstrou, a influ&ecirc;ncia dos economistas    variou significativamente no tempo e entre os diferentes pa&iacute;ses. Sem    d&uacute;vida, o car&aacute;ter persuasivo das id&eacute;ias &eacute; um aspecto    extremamente importante, como t&ecirc;m destacado as correntes da chamada perspectiva    cognitiva das pol&iacute;ticas p&uacute;blicas, por&eacute;m as id&eacute;ias    est&atilde;o situadas num campo relacional no qual h&aacute; a disputa com outras    id&eacute;ias e, para sua viabilidade, &eacute; preciso incorporar outras dimens&otilde;es    explicativas, como veremos mais adiante.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O enfoque centrado no Estado, por sua vez, elaborado    a partir do artigo seminal de Weir e Skocpol (1985), o qual est&aacute; fortemente    identificado com a obra de Peter Evans, oferece uma maneira diversa de explicar    o papel das id&eacute;ias no processo de mudan&ccedil;a pol&iacute;tica. Dessa    perspectiva, a difus&atilde;o de novas id&eacute;ias depender&aacute; da configura&ccedil;&atilde;o    institucional do Estado e da experi&ecirc;ncia pr&eacute;via com pol&iacute;ticas    relacionadas com elas. No &acirc;mbito da formula&ccedil;&atilde;o de pol&iacute;ticas,    a relativa abertura das inst&acirc;ncias decis&oacute;rias &agrave; influ&ecirc;ncia    de consultores externos, economistas, pode acelerar a incorpora&ccedil;&atilde;o    de novas id&eacute;ias e proposi&ccedil;&otilde;es &agrave;s pol&iacute;ticas    p&uacute;blicas.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, a orienta&ccedil;&atilde;o    adotada implicitamente na divis&atilde;o institucional de responsabilidades    entre os diferentes minist&eacute;rios e &oacute;rg&atilde;os governamentais    ser&aacute; crucial para a recep&ccedil;&atilde;o de novas id&eacute;ias pelas    inst&acirc;ncias decis&oacute;rias fundamentais dentro do governo. Um &uacute;ltimo    elemento destacado pela abordagem centrada no Estado &eacute; o papel incentivador    ou inibidor na ado&ccedil;&atilde;o de novas id&eacute;ias, associado &agrave;    exist&ecirc;ncia de qualifica&ccedil;&otilde;es da burocracia estatal. Quando    essas qualifica&ccedil;&otilde;es est&atilde;o presentes, aumenta em muito a    probabilidade de que novas id&eacute;ias e propostas sejam incorporadas, e a    percep&ccedil;&atilde;o de fragilidades na capacidade institucional tende a    refor&ccedil;ar resist&ecirc;ncias contra a assimila&ccedil;&atilde;o de novas    id&eacute;ias.</font></p>     <p><font size="2" face="Verdana">A principal contribui&ccedil;&atilde;o desse    enfoque &eacute; resgatar a relev&acirc;ncia e o papel das estruturas institucionais    do Estado, a influ&ecirc;ncia da cultura institucional, as caracter&iacute;sticas    do sistema estatal e da sua efetiva capacidade de implementa&ccedil;&atilde;o    de novas id&eacute;ias e propostas. Esses aspectos s&atilde;o relevantes porque    relativizam, inclusive, o uso abusivo da no&ccedil;&atilde;o de inova&ccedil;&atilde;o,    muitas vezes sin&ocirc;nimo de fazer uma coisa de maneira diferente. Com isso,    s&atilde;o oferecidas ferramentas anal&iacute;ticas que permitem explicar uma    varia&ccedil;&atilde;o atrav&eacute;s dos pa&iacute;ses da recep&ccedil;&atilde;o    das id&eacute;ias keynesianas, enfatizando as distintas configura&ccedil;&otilde;es    institucionais dos Estados e a import&acirc;ncia das experi&ecirc;ncias pr&eacute;vias    das pol&iacute;ticas em cada pa&iacute;s. Por outro lado, esse enfoque padeceria    de uma &ecirc;nfase excessiva no papel das burocracias p&uacute;blicas e de    uma sim&eacute;trica neglig&ecirc;ncia em rela&ccedil;&atilde;o ao papel desempenhado    pelos pol&iacute;ticos. Essa superestima&ccedil;&atilde;o do Estado conduziria,    segundo Hall, a uma vis&atilde;o imut&aacute;vel da pr&oacute;pria din&acirc;mica    das institui&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">Finalmente, o enfoque centrado em coaliz&otilde;es    procura explicar o papel das id&eacute;ias e das pr&oacute;prias pol&iacute;ticas    no &acirc;mbito mais amplo do sistema pol&iacute;tico. Aqui, as refer&ecirc;ncias    s&atilde;o os trabalhos desenvolvidos por Peter Gourevitch (1986), cuja &ecirc;nfase    est&aacute; na assertiva de que as pol&iacute;ticas p&uacute;blicas precisam    mobilizar suporte entre coaliz&otilde;es de interesses econ&ocirc;micos mais    amplos, dos quais dependem os votos dos pol&iacute;ticos e o bem-estar dos eleitores.    Portanto, o desafio &eacute; a forma&ccedil;&atilde;o de coaliz&otilde;es de    interesses pol&iacute;ticos, econ&ocirc;micos e sociais capazes de persuadir    os formuladores dos benef&iacute;cios associados a determinadas op&ccedil;&otilde;es    de pol&iacute;ticas p&uacute;blicas. Essa perspectiva, aplicada ao caso da difus&atilde;o    das id&eacute;ias keynesianas como resposta aos desafios trazidos pela grande    depress&atilde;o dos anos de 1930, significa que a explica&ccedil;&atilde;o    da maior ou menor difus&atilde;o est&aacute; na habilidade de cada regime pol&iacute;tico    de construir coaliz&otilde;es de sustenta&ccedil;&atilde;o aos novos experimentos    de tipo keynesiano dentro das pol&iacute;ticas deflacion&aacute;rias.</font></p>     <p><font size="2" face="Verdana">A contribui&ccedil;&atilde;o da abordagem centrada    em coaliz&otilde;es &eacute; recolocar a import&acirc;ncia da an&aacute;lise    da din&acirc;mica da pol&iacute;tica no &acirc;mbito das rela&ccedil;&otilde;es    do conjunto do sistema pol&iacute;tico, no qual encontramos as diferentes modalidades    de articula&ccedil;&atilde;o de interesses que refletem as clivagens existentes    nas diferentes sociedades. Isso &eacute; particularmente importante no caso    da pol&iacute;tica econ&ocirc;mica, que afeta de maneira direta interesses materiais    dos diferentes grupos e classes sociais.</font></p>     <p><font size="2" face="Verdana">Todavia, a exemplo dos outros dois enfoques anteriores,    o enfoque centrado em coaliz&otilde;es tamb&eacute;m apresenta suas limita&ccedil;&otilde;es.    Nas palavras de Hall, ficam em aberto as indaga&ccedil;&otilde;es sobre como    esses grupos sociais definem especificamente seus interesses. Ou seja, esse    enfoque n&atilde;o permitiria especificar o modo concreto como os conte&uacute;dos    particulares dos diferentes membros das coaliz&otilde;es de apoio s&atilde;o    constru&iacute;dos. Esse movimento de especificar a constru&ccedil;&atilde;o    pr&oacute;pria de interesses depende da incorpora&ccedil;&atilde;o de outras    vari&aacute;veis, como, por exemplo, o legado das pol&iacute;ticas existentes    e o impacto do desenvolvimento da teoria econ&ocirc;mica e mesmo da avalia&ccedil;&atilde;o    da aplica&ccedil;&atilde;o de certas id&eacute;ias em outros contextos.</font></p>     <p><font size="2" face="Verdana">Embora apresentando aspectos problem&aacute;ticos,    os tr&ecirc;s enfoques oferecem perspectivas de an&aacute;lise bastante estimulantes    do porqu&ecirc; da difus&atilde;o das id&eacute;ias e de seu impacto no plano    das pol&iacute;ticas adotadas pelos diferentes governos. Obviamente, cada uma    delas privilegia determinadas dimens&otilde;es e conjuntos de atores, o que    oferece uma pluralidade de raz&otilde;es e de fatores para explicar a maior    ou menor relev&acirc;ncia das id&eacute;ias keynesianas.</font></p>     <p><font size="2" face="Verdana">A s&iacute;ntese anal&iacute;tica proposta por    Hall (1989) destaca que a influ&ecirc;ncia de novos conjuntos de id&eacute;ias    econ&ocirc;micas tem sido examinada em termos de viabilidade administrativa,    pol&iacute;tica e econ&ocirc;mica. O autor destaca quatro fatores como os principais    na explica&ccedil;&atilde;o da difus&atilde;o e dos impactos das id&eacute;ias    sobre as pol&iacute;ticas p&uacute;blicas: a orienta&ccedil;&atilde;o do partido    no governo, a estrutura do Estado e as rela&ccedil;&otilde;es entre Estado e    sociedade, a natureza do discurso pol&iacute;tico e o impacto de eventos externos.</font></p>     <p><font size="2" face="Verdana">A necessidade de adicionar outros fatores &agrave;queles    tradicionalmente evocados para explicar a recep&ccedil;&atilde;o ou n&atilde;o    de novas id&eacute;ias est&aacute; relacionada, de um lado, com a excessiva    abrang&ecirc;ncia das quest&otilde;es involucradas nas dimens&otilde;es viabilidade    econ&ocirc;mica, administrativa e pol&iacute;tica, e, de outro, &agrave; necessidade    de especificar um conjunto de fatores mais restritos que refor&ccedil;am ou    obstaculizam a ado&ccedil;&atilde;o de pol&iacute;ticas antic&iacute;clicas    keynesianas.</font></p>     <p><font size="2" face="Verdana">O primeiro elemento, a orienta&ccedil;&atilde;o    do partido no governo, &eacute; bastante reconhecido na ci&ecirc;ncia pol&iacute;tica    para explicar certos arranjos ou configura&ccedil;&otilde;es institucionais.    Dois exemplos bastante conhecidos s&atilde;o a associa&ccedil;&atilde;o entre    a presen&ccedil;a do neocorporativismo e a de partidos <I>pro-labour</I> no    poder (cf. Cameron, 1984) e a rela&ccedil;&atilde;o entre a presen&ccedil;a    de governos socialdemocratas no governo e a ado&ccedil;&atilde;o de pol&iacute;ticas    keynesianas (cf. Przeworski, 1989). Peter Hall retoma a import&acirc;ncia da    orienta&ccedil;&atilde;o ideol&oacute;gica do partido no governo para explicar    a difus&atilde;o das id&eacute;ias keynesianas. No per&iacute;odo entre guerras,    das cinco experi&ecirc;ncias keynesianas, apenas duas (Jap&atilde;o e Estados    Unidos) n&atilde;o estiveram associadas &agrave; voz da classe trabalhadora,    e sim ao esfor&ccedil;o b&eacute;lico. Por outro lado, a associa&ccedil;&atilde;o    entre keynesianismo e socialdemocracia &eacute; muito evidente na experi&ecirc;ncia    do Norte da Europa. Como mostra Pekkarinen (1989), o compromisso com as id&eacute;ias    keynesianas foi maior nos pa&iacute;ses em que havia hegemonia da socialdemocracia    &#150; Su&eacute;cia e Noruega &#150;, e bem menor onde n&atilde;o havia o mesmo vigor.    Esse era o caso da Dinamarca, onde a coaliz&atilde;o pol&iacute;tica envolvia    outros partidos pol&iacute;ticos, e da Finl&acirc;ndia, onde a socialdemocracia    era fraca. Apesar de ressaltar que n&atilde;o est&aacute; afirmando a plena    identidade entre socialdemocracia e keynesianismo, Hall considera um fator essencial    para explicar a maior ou menor receptividade das id&eacute;ias keynesianas nos    diferentes pa&iacute;ses a exist&ecirc;ncia ou n&atilde;o de robustos partidos    socialdemocratas<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O segundo elemento apresentado &eacute; a estrutura    do Estado e as rela&ccedil;&otilde;es entre Estado e sociedade. Por mais que    os pol&iacute;ticos possam ter qualidades de empreendedores, eles operam em    determinadas estruturas institucionais estatais. O aspecto relevante &eacute;    saber quais s&atilde;o as estruturas que recebem fluxos de recomenda&ccedil;&otilde;es,    quais s&atilde;o os interesses dos decisores p&uacute;blicos com maior autoridade    na formula&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas no que diz respeito    &agrave; din&acirc;mica pol&iacute;tica e &agrave; capacidade t&eacute;cnica    para implementar novas id&eacute;ias em programas e pol&iacute;ticas p&uacute;blicas.    Tr&ecirc;s caracter&iacute;sticas da estrutura estatal seriam particularmente    importantes para explicar a incorpora&ccedil;&atilde;o de novas id&eacute;ias:    1) a permeabilidade dos funcion&aacute;rios p&uacute;blicos; 2) o grau de concentra&ccedil;&atilde;o    do poder sobre as decis&otilde;es da &aacute;rea de reforma concernida; e 3)    o poder espec&iacute;fico de um &oacute;rg&atilde;o ou ag&ecirc;ncia governamental<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a>.</font></p>     <p><font size="2" face="Verdana">Da mesma forma, as rela&ccedil;&otilde;es entre    Estado e sociedade oferecem uma melhor especifica&ccedil;&atilde;o dos fatores    e das condi&ccedil;&otilde;es de ado&ccedil;&atilde;o de novas id&eacute;ias    e de seu impacto. Segundo Hall, o grande interesse sobre a estrutura do Estado    deixou em plano secund&aacute;rio o estudo da din&acirc;mica das rela&ccedil;&otilde;es    entre Estado e sociedade. Essas rela&ccedil;&otilde;es correspondem a redes    institucionalizadas que organizam os fluxos de informa&ccedil;&atilde;o, os    recursos e as press&otilde;es entre atores p&uacute;blicos e privados. Aqui    est&atilde;o presentes redes estabilizadas de intermedia&ccedil;&atilde;o de    interesses e arranjos institucionais para a provis&atilde;o de financiamentos    p&uacute;blicos. Esse conjunto de rela&ccedil;&otilde;es pode ter impacto positivo    ou negativo sobre a capacidade do Estado de implementar certas pol&iacute;ticas    e, por isso, deve ser incorporado nas an&aacute;lises sobre o tema.</font></p>     <p><font size="2" face="Verdana">O terceiro elemento sugerido &eacute; a estrutura    do discurso pol&iacute;tico. Essa vari&aacute;vel aproxima-se do pr&oacute;prio    conceito de referencial de pol&iacute;ticas (cf. Jobert e Muller, 1987; Jenkins-Smith,    1993) e corresponde &agrave; exist&ecirc;ncia de id&eacute;ias ou de certo <I>cluster</I>    delas, que exerce um papel de orienta&ccedil;&atilde;o tanto na defini&ccedil;&atilde;o    dos diagn&oacute;sticos como na delimita&ccedil;&atilde;o das alternativas plaus&iacute;veis    e desej&aacute;veis.</font></p>     <p><font size="2" face="Verdana">Na formula&ccedil;&atilde;o apresentada por Hall,    trata-se de concep&ccedil;&otilde;es acerca da natureza da sociedade e da economia,    diferentes id&eacute;ias sobre o papel apropriado do Estado e do governo, ideais    comuns e a mem&oacute;ria coletiva sobre experi&ecirc;ncias passadas. Um exemplo    da pertin&ecirc;ncia de examinar as rela&ccedil;&otilde;es entre Estado e sociedade    est&aacute; no escrut&iacute;nio p&uacute;blico ao qual est&aacute; submetido    o conjunto de id&eacute;ias novas quando    essas s&atilde;o apresentadas como elementos inovadores e capazes de oferecer    alternativas para problemas reconhecidos pela sociedade e pela opini&atilde;o    p&uacute;blica como graves e cr&ocirc;nicos. &Agrave; luz do caso das id&eacute;ias    keynesianas, lembra Hall, a natureza do discurso pol&iacute;tico dominante pode    trabalhar como um elemento favor&aacute;vel ou desfavor&aacute;vel &agrave;    introdu&ccedil;&atilde;o de novas id&eacute;ias e propostas de pol&iacute;ticas    p&uacute;blicas.</font></p>     <p><font size="2" face="Verdana">As diferentes experi&ecirc;ncias nacionais em    termos de planejamento e a diversidade dos modelos de Estado de Bem-Estar Social    (cf. Esping-Andersen, 1990; Huber e Stephens, 2001) correspondem a distintos    significados de experi&ecirc;ncias e de sem&acirc;ntica pol&iacute;tica, que    afetam por caminhos espec&iacute;ficos a ado&ccedil;&atilde;o de novas id&eacute;ias    e pol&iacute;ticas. Por isso, um mesmo conjunto de id&eacute;ias tende a adquirir    pela natureza do discurso pol&iacute;tico nacional diferentes sentidos, que    podem impulsionar, retardar ou bloquear sua difus&atilde;o. Portanto, "como    a estrutura do Estado ou a orienta&ccedil;&atilde;o do partido no governo, a    natureza do discurso pol&iacute;tico nacional pode ser decisiva para que um    novo conjunto de pol&iacute;ticas seja aceito" (Hall, 1989, p. 383).</font></p>     <p><font size="2" face="Verdana">Como discutiremos mais adiante, a hip&oacute;tese    da exist&ecirc;ncia do mecanismo do processo de aprendizado e <I>mimicking</I>    (cf. Hemerijck e Visser, 2001) na difus&atilde;o de id&eacute;ias e de desenhos    de novas pol&iacute;ticas p&uacute;blicas introduz novos elementos ao argumento    defendido por Hall. Por exemplo, a forte difus&atilde;o de metodologias do tipo    "melhores pr&aacute;ticas" e de<I> benchmark</I><a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a>    por organismos internacionais tem induzido a esse tipo de mecanismo de aprendizado    e de imita&ccedil;&atilde;o, mesmo quando adotada com prud&ecirc;ncia e seguindo    uma orienta&ccedil;&atilde;o seletiva.</font></p>     <p><font size="2" face="Verdana">O quarto e &uacute;ltimo fator &eacute; o impacto    de eventos externos, como a Segunda Guerra Mundial. A natureza desse elemento    &eacute; bastante diversa dos tr&ecirc;s primeiros porque se trata de eventos    que dificilmente v&atilde;o se repetir, embora, hoje, os chamados choques externos,    como as crises financeiras, pare&ccedil;am ter uma forte afinidade eletiva com    a globaliza&ccedil;&atilde;o capitalista. Mesmo assim, esses eventos parecem    ser vari&aacute;veis intervenientes em termos do modelo explicativo em discuss&atilde;o.    Uma analogia interessante entre os ditos choques externos e os impactos dos    acontecimentos da Segunda Guerra Mundial est&aacute; em que ambos parecem refor&ccedil;ar    certas escolhas pol&iacute;ticas. Fica em aberto o problema da rela&ccedil;&atilde;o    entre a din&acirc;mica interna e o modo como os eventos externos s&atilde;o    traduzidos internamente. O que resta como tema para reflex&atilde;o &eacute;    saber se nas condi&ccedil;&otilde;es atuais houve uma modifica&ccedil;&atilde;o    na din&acirc;mica entre os eventos externos e seus impactos ou sua recep&ccedil;&atilde;o    interna nos diferentes pa&iacute;ses.</font></p>     <p><font size="2" face="Verdana">Em s&iacute;ntese, uma importante conclus&atilde;o    do amplo trabalho comparativo coordenado por Hall &eacute; a de demonstrar que    o poder efetivo das id&eacute;ias n&atilde;o pode ser dissociado dos arranjos    das institui&ccedil;&otilde;es e dos diferentes interesses econ&ocirc;micos,    pol&iacute;ticos e sociais organizados<a name="tx05"></a><a href="#nt05"><SUP>5</SUP></a>.    No entanto, a observa&ccedil;&atilde;o de que a import&acirc;ncia das id&eacute;ias    n&atilde;o pode ser tratada &agrave; revelia das configura&ccedil;&otilde;es    de interesses e das institui&ccedil;&otilde;es &eacute; insuficiente. H&aacute;    necessidade de qualificar em termos te&oacute;ricos como essas rela&ccedil;&otilde;es    se estabelecem e qual &eacute; a sua din&acirc;mica, enfrentando um elenco bastante    intrigante de quest&otilde;es tanto anal&iacute;ticas como emp&iacute;ricas,    o que poderemos explorar com o trabalho de Gofas.</font></p>     <p><font size="2" face="Verdana">De maneira estilizada, Gofas (2001a) identifica    dois modelos b&aacute;sicos utilizados para conceituar as rela&ccedil;&otilde;es    entre fatores materiais (interesses e institui&ccedil;&otilde;es) e id&eacute;ias.    O primeiro enfoque v&ecirc; as id&eacute;ias como resultado rand&ocirc;mico,    fruto das condi&ccedil;&otilde;es de incerteza e complexidade social, afirmando-se    dessa forma a anteced&ecirc;ncia das id&eacute;ias sobre os interesses. O segundo    enfoque prop&otilde;e uma rela&ccedil;&atilde;o na qual os interesses s&atilde;o    anteriores, as id&eacute;ias s&atilde;o vari&aacute;veis de media&ccedil;&atilde;o,    auxiliares nas explica&ccedil;&otilde;es dos processos pol&iacute;ticos cuja    principal vari&aacute;vel s&atilde;o as institui&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana">A nova onda de estudiosos que tem resgatado a    perspectiva a partir das id&eacute;ias teria criado uma esp&eacute;cie de nova    ortodoxia, a qual, seguindo o vi&eacute;s racionalista, separaria as id&eacute;ias    dos interesses, tratando-as como vari&aacute;veis em competi&ccedil;&atilde;o,    cujo peso metodol&oacute;gico deve ser escrutinado sistematicamente. Ademais,    essa corrente institucionalista teria estabelecido um problem&aacute;tico primado    ontol&oacute;gico das institui&ccedil;&otilde;es. A sugest&atilde;o te&oacute;rica    alternativa de Gofas &eacute; considerar a rela&ccedil;&atilde;o entre id&eacute;ias    e interesses como um processo de constitui&ccedil;&atilde;o simult&acirc;nea    ou m&uacute;tua. A ado&ccedil;&atilde;o desse axioma inicial traz como decorr&ecirc;ncia    l&oacute;gica a nega&ccedil;&atilde;o de um primado ontol&oacute;gico, seja    dos interesses, seja das institui&ccedil;&otilde;es. Segundo o autor, a supera&ccedil;&atilde;o    do reducionismo contido na polariza&ccedil;&atilde;o id&eacute;ias-interesses    aponta para um enfoque em que "as id&eacute;ias fornecem um quadro de trabalho    no qual os interesses se definem ou se constituem" (Gofas, 2001a, 2001b).</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nessa linha de argumenta&ccedil;&atilde;o, o    papel das estruturas compartilhadas de conhecimento &eacute; oferecer uma explica&ccedil;&atilde;o    de como se conformam as motiva&ccedil;&otilde;es dos atores, tanto em termos    daquilo que &eacute; relevante como da escolha dos meios ou dos instrumentos    para atingir os objetivos. Assim, no debate sobre a rela&ccedil;&atilde;o entre    id&eacute;ias e institui&ccedil;&otilde;es, &eacute; poss&iacute;vel identificar    na literatura recente alguns esfor&ccedil;os de pensar essa problem&aacute;tica    partindo da premissa de que as id&eacute;ias s&atilde;o como mapas e produtos    da condi&ccedil;&atilde;o de incerteza dos processos pol&iacute;ticos e sociais.</font></p>     <p><font size="2" face="Verdana">Assim, uma primeira corrente sustenta a anterioridade    das id&eacute;ias em rela&ccedil;&atilde;o aos interesses. As estruturas cognitivas    teriam uma esp&eacute;cie de ordena&ccedil;&atilde;o l&oacute;gica causal, que    permitiria identificar padr&otilde;es causais transfer&iacute;veis para as estrat&eacute;gias    dos atores e consubstanciados no pr&oacute;prio desenho das pol&iacute;ticas.    As id&eacute;ias desempenhariam a fun&ccedil;&atilde;o de "guias para o    comportamento", seja estipulando rela&ccedil;&otilde;es causais, seja delimitando    estrat&eacute;gias para alcan&ccedil;ar os objetivos. Entre as debilidades desse    enfoque est&aacute; a aus&ecirc;ncia de uma explicita&ccedil;&atilde;o do mecanismo    explicativo da ado&ccedil;&atilde;o de um conjunto de id&eacute;ias em detrimento    de outros. A desconsidera&ccedil;&atilde;o do contexto social no qual as id&eacute;ias    se desenvolvem leva a que sejam tratadas como entidades que flutuam livremente,    tendo em mente o pressuposto de que as id&eacute;ias t&ecirc;m propriedades    que produzem efeitos causais.</font></p>     <p><font size="2" face="Verdana">Ainda entre as correntes que partem da anteced&ecirc;ncia    das id&eacute;ias sobre os interesses, merece aten&ccedil;&atilde;o aquela organizada    em torno do conceito de comunidades epist&ecirc;micas. Ao contr&aacute;rio da    anterior, esta fornece um mecanismo de sele&ccedil;&atilde;o das id&eacute;ias    e tamb&eacute;m insiste na import&acirc;ncia do aprendizado sobre pol&iacute;ticas,    seja dentro de comunidades que compartilham pol&iacute;ticas p&uacute;blicas,    seja nas suas rela&ccedil;&otilde;es com os formuladores de pol&iacute;ticas.    Entretanto, tamb&eacute;m esse enfoque apresentaria pelo menos duas dificuldades    anal&iacute;ticas importantes (cf. Gofas, 2001a, 2001b). A primeira &eacute;    o tratamento das id&eacute;ias como produtos aleat&oacute;rios que respondem    &agrave; situa&ccedil;&atilde;o de incerteza. A segunda &eacute; a afirma&ccedil;&atilde;o    de que os atores s&atilde;o "redutores da incerteza" na coordena&ccedil;&atilde;o    da l&oacute;gica causal. A cr&iacute;tica de Gofas ao trabalho de McNamara (1998)    sobre a Uni&atilde;o Monet&aacute;ria Europ&eacute;ia (UME) parece pertinente;    embora afirme a interconex&atilde;o entre id&eacute;ias e interesses, a autora    afirma que as id&eacute;ias s&atilde;o fatores cr&iacute;ticos no campo da pol&iacute;tica    monet&aacute;ria porque a gest&atilde;o macroecon&ocirc;mica &eacute; afetada    pelas condi&ccedil;&otilde;es de incerteza. Dessa forma, ela estabelece uma    distin&ccedil;&atilde;o em termos de per&iacute;odos hist&oacute;ricos e setores    espec&iacute;ficos da economia, nos quais haveria um maior peso das id&eacute;ias    em fun&ccedil;&atilde;o da presen&ccedil;a da incerteza. Em outras palavras,    a assertiva de que h&aacute; conex&atilde;o entre id&eacute;ias e interesses    &eacute; abandonada, e a explica&ccedil;&atilde;o se constr&oacute;i <I>ad hoc    </I>baseada em fatores contextuais.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, dado o car&aacute;ter aleat&oacute;rio    das id&eacute;ias, elas s&atilde;o consideradas vari&aacute;veis intervenientes.    Para Gofas (2001a, 2001b), essa defini&ccedil;&atilde;o traria como implica&ccedil;&otilde;es    te&oacute;ricas s&eacute;rios riscos de simplifica&ccedil;&otilde;es excessivas    no papel desempenhado pelas id&eacute;ias e estruturas cognitivas nos processos    pol&iacute;ticos, como por exemplo tom&aacute;-las como filtros cognitivos que    d&atilde;o o significado para as estruturas. A defini&ccedil;&atilde;o das id&eacute;ias    como vari&aacute;veis ajuda a problematizar os processos de forma&ccedil;&atilde;o    de interesses e de prefer&ecirc;ncias, ao se deter nas bases materiais e no    contexto social, mas tamb&eacute;m, em contrapartida, dificulta a explora&ccedil;&atilde;o    plena das potencialidades de um enfoque a partir das id&eacute;ias.</font></p>     <p><font size="2" face="Verdana">Finalmente, a concep&ccedil;&atilde;o do processo    de aprendizado pol&iacute;tico como unidirecional das comunidades epist&ecirc;micas    para os formuladores de pol&iacute;ticas tamb&eacute;m seria uma vis&atilde;o    reducionista. A principal obje&ccedil;&atilde;o &eacute; a conseq&uuml;&ecirc;ncia    dessa concep&ccedil;&atilde;o unilateral: privilegiar <I>a priori</I> um conjunto    de atores e de id&eacute;ias em detrimento de outros. Novamente, defrontar-nos-&iacute;amos    com a aus&ecirc;ncia de mecanismos expl&iacute;citos de sele&ccedil;&atilde;o    de id&eacute;ias e interesses, que conduziria a solu&ccedil;&otilde;es metodol&oacute;gicas    como a firma&ccedil;&atilde;o do primado ontol&oacute;gico de id&eacute;ias    ou institui&ccedil;&otilde;es ou, ent&atilde;o, a explica&ccedil;&otilde;es    contextualizadas associadas &agrave; necessidade de enfrentar os limites impostos    pela incerteza.</font></p>     <p><font size="2" face="Verdana">O segundo enfoque, que parte do axioma de que    as id&eacute;ias s&atilde;o posteriores aos interesses, considera as id&eacute;ias    como "pontos focais". Nas palavras de Goldstein e Keohane (1993),    "as id&eacute;ias afetam as intera&ccedil;&otilde;es estrat&eacute;gicas,    seja contribuindo seja dificultando esfor&ccedil;os conjuntos para atingir resultados    mais eficientes, resultados que sejam pelo menos t&atilde;o bons quanto o <I>status    quo</I> para todos os participantes". Nessa perspectiva, "as id&eacute;ias    contribuem para resultados na aus&ecirc;ncia de um equil&iacute;brio espec&iacute;fico"    (<I>apud</I> Gofas, 2001b). Na verdade, nesse enfoque as id&eacute;ias concebidas    como "pontos focais" podem desempenhar duas fun&ccedil;&otilde;es    diametralmente opostas: ou permitem a defini&ccedil;&atilde;o de solu&ccedil;&otilde;es    cooperativas ou impedem que essas sejam atingidas.</font></p>     <p><font size="2" face="Verdana">A obje&ccedil;&atilde;o mais relevante a esse    enfoque est&aacute; associada &agrave; afirma&ccedil;&atilde;o de que o primado    dos interesses sobre as id&eacute;ias tem como conseq&uuml;&ecirc;ncia consider&aacute;-las    uma dimens&atilde;o ex&oacute;gena, o que leva &agrave; reitera&ccedil;&atilde;o    da vis&atilde;o dualista de interesses e id&eacute;ias. Em outras palavras,    o vi&eacute;s racionalista estaria sendo reintroduzido no momento em que o dualismo    interesses-id&eacute;ias &eacute; mantido. Finalmente, as id&eacute;ias s&atilde;o,    tamb&eacute;m, definidas como "elementos" dentro das institui&ccedil;&otilde;es,    como vari&aacute;veis auxiliares, inclu&iacute;das em cadeias causais institucionais,    cuja din&acirc;mica faz a media&ccedil;&atilde;o entre as id&eacute;ias e os    resultados das pol&iacute;ticas p&uacute;blicas. Aqui as id&eacute;ias s&atilde;o    vari&aacute;veis de media&ccedil;&atilde;o inseridas nas diferentes l&oacute;gicas    institucionais. S&atilde;o as institui&ccedil;&otilde;es que afetam as pol&iacute;ticas    p&uacute;blicas, cabendo &agrave;s id&eacute;ias um papel secund&aacute;rio    na explica&ccedil;&atilde;o das <I>performances </I>das pol&iacute;ticas. A    explica&ccedil;&atilde;o de por que certo conjunto de id&eacute;ias &eacute;    aceito enquanto outras s&atilde;o rejeitadas est&aacute; na natureza dos arranjos    institucionais, que serviriam como filtro de sele&ccedil;&atilde;o das id&eacute;ias    mais aptas. Em outras palavras, as institui&ccedil;&otilde;es seriam filtros    que determinariam quais id&eacute;ias t&ecirc;m maiores chances de ser mais    influentes.</font></p>     <p><font size="2" face="Verdana">Na perspectiva anal&iacute;tica elaborada por    Gofas, a preocupa&ccedil;&atilde;o principal &eacute;, enfim, contestar a incorpora&ccedil;&atilde;o    residual ou ex&oacute;gena das id&eacute;ias nas explica&ccedil;&otilde;es sobre    as escolhas p&uacute;blicas, a defini&ccedil;&atilde;o e a implementa&ccedil;&atilde;o    de pol&iacute;ticas. Em termos anal&iacute;ticos, essa postura te&oacute;rica    est&aacute; sintetizada na assertiva de que interesses e id&eacute;ias se constituem    reciprocamente, na rejei&ccedil;&atilde;o das correntes que sustentam seja o    primado das institui&ccedil;&otilde;es, seja a anteced&ecirc;ncia das id&eacute;ias    sobre os interesses.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Paradigma de pol&iacute;ticas p&uacute;blicas,    aprendizado institucional e <I>mimicking</i></b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A perspectiva do paradigma de pol&iacute;ticas    p&uacute;blicas trabalha com diferentes situa&ccedil;&otilde;es t&iacute;picas.    A primeira delas corresponde aos per&iacute;odos normais, nos quais o processo    decis&oacute;rio, as mudan&ccedil;as e o paradigma permanecem inalterados, e    as mudan&ccedil;as s&atilde;o de natureza incremental e evolucionista. Na segunda,    referida aos per&iacute;odos excepcionais (de mudan&ccedil;as e de reformas),    a situa&ccedil;&atilde;o &eacute; totalmente diversa, porque h&aacute; a contesta&ccedil;&atilde;o    e a substitui&ccedil;&atilde;o dos princ&iacute;pios estruturantes dos paradigmas    que delimitam as op&ccedil;&otilde;es de pol&iacute;ticas p&uacute;blicas, e    nessas circunst&acirc;ncias h&aacute; uma reconfigura&ccedil;&atilde;o dos objetivos    pol&iacute;ticos.</font></p>     <p><font size="2" face="Verdana">Essa perspectiva relativiza bastante o peso do    legado institucional das pol&iacute;ticas, sustentando que "uma pol&iacute;tica    responde menos diretamente a condi&ccedil;&otilde;es sociais e econ&ocirc;micas    do que &agrave;s conseq&uuml;&ecirc;ncias de pol&iacute;ticas passadas"    (Hall, 1993, p. 277). Vale lembrar que o c&aacute;lculo dos atores pol&iacute;ticos    &eacute; reflexivo e estrat&eacute;gico, afastando-se da vis&atilde;o instrumental    do agente maximizador. Precisamente a l&oacute;gica da a&ccedil;&atilde;o estrat&eacute;gica    dos atores incorpora o conceito de "aprendizado social", definido    como "uma tentativa deliberada de ajustar os objetivos ou as t&eacute;cnicas    de respostas pol&iacute;ticas a experi&ecirc;ncias passadas e a novas informa&ccedil;&otilde;es".    O aprendizado social, portanto, ocorre "quando as mudan&ccedil;as pol&iacute;ticas    resultam de processos como esses" (<I>Idem</I>, p. 278).</font></p>     <p><font size="2" face="Verdana">Hall prop&otilde;e um aprofundamento anal&iacute;tico    pela distin&ccedil;&atilde;o de diferentes n&iacute;veis de aprendizado social.    Tr&ecirc;s ordens de aprendizado social correspondem a tr&ecirc;s ordens de    mudan&ccedil;a pol&iacute;tica:</font></p> <table width="97%" border="0" cellspacing="1" cellpadding="3">   <tr>     <td width="4%" height="59"><font size="2" face="Verdana">a)</font></td>     <td width="96%"><font size="2" face="Verdana">A de primeira ordem, na qual        "as condi&ccedil;&otilde;es espec&iacute;ficas dos instrumentos de pol&iacute;ticas        s&atilde;o modificadas, enquanto os pr&oacute;prios instrumentos (e mesmo        os amplos objetivos das pol&iacute;ticas) permanecem inalterados".</font></td>   </tr>   <tr>     <td height="38"><font size="2" face="Verdana">b)</font></td>     <td><font size="2" face="Verdana">A de segunda ordem, na qual tanto o contexto        como os instrumentos s&atilde;o alterados (embora ainda dentro de um contexto        de objetivos est&aacute;veis).</font></td>   </tr>   <tr>     <td height="54"><font size="2" face="Verdana">c)</font></td>     <td><font size="2" face="Verdana">A de terceira ordem, que corresponde &agrave;        mudan&ccedil;a do pr&oacute;prio paradigma de pol&iacute;tica e, portanto,        do pr&oacute;prio processo de fazer pol&iacute;ticas, diferentemente das        mudan&ccedil;as de primeira e segunda ordem, que ocorrem dentro dos limites        do processo normal.</font></td>   </tr> </table>     <p><font size="2" face="Verdana">Essa perspectiva inspirada na literatura do aprendizado    social introduz explicitamente uma variante nova do papel dos processos de aprendizado    externo dos atores exteriores no espa&ccedil;o nacional ou de imita&ccedil;&atilde;o    de pol&iacute;ticas e programas p&uacute;blicos e de reformas. Essa &eacute;    a an&aacute;lise apresentada por Hemerijck e Visser (2001) num artigo de t&iacute;tulo    sugestivo, "Learning and mimicking: how European welfare states reform", que    discute as rela&ccedil;&otilde;es entre aprendizado (do &acirc;ngulo da pol&iacute;tica    dom&eacute;stica) e aprendizado externo ou de imita&ccedil;&atilde;o (do &acirc;ngulo    do aprendizado oriundo de fora). O argumento central dos autores &eacute; que    os fatores-chave do processo de aprendizado no &acirc;mbito das pol&iacute;ticas    dom&eacute;sticas (nacionais) s&atilde;o as id&eacute;ias, o poder, os formuladores    de pol&iacute;ticas e as institui&ccedil;&otilde;es do processo decis&oacute;rio    p&uacute;blico.</font></p>     <p><font size="2" face="Verdana">Na literatura h&aacute; dois grandes enfoques    que discutem as rela&ccedil;&otilde;es entre as mudan&ccedil;as de pol&iacute;ticas,    o aprendizado sobre as pol&iacute;ticas e a imita&ccedil;&atilde;o das pol&iacute;ticas    (<I>mimicking</I>). O conceito de rede de compartilhamento de pol&iacute;ticas,    cujas origens remontam aos trabalhos de Karl Deustch (1963), sobre a aplica&ccedil;&atilde;o    da teoria dos sistemas &agrave; ci&ecirc;ncia pol&iacute;tica, posteriormente    desenvolvidos por diversos autores (cf. Hall, 1993; Sabatier e Jenkins-Smith,    1993; Olsen e Peters, 1996), sugere que os formuladores de pol&iacute;ticas    "aprendem li&ccedil;&otilde;es de sucessos e fracassos de pol&iacute;ticas    anteriores, e usam essas li&ccedil;&otilde;es e o novo conhecimento para lidar    com novos problemas". Sob outra perspectiva, a literatura que discute os    processos de transfer&ecirc;ncia, imita&ccedil;&atilde;o de pol&iacute;ticas    e difus&atilde;o de pol&iacute;ticas (cf. Rogers, 1962; Walker, 1969; Rose,    1993; Berry e Berry, 1999) sustenta que os formuladores de pol&iacute;ticas    examinam as melhores pr&aacute;ticas e adotam os modelos ou os padr&otilde;es    bem-sucedidos no exterior.</font></p>     <p><font size="2" face="Verdana">A import&acirc;ncia do conceito de <I>mimicking</I>    est&aacute; diretamente associada ao papel crescente desempenhado por atores    internacionais &#150; institui&ccedil;&otilde;es multilateriais e supranacionais    &#150; na defini&ccedil;&atilde;o das agendas de reformas econ&ocirc;micas e sociais.    Exemplos disso s&atilde;o os processos de internacionaliza&ccedil;&atilde;o    e de integra&ccedil;&atilde;o econ&ocirc;mica regional, as facilidades de comunica&ccedil;&atilde;o    e as estrat&eacute;gias expl&iacute;citas dos organismos multilaterais &#150; a Organiza&ccedil;&atilde;o    Econ&ocirc;mica para a Coopera&ccedil;&atilde;o Desenvolvimento (OCDE), o Fundo    Monet&aacute;rio Internacional (FMI), o Banco Mundial &#150;, que t&ecirc;m ampliado    sua aten&ccedil;&atilde;o no monitoramento da difus&atilde;o de prescri&ccedil;&otilde;es    de pol&iacute;ticas nacionais orientadas para a ado&ccedil;&atilde;o das diretrizes    da Nova Gest&atilde;o P&uacute;blica, a desregula&ccedil;&atilde;o do mercado    de trabalho, a privatiza&ccedil;&atilde;o dos sistemas de pens&otilde;es e a    introdu&ccedil;&atilde;o de competi&ccedil;&atilde;o administrada na &aacute;rea    de sa&uacute;de.</font></p>     <p><font size="2" face="Verdana">Hemerijck e Visser (2001) sustentam que os processos    de aprendizado<a name="tx06"></a><a href="#nt06"><SUP>6</SUP></a> t&ecirc;m    limites inerentes &agrave; sua pr&oacute;pria l&oacute;gica. Os autores insistem    na exist&ecirc;ncia de fortes ambig&uuml;idades nos processos de <i>feedback</i>,    bem como na pr&oacute;pria conceitua&ccedil;&atilde;o de experi&ecirc;ncias    de sucesso e de fracassos. Os crit&eacute;rios de sucesso e fracasso s&atilde;o    freq&uuml;entemente objeto de disputa e contesta&ccedil;&atilde;o, enquanto    o <i>feedback</i> enfrenta os obst&aacute;culos da incerteza dos contextos institucionais    e da dificuldade de atribuir os efeitos a uma determinada a&ccedil;&atilde;o    ou conjunto de iniciativas. Os exemplos s&atilde;o os mais variados; um bastante    presente no debate europeu &eacute; sobre se a modera&ccedil;&atilde;o salarial    ou a redu&ccedil;&atilde;o da jornada de trabalho produzem uma eleva&ccedil;&atilde;o    no emprego.</font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, a natureza pol&iacute;tica    dos sistemas sociais impele para um aprendizado conservador, no qual os erros    e equ&iacute;vocos s&atilde;o simplesmente cancelados. Do mesmo modo, os eleitores    tendem a responder melhor aos erros das pol&iacute;ticas do que a oportunidades    perdidas pela n&atilde;o escolha de certas <I>pol&iacute;ticas p&uacute;blicas</I>.    As escolhas em condi&ccedil;&otilde;es de racionalidade limitada s&atilde;o    baseadas em tentativas e erros, que somente em situa&ccedil;&otilde;es de muita    mobiliza&ccedil;&atilde;o p&uacute;blica levam a um debate aprofundado do diagn&oacute;stico    e das alternativas vi&aacute;veis.</font></p>     <p><font size="2" face="Verdana">O aprendizado e a introdu&ccedil;&atilde;o de    novas orienta&ccedil;&otilde;es de pol&iacute;ticas p&uacute;blicas est&atilde;o    associados a choques externos ou a contextos de crise grave. A situa&ccedil;&atilde;o    da Holanda no in&iacute;cio da d&eacute;cada de 1980 e a crise da lira italiana    nos anos de 1990 s&atilde;o dois exemplos limites em que foi poss&iacute;vel    dar in&iacute;cio a processos de concerta&ccedil;&atilde;o social inaugurando    novas orienta&ccedil;&otilde;es no plano das rela&ccedil;&otilde;es entre os    atores &#150; Estado, associa&ccedil;&otilde;es empresariais e sindicatos &#150;    que conduziram a um aprendizado pol&iacute;tico inovador (cf. Visser e Hemerijck,    1997; Tapia, 2003; Baccaro, Carrieri e Damiano, 2002).</font></p>     <p><font size="2" face="Verdana"><b>Estado, sociedade e mudan&ccedil;a nas reformas    dos anos de 1990 </b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Embora sem enfrentar a problem&aacute;tica epistemol&oacute;gica    do primado ou n&atilde;o das institui&ccedil;&otilde;es, uma gera&ccedil;&atilde;o    recente de estudiosos dos pactos sociais e das concerta&ccedil;&otilde;es sociais    de segunda gera&ccedil;&atilde;o, na Europa, tem insistido na import&acirc;ncia    das intera&ccedil;&otilde;es estrat&eacute;gicas e do processo evolutivo de    constru&ccedil;&atilde;o de novos paradigmas pol&iacute;ticos.</font></p>     <p><font size="2" face="Verdana">Essa concep&ccedil;&atilde;o <I>evolucionista    </I>do neocorporativismo enfatiza precisamente a capacidade dos atores, nas    suas intera&ccedil;&otilde;es, de encontrar solu&ccedil;&otilde;es negociadas    que permitam responder positivamente a constrangimentos externos ou dificuldades    internas. A inova&ccedil;&atilde;o no plano da a&ccedil;&atilde;o e da estrat&eacute;gia    pode ocorrer em condi&ccedil;&otilde;es econ&ocirc;micas adversas, como mostram    os exemplos da Holanda e da It&aacute;lia, nos quais a percep&ccedil;&atilde;o    dos riscos, mas tamb&eacute;m das oportunidades, foi fundamental para os resultados    alcan&ccedil;ados. No caso holand&ecirc;s, dificilmente a retomada da concerta&ccedil;&atilde;o    social pode ser explicada de forma adequada lan&ccedil;ando m&atilde;o da hip&oacute;tese    de resgate das institui&ccedil;&otilde;es e das estruturas corporativas. &Eacute;    preciso introduzir algumas media&ccedil;&otilde;es para explicar de maneira    consistente por que se rompe o imobilismo dessas estruturas durante os anos    de 1970.</font></p>     <p><font size="2" face="Verdana">Assim, o processo de aprendizagem seria um elemento    fundamental para explicar a supera&ccedil;&atilde;o do imobilismo, embora n&atilde;o    devamos subestimar a an&aacute;lise da articula&ccedil;&atilde;o dos interesses    e os conflitos decorrentes da arbitragem assim&eacute;trica dos diferentes interesses.    Esse repert&oacute;rio compartilhado de pr&aacute;ticas e de vis&otilde;es constitui    elemento que afeta positivamente a l&oacute;gica de opera&ccedil;&atilde;o das    institui&ccedil;&otilde;es, introduzindo altera&ccedil;&otilde;es nos seus comportamentos    t&iacute;picos. Visser, fazendo uma reflex&atilde;o sobre os ensinamentos dos    pactos sociais de segunda gera&ccedil;&atilde;o, afirma que "a caracter&iacute;stica    mais interessante da concerta&ccedil;&atilde;o social &eacute; a possibilidade    que ela oferece &agrave;s partes de redefinir o conte&uacute;do de suas estrat&eacute;gias    sob o &acirc;ngulo do interesse coletivo" (Hemerijck e Visser, 2001, p.    52). O aprendizado aqui dependeria basicamente das caracter&iacute;sticas organizacionais    e da rela&ccedil;&atilde;o de confian&ccedil;a m&uacute;tua entre os atores,    mesmo numa situa&ccedil;&atilde;o de rela&ccedil;&otilde;es assim&eacute;tricas    e de troca pol&iacute;tica pouco redistributiva no curto prazo.</font></p>     <p><font size="2" face="Verdana">Indiscutivelmente, a obra mais influente sobre    a experi&ecirc;ncia de concerta&ccedil;&atilde;o social holandesa das &uacute;ltimas    d&eacute;cadas foi o livro <I>A Dutch Miracle </I>de Visser e Hemerijck (1997).    Do ponto de vista te&oacute;rico, a hip&oacute;tese desses autores &eacute;    que houve uma "combina&ccedil;&atilde;o entre gravidade dos problemas,    transi&ccedil;&atilde;o de poder, institui&ccedil;&otilde;es, pol&iacute;tica    e id&eacute;ias" (1997, p. 12). Particularmente, a dimens&atilde;o concertativa    da economia holandesa n&atilde;o s&oacute; teria auxiliado na implementa&ccedil;&atilde;o    das pol&iacute;ticas negociadas entre os agentes sociais e o Estado como facilitado    a introdu&ccedil;&atilde;o de inova&ccedil;&otilde;es tanto no conte&uacute;do    das propostas como no comportamento estrat&eacute;gico dos atores.</font></p>     <p><font size="2" face="Verdana">Aqui se explicita o argumento te&oacute;rico    nuclear dos autores: a estrutura corporativa e as pr&aacute;ticas de concerta&ccedil;&atilde;o    dos anos de 1980 teriam sido fundamentais para uma reorienta&ccedil;&atilde;o    substantiva no conte&uacute;do das negocia&ccedil;&otilde;es entre os agentes    sociais e no pr&oacute;prio comportamento estrat&eacute;gico de confedera&ccedil;&otilde;es    empresariais e sindicais. A combina&ccedil;&atilde;o de <I>aprendizado institucional    </I>voltado para solu&ccedil;&otilde;es concertadas e uma robusta <I>tradi&ccedil;&atilde;o    da democracia consensual </I>numa conjuntura cr&iacute;tica, a de 1982, seria    a alma do milagre holand&ecirc;s. O processo de aprendizagem &eacute; aplicado    a tr&ecirc;s &acirc;mbitos: rela&ccedil;&otilde;es industriais, prote&ccedil;&atilde;o    social e mercado de trabalho. Os problemas e as solu&ccedil;&otilde;es nessas    tr&ecirc;s &aacute;reas &#150; forma&ccedil;&atilde;o de sal&aacute;rios, pol&iacute;tica    social e mercado de trabalho &#150; foram se interconectando. No come&ccedil;o dos    anos de 1980, teria havido uma reviravolta nessas tr&ecirc;s &aacute;reas de    decis&atilde;o pol&iacute;tica, que passaram a se refor&ccedil;ar e articular    entre si.</font></p>     <p><font size="2" face="Verdana">Em primeiro lugar, a decis&atilde;o de adotar    uma pol&iacute;tica de modera&ccedil;&atilde;o salarial veio como resposta aos    problemas de adapta&ccedil;&atilde;o da economia holandesa &agrave; nova ordem    econ&ocirc;mica internacional. Segundo Visser e Hemerijck, a modera&ccedil;&atilde;o    salarial ajudou a baixar os custos do trabalho e a melhorar a competitividade    dos pre&ccedil;os dos produtos holandeses no mercado internacional. Os principais    resultados positivos atribu&iacute;dos &agrave; modera&ccedil;&atilde;o salarial    foram o crescimento do emprego, a recupera&ccedil;&atilde;o das margens de lucro    das empresas e o aumento dos filiados aos sindicatos e &agrave;s confedera&ccedil;&otilde;es.    Esses resultados refor&ccedil;aram a confian&ccedil;a entre os parceiros sociais,    ampliando os apoios entre os membros das confedera&ccedil;&otilde;es &agrave;    orienta&ccedil;&atilde;o pr&oacute;-modera&ccedil;&atilde;o salarial.</font></p>     <p><font size="2" face="Verdana">Em segundo, a reforma da prote&ccedil;&atilde;o    social, que come&ccedil;ou com o congelamento dos benef&iacute;cios e a revis&atilde;o    do seguro desemprego e, posteriormente, se estendeu &agrave;s mudan&ccedil;as    nas pens&otilde;es por invalidade e seguro doen&ccedil;a. Essas reformas, diversamente    da modera&ccedil;&atilde;o salarial, enfrentaram a resist&ecirc;ncia dos sindicatos.    Ao mesmo tempo, no caso da prote&ccedil;&atilde;o social, houve uma redu&ccedil;&atilde;o    na participa&ccedil;&atilde;o dos parceiros sociais na gest&atilde;o dos programas    sociais. Assim, contrastando com o que ocorreu nas rela&ccedil;&otilde;es industriais,    no campo da prote&ccedil;&atilde;o social houve uma consider&aacute;vel descontinuidade    institucional e forte oposi&ccedil;&atilde;o entre o governo, de um lado, e    as confedera&ccedil;&otilde;es patronais e sindicais, de outro.</font></p>     <p><font size="2" face="Verdana">Em terceiro lugar, a introdu&ccedil;&atilde;o    de pol&iacute;ticas inovadoras no mercado de trabalho, com destaque para o combate    ao desemprego juvenil de longa dura&ccedil;&atilde;o. O governo adotou uma orienta&ccedil;&atilde;o    voltada para o aumento da taxa de participa&ccedil;&atilde;o no mercado de trabalho,    insistindo em que a solu&ccedil;&atilde;o para a crescente press&atilde;o fiscal    enfrentada pelo Estado de Bem-Estar Social estava no est&iacute;mulo ao crescimento    do emprego, como forma de reduzir a press&atilde;o sobre o gasto social p&uacute;blico.    Para obter a ativa&ccedil;&atilde;o do mercado de trabalho, o governo lan&ccedil;ou    m&atilde;o, com resultados desiguais, de diferentes mecanismos: redu&ccedil;&atilde;o    dos sal&aacute;rios (sal&aacute;rio m&iacute;nimo legal) nas negocia&ccedil;&otilde;es    coletivas, reforma das ag&ecirc;ncias p&uacute;blicas de emprego e autoriza&ccedil;&atilde;o    para o funcionamento de ag&ecirc;ncias privadas de emprego.</font></p>     <p><font size="2" face="Verdana">Ao longo do tempo, as mudan&ccedil;as nesses    diferentes &acirc;mbitos foram se refor&ccedil;ando e produzindo resultados    positivos, permitindo arbitrar as perdas de setores do funcionalismo p&uacute;blico    e de grupos sociais ligados aos programas de pens&atilde;o por invalidez, al&eacute;m    de criar uma coaliz&atilde;o de apoio &agrave; estrat&eacute;gia de reforma    concertada da economia holandesa.</font></p>     <p><font size="2" face="Verdana">Na interpreta&ccedil;&atilde;o de Visser e Hemerijck,    a exist&ecirc;ncia de estruturas corporativas e da tradi&ccedil;&atilde;o de    negocia&ccedil;&atilde;o que exprime uma l&oacute;gica pol&iacute;tica consorcionista    &eacute; condi&ccedil;&atilde;o necess&aacute;ria, por&eacute;m n&atilde;o suficiente,    para explicar a guinada vivida pela Holanda. O retorno da estrat&eacute;gia    de concerta&ccedil;&atilde;o foi resultado dos sinais emitidos pelo mercado    &#150; particularmente as elevadas taxas de desemprego &#150; e da eros&atilde;o do poder    contratual das confedera&ccedil;&otilde;es sindicais no in&iacute;cio da d&eacute;cada    de 1980. A pol&iacute;tica de modera&ccedil;&atilde;o n&atilde;o come&ccedil;ou    com o consenso, mas produziu o consenso. A origem da troca pol&iacute;tica entre    confedera&ccedil;&otilde;es patronais e sindicais esteve amparada na combina&ccedil;&atilde;o    de modera&ccedil;&atilde;o salarial e redu&ccedil;&atilde;o gradativa da jornada    de trabalho. No entanto, como reconhecem os autores e enfatizam seus cr&iacute;ticos,    apenas nos anos de 1990 &eacute; poss&iacute;vel falar de resultados positivos    das pol&iacute;ticas de modera&ccedil;&atilde;o salarial.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Ent&atilde;o, como explicar a ades&atilde;o &agrave;    negocia&ccedil;&atilde;o concertada nos anos de 1980, nos quais havia uma situa&ccedil;&atilde;o    econ&ocirc;mica deteriorada e o Estado fez um severo ajuste no setor p&uacute;blico    cortando pessoal, reduzindo benef&iacute;cios e gastos p&uacute;blicos?</font></p>     <p><font size="2" face="Verdana">Segundo Visser e Hemerijck, as principais raz&otilde;es    da ades&atilde;o dos sindicatos durante essa d&eacute;cada foram a ades&atilde;o    de novos membros e a cria&ccedil;&atilde;o de novos postos de trabalho. A essas    raz&otilde;es se aduziria o papel exercido pelo governo, denominado "sombra    da hierarquia", isto &eacute;, a possibilidade de interven&ccedil;&atilde;o    nas rela&ccedil;&otilde;es entre os agentes sociais, em caso de "necessidade",    pelo Estado.</font></p>     <p><font size="2" face="Verdana">Ao mesmo tempo, embora n&atilde;o explicitamente,    os autores sugerem que a percep&ccedil;&atilde;o de riscos numa conjuntura econ&ocirc;mica    e pol&iacute;tica desfavor&aacute;vel impulsionou mudan&ccedil;as nas prefer&ecirc;ncias    estrat&eacute;gicas das lideran&ccedil;as sindicais. Em circunst&acirc;ncias    hist&oacute;ricas particulares, uma crise cria um sentido de urg&ecirc;ncia    e necessidade, e funciona como iniciador de aprendizado social e de mudan&ccedil;a    pol&iacute;tica. Na conjuntura do in&iacute;cio dos anos de 1980, a principal    mudan&ccedil;a de mentalidade e pol&iacute;tica teria sido a de identifica&ccedil;&atilde;o    do aumento de rentabilidade como condi&ccedil;&atilde;o para eleva&ccedil;&atilde;o    dos investimentos, condi&ccedil;&atilde;o essencial para criar empregos e combater    o desemprego.</font></p>     <p><font size="2" face="Verdana">Certamente, o argumento do car&aacute;ter inovador    das estrat&eacute;gias das confedera&ccedil;&otilde;es sindicais prescinde da    hip&oacute;tese do ator racional, porque essa decis&atilde;o pode ser justificada    em termos de experimentalismo e percep&ccedil;&atilde;o de riscos diante de    um quadro no qual as op&ccedil;&otilde;es adotadas por um certo per&iacute;odo    n&atilde;o produziram resultados satisfat&oacute;rios. Al&eacute;m disso, a    inexist&ecirc;ncia de resultados econ&ocirc;micos salientes no curto prazo torna    pouco atraentes as explica&ccedil;&otilde;es centradas numa l&oacute;gica pragm&aacute;tica    e maximizadora. Ou seja, parece improv&aacute;vel associar as op&ccedil;&otilde;es    estrat&eacute;gicas das confedera&ccedil;&otilde;es sindicais &agrave; teoria    da escolha racional, ao menos nas suas vertentes mais ortodoxas.</font></p>     <p><font size="2" face="Verdana">Na verdade, os ingredientes b&aacute;sicos mencionados    no cl&aacute;ssico trabalho de Katzenstein (1985) est&atilde;o presentes no    esquema interpretativo de Visser e Hemerijck: a ideologia compartilhada dos    parceiros sociais sobre as vantagens das decis&otilde;es conjuntas; a exist&ecirc;ncia    de uma coordena&ccedil;&atilde;o volunt&aacute;ria, muitas vezes informal, por    meio de uma cont&iacute;nua consulta entre as organiza&ccedil;&otilde;es de    representa&ccedil;&atilde;o de interesse, burocracia estatal e partidos pol&iacute;ticos.</font></p>     <p><font size="2" face="Verdana">Dados os enormes desafios colocados pela reforma    do Estado de Bem-Estar Social, incluindo-se a&iacute; o mercado de trabalho,    o consenso social &eacute; um recurso estrat&eacute;gico para responder aos    atores com capacidade de veto e &agrave;s coaliz&otilde;es anti-reforma (cf.    Pierson, 2001). As estrat&eacute;gias concertadas teriam essa vantagem sobre    aquelas impositivas, que introduzem riscos maiores de bloqueio e de agudos conflitos    pol&iacute;ticos. Em contraste com a via impositiva das reformas do Estado social,    o exemplo holand&ecirc;s mostra as vantagens da concerta&ccedil;&atilde;o e    negocia&ccedil;&atilde;o social como mecanismo b&aacute;sico de elabora&ccedil;&atilde;o    e implementa&ccedil;&atilde;o das mudan&ccedil;as socioecon&ocirc;micas. Ou    seja, nas palavras dos autores, "&#91;...&#93; identificamos o papel central da    concerta&ccedil;&atilde;o entre organiza&ccedil;&otilde;es &#91;de interesses&#93; altamente    coordenadas para o desenvolvimento e a implementa&ccedil;&atilde;o de estrat&eacute;gias    eficazes e prolongadas de adapta&ccedil;&atilde;o da economia nacional &#150; empresas    e trabalhadores &#150; no n&iacute;vel mais elevado de competi&ccedil;&atilde;o internacional"    (Visser e Hemerijck, 1997, p. 205).</font></p>     <p><font size="2" face="Verdana">Apesar de insistirem nas vantagens da estrat&eacute;gia    de concerta&ccedil;&atilde;o, Visser e Hemerijck falam de uma reconquista da    concerta&ccedil;&atilde;o ap&oacute;s o bloqueio dos anos de 1970. Na verdade,    o argumento desenvolvido aqui &eacute; mais complexo do que deixa transparecer    a compara&ccedil;&atilde;o entre a imposi&ccedil;&atilde;o <I>versus</I> a concerta&ccedil;&atilde;o.    Por qu&ecirc;? Basicamente porque as institui&ccedil;&otilde;es de concerta&ccedil;&atilde;o    n&atilde;o garantem <I>per se</I> a implementa&ccedil;&atilde;o de estrat&eacute;gias    eficazes e cont&iacute;nuas tanto de reajustamento da economia holandesa ao    novo cen&aacute;rio da globaliza&ccedil;&atilde;o capitalista como de redefini&ccedil;&atilde;o    das rela&ccedil;&otilde;es industriais.</font></p>     <p><font size="2" face="Verdana">Como Ebbinghaus e Hassel (1999) e Hassel (2003)    mostram, dependendo de um conjunto de condi&ccedil;&otilde;es institucionais    e pol&iacute;ticas, as estrat&eacute;gias de concerta&ccedil;&atilde;o podem    produzir como resultados coaliz&otilde;es virtuosas ou colus&otilde;es particularistas.</font></p>     <p><font size="2" face="Verdana">No caso holand&ecirc;s, a capacidade de renova&ccedil;&atilde;o    das estruturas corporativas nascidas no p&oacute;s-1945 foi fortemente afetada    pelos sinais negativos do mercado, os quais incentivaram os principais atores    a rever suas percep&ccedil;&otilde;es e modalidades de a&ccedil;&atilde;o. Os    resultados alcan&ccedil;ados durante os &uacute;ltimos vinte anos &#150; forte e    consistente recupera&ccedil;&atilde;o dos n&iacute;veis de crescimento econ&ocirc;mico    e aumento da taxa de participa&ccedil;&atilde;o no mercado de trabalho e do    emprego de tempo parcial &#150; criaram um mecanismo de <I>feedback</I> que refor&ccedil;ou    a legitimidade e o apoio dos atores sociais. O resultado foi a cria&ccedil;&atilde;o    de condi&ccedil;&otilde;es pol&iacute;ticas para avan&ccedil;ar na reforma do    Estado de Bem-Estar Social nos anos de 1990, com graus de conflito pol&iacute;tico    e resist&ecirc;ncias de grupos organizados relativamente modestos.</font></p>     <p><font size="2" face="Verdana">Visser e Hemerijck procuram dist&acirc;ncia da    vers&atilde;o medi&aacute;tica do sucesso holand&ecirc;s sintetizada na no&ccedil;&atilde;o    de "Polder Model"<a name="tx07"></a><a href="#nt07"><SUP>7</SUP></a>,    amplamente difundida pelos meios de comunica&ccedil;&atilde;o e pelo pr&oacute;prio    governo holand&ecirc;s. A esse respeito, dizem os autores:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font size="2" face="Verdana">&#91;...&#93; n&atilde;o foi em nenhum momento um grande      projeto, tampouco um plano geral ou uma troca pol&iacute;tica de grande envergadura,      dos quais derivaram as pol&iacute;ticas adotadas. A via holandesa de ajustamento      e reforma est&aacute; envolvida em muitos imprevistos: uma forte recess&atilde;o,      uma mudan&ccedil;a no equil&iacute;brio entre capital e trabalho, uma crise      resultante de uma crescente inatividade e mudan&ccedil;a no cen&aacute;rio      pol&iacute;tico (1997, p. 208).</font></p> </blockquote>     <p><font size="2" face="Verdana">Em s&iacute;ntese, a interpreta&ccedil;&atilde;o    de Visser e Hemerijck est&aacute; apoiada na id&eacute;ia de que "a mudan&ccedil;a    na pol&iacute;tica &eacute; resultado de um desafio, o processo de identifica&ccedil;&atilde;o    e defini&ccedil;&atilde;o de problemas e de solu&ccedil;&otilde;es por parte    do Estado e dos atores coletivos, e de construir poder, um processo de legitima&ccedil;&atilde;o    e mobiliza&ccedil;&atilde;o de apoios por que certos problemas e solu&ccedil;&otilde;es    foram selecionados" (1997, pp. 13-14). Contudo, a estrat&eacute;gia corporativa    teria limites bem precisos. Os arranjos institucionais corporativos n&atilde;o    s&atilde;o suficientes para a efetividade das suas pol&iacute;ticas porque estas    dependem da exist&ecirc;ncia de uma cultura pol&iacute;tica consensual, incluindo-se    um compromisso dos principais jogadores com o interesse comum. E este &eacute;    freq&uuml;entemente enviesado pelas rela&ccedil;&otilde;es assim&eacute;tricas    de poder e pelas interpreta&ccedil;&otilde;es dominantes sobre sua natureza,    din&acirc;mica e resultados.</font></p>     <p><font size="2" face="Verdana">Do ponto de vista do debate europeu sobre a natureza    e as condi&ccedil;&otilde;es de sustentabilidade das concerta&ccedil;&otilde;es    de segunda gera&ccedil;&atilde;o, h&aacute; um forte ceticismo acerca das virtudes    da chamada cr&iacute;tica &agrave; interpreta&ccedil;&atilde;o do corporativismo    competitivo (cf. Ferrera <I>et al</I>., 2000). Como argumentavam Uwe Becker    e Vergunst, o conceito de corporativismo competitivo constru&iacute;do sob inspira&ccedil;&atilde;o    do exemplo holand&ecirc;s, envolvendo uma pol&iacute;tica prolongada de modera&ccedil;&atilde;o    salarial, como defendido por v&aacute;rios economistas pol&iacute;ticos (cf.    Ferrera <I>et al</I>., 2000), n&atilde;o &eacute; uma op&ccedil;&atilde;o vi&aacute;vel.</font></p>     <p><font size="2" face="Verdana">A forte assimetria a favor dos empres&aacute;rios    na rela&ccedil;&atilde;o com as confedera&ccedil;&otilde;es sindicais, o papel    impositivo desempenhado pelo Estado e as derrotas sofridas ao longo do per&iacute;odo    explicariam em grande parte a ades&atilde;o das lideran&ccedil;as sindicais    &agrave;s pol&iacute;ticas de modera&ccedil;&atilde;o e de reforma do Estado    de Bem-Estar Social. Em vez de um processo de aprendizado institucional e da    mudan&ccedil;a de paradigma cognitivo, teria havido uma acentuada assimetria    na correla&ccedil;&atilde;o de for&ccedil;as a favor das confedera&ccedil;&otilde;es    empresariais e do Estado (cf. Becker, 2001). Na verdade, embora predomine uma    vis&atilde;o de que o corporativismo e a democracia consensual holandesa t&ecirc;m    ra&iacute;zes numa autonomia dos parceiros sociais, haveria uma forte imposi&ccedil;&atilde;o    estatal, que parece ser reconhecida por Visser e Hemerijck quando dizem que    n&atilde;o h&aacute; um corporativismo forte sem um Estado forte.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Considera&ccedil;&otilde;es finais</b></font></p>     <p><font size="2" face="Verdana">A reflex&atilde;o desenvolvida partiu de uma    insatisfa&ccedil;&atilde;o com a tend&ecirc;ncia das an&aacute;lises sobre os    processos de reforma econ&ocirc;mica e social de navegar numa dicotomia anal&iacute;tica    entre institui&ccedil;&otilde;es e interesses, de um lado, e id&eacute;ias ou    paradigmas cognitivos, de outro. Embora bastante estilizada, essa dicotomia    est&aacute; presente numa parte ponder&aacute;vel dos estudos recentes.</font></p>     <p><font size="2" face="Verdana">Como vimos, h&aacute; no debate internacional    sobre o tema uma clara tentativa de superar essa polariza&ccedil;&atilde;o entre    institui&ccedil;&otilde;es, interesses e id&eacute;ias. Ora colocando em xeque    os diferentes enfoques institucionalistas, ora buscando incorporar de maneira    n&atilde;o instrumental o papel das id&eacute;ias e dos paradigmas cognitivos    no pr&oacute;prio processo de constitui&ccedil;&atilde;o dos atores, reservando    ao aprendizado social um papel importante, ao mesmo tempo em que ele &eacute;    pensado como nascendo da intera&ccedil;&atilde;o e da negocia&ccedil;&atilde;o    e da busca de regula&ccedil;&atilde;o dos conflitos.</font></p>     <p><font size="2" face="Verdana">O debate contempor&acirc;neo nas ci&ecirc;ncias    sociais tem buscado superar tradi&ccedil;&otilde;es cl&aacute;ssicas, seja na    ci&ecirc;ncia pol&iacute;tica, seja na economia, sobretudo por meio da "redescoberta    das institui&ccedil;&otilde;es" e da incorpora&ccedil;&atilde;o da dimens&atilde;o    cognitiva dos processos pol&iacute;ticos e dos atores nas suas intera&ccedil;&otilde;es    estrat&eacute;gicas.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Da perspectiva do novo institucionalismo na ci&ecirc;ncia    pol&iacute;tica, a rela&ccedil;&atilde;o entre institui&ccedil;&otilde;es, interesses    e id&eacute;ias, ou paradigmas cognitivos, &eacute; vista do prisma do primado    das institui&ccedil;&otilde;es. S&atilde;o elas que conformam as prefer&ecirc;ncias    ou os interesses, estruturam o campo das escolhas e determinam a pr&oacute;pria    din&acirc;mica. Certamente, as nuan&ccedil;as e diferen&ccedil;as entre o institucionalismo    da escolha racional, o aspecto sociol&oacute;gico e o hist&oacute;rico n&atilde;o    s&atilde;o negligenci&aacute;veis (cf. Th&eacute;ret, 2003). Entretanto, ao    menos no caso da concep&ccedil;&atilde;o instrumental dos interesses presente    nos enfoques da escolha racional, e mesmo naqueles culturalistas associados    ao institucionalismo sociol&oacute;gico, parece haver pouco espa&ccedil;o para    uma concep&ccedil;&atilde;o que afirma a constitui&ccedil;&atilde;o simult&acirc;nea    dos interesses e das id&eacute;ias, ou dos referenciais cognitivos. H&aacute;    pelo menos duas ordens de argumentos para apoiar essa observa&ccedil;&atilde;o.    De um lado, na vis&atilde;o da escolha racional, as intera&ccedil;&otilde;es    estrat&eacute;gicas sup&otilde;em as prefer&ecirc;ncias dadas, elas s&atilde;o    a afirma&ccedil;&atilde;o do c&aacute;lculo, o qual &eacute; ex&oacute;geno    &agrave; intera&ccedil;&atilde;o, embora possa sofrer mudan&ccedil;as em situa&ccedil;&otilde;es    de jogos repetidos. De outro, no caso do institucionalismo sociol&oacute;gico,    a &ecirc;nfase &eacute; dada ao papel de controle da cultura, dos valores, os    interesses tendem &agrave; in&eacute;rcia, exprimindo o peso da depend&ecirc;ncia    de trajet&oacute;ria. E a &ecirc;nfase na dimens&atilde;o cognitiva &eacute;    vista como sin&ocirc;nimo de institucionaliza&ccedil;&atilde;o, entendida como    as regras e as classifica&ccedil;&otilde;es que fornecem elementos para coordenar    a&ccedil;&otilde;es num contexto de racionalidade limitada e de incerteza.</font></p>     <p><font size="2" face="Verdana">Diante dessas concep&ccedil;&otilde;es, o institucionalismo    hist&oacute;rico oferece uma vantagem anal&iacute;tica: ele v&ecirc; as institui&ccedil;&otilde;es    como mecanismos para regular conflitos de interesses, seja em fun&ccedil;&atilde;o    da sua diferencia&ccedil;&atilde;o, seja devido &agrave;s situa&ccedil;&otilde;es    de assimetria de poder. Apesar de afirmar o primado das institui&ccedil;&otilde;es,    essa corrente se indaga sobre aonde levam as orienta&ccedil;&otilde;es e quais    as suas implica&ccedil;&otilde;es (cf. Immergut, 1996). Nesse sentido, &eacute;    poss&iacute;vel uma aproxima&ccedil;&atilde;o dos esfor&ccedil;os desenvolvidos    por autores como Peter Hall a outros como Gofas e Sabatier, para integrar as    dimens&otilde;es cognitivas como elemento constitutivo da explica&ccedil;&atilde;o    dos processos pol&iacute;ticos &#150; formula&ccedil;&atilde;o, implementa&ccedil;&atilde;o    de pol&iacute;ticas e programas &#150;, buscando uma articula&ccedil;&atilde;o entre    interesses, institui&ccedil;&otilde;es e id&eacute;ias.</font></p>     <p><font size="2" face="Verdana">Para isso, os conceitos de aprendizado pol&iacute;tico    e <I>mimicking</I> parecem ser bastante promissores, embora, como observamos,    haja necessidade de uma reflex&atilde;o mais sistem&aacute;tica e acurada, tendo    como foco as experi&ecirc;ncias concretas de reformas econ&ocirc;micas e sociais.</font></p>     <p><font size="2" face="Verdana">Do ponto de vista metodol&oacute;gico, as sugest&otilde;es    de Gofas parecem contribui&ccedil;&otilde;es relevantes. Tr&ecirc;s quest&otilde;es-chave    organizam a an&aacute;lise da rela&ccedil;&atilde;o entre id&eacute;ias, interesses    e institui&ccedil;&otilde;es:</font></p> <table width="100%" border="0" cellspacing="1" cellpadding="3">   <tr>     <td width="4%"><font size="2" face="Verdana">1)</font></td>     <td width="96%"><font size="2" face="Verdana">Quais s&atilde;o as id&eacute;ias        transferidas<a name="tx08"></a><a href="#nt08"><SUP>8</SUP></a>, isto &eacute;,        aquelas que est&atilde;o em disputa, refletindo diferentes concep&ccedil;&otilde;es        sobre determinados problemas que orientam diagn&oacute;sticos e delimitam        o campo das alternativas plaus&iacute;veis<a name="tx09"></a><a href="#nt09"><SUP>9</SUP></a>,        que fornecem modelos de rela&ccedil;&otilde;es causais etc.</font></td>   </tr>   <tr>     <td><font size="2" face="Verdana">2)</font></td>     <td><font size="2" face="Verdana">Quem transfere as id&eacute;ias? Quais os        atores e as institui&ccedil;&otilde;es que difundem as id&eacute;ias dominantes        ou as estruturantes, e por quais mecanismos? Aqui podemos trabalhar a no&ccedil;&atilde;o        de diferentes constela&ccedil;&otilde;es de atores (cf. Scharpf, 1997) ou        de comunidades de pol&iacute;ticas situadas no plano nacional ou internacional,        que interagem dentro de uma l&oacute;gica de redes de compartilhamento de        pol&iacute;ticas (cf. Kenis e Schneider, 1991).</font></td>   </tr>   <tr>     <td height="25"><font size="2" face="Verdana">3)</font></td>     <td><font size="2" face="Verdana">Finalmente, como as id&eacute;ias s&atilde;o        transferidas? Os mecanismos podem ser a emula&ccedil;&atilde;o ou o aprendizado        social. Aqui s&atilde;o cruciais as intera&ccedil;&otilde;es estrat&eacute;gicas        reiteradas que se d&atilde;o em arenas espec&iacute;ficas (reuni&otilde;es        peri&oacute;dicas, conselhos etc.).</font></td>   </tr> </table>     <p><font size="2" face="Verdana">&Eacute; preciso lembrar que as reformas pol&iacute;ticas    s&atilde;o muito dependentes de diagn&oacute;sticos efetivos e do papel das    id&eacute;ias na competi&ccedil;&atilde;o pelo poder. Uma reorienta&ccedil;&atilde;o    pol&iacute;tica requer uma coaliz&atilde;o de reivindica&ccedil;&otilde;es,    que mina considera&ccedil;&otilde;es judiciosas sobre a experi&ecirc;ncia de    fazer pol&iacute;ticas. Os exemplos emp&iacute;ricos apresentados na terceira    parte deste trabalho oferecem, a nosso ver, alguns <I>insights</I> que merecem    ser mais bem avaliados.</font></p>     <p><font size="2" face="Verdana">Como mostram Visser e Hemerijck (1997), as intera&ccedil;&otilde;es    estrat&eacute;gicas, quando inseridas em arenas decis&oacute;rias est&aacute;veis,    podem estimular inova&ccedil;&otilde;es tanto no plano dos objetivos como no    dos instrumentos, dentro de um quadro institucional est&aacute;vel. A trajet&oacute;ria    da concerta&ccedil;&atilde;o social na Holanda interpela a hip&oacute;tese do    peso inercial das institui&ccedil;&otilde;es porque, num contexto externo de    crise aguda e de paralisia decis&oacute;ria, foram as decis&otilde;es estrat&eacute;gicas    dos principais atores envolvidos que levaram &agrave; supera&ccedil;&atilde;o    da situa&ccedil;&atilde;o de impasse. Vale lembrar que a pol&iacute;tica de    concerta&ccedil;&atilde;o nos anos de 1980 n&atilde;o come&ccedil;ou de maneira    consensual, mas levou &agrave; constru&ccedil;&atilde;o de um consenso sobre    as solu&ccedil;&otilde;es para graves problemas ligados ao mercado de trabalho    e ao Estado de Bem-Estar Social.</font></p>     <p><font size="2" face="Verdana">Os conflitos e as diverg&ecirc;ncias n&atilde;o    desapareceram; tampouco devemos esquecer as rela&ccedil;&otilde;es assim&eacute;tricas    entre as organiza&ccedil;&otilde;es empresariais e sindicais no per&iacute;odo.    N&atilde;o obstante essa situa&ccedil;&atilde;o adversa, a percep&ccedil;&atilde;o    dos riscos envolvidos, incluindo-se a&iacute; a alternativa de uma interven&ccedil;&atilde;o    unilateral do Estado, induziu os atores sociais a modificarem seu padr&atilde;o    de comportamento, buscando solu&ccedil;&otilde;es novas para os agudos problemas    econ&ocirc;micos e sociais da d&eacute;cada de 1980. Na verdade, a experi&ecirc;ncia    holandesa e tamb&eacute;m a italiana s&atilde;o coerentes com a hip&oacute;tese    de que em determinados momentos de dram&aacute;ticas mudan&ccedil;as externas    podem criar-se janelas de oportunidades para reformas e altera&ccedil;&atilde;o    de paradigma. Em suma, o corporativismo evolutivo sugere que sob determinadas    condi&ccedil;&otilde;es os processos de aprendizado institucional e social se    desenvolvem contestando a l&oacute;gica inercial das institui&ccedil;&otilde;es,    abrindo espa&ccedil;o para novos paradigmas de pol&iacute;ticas, que se traduzem    numa redefini&ccedil;&atilde;o dos interesses dos atores, para os quais o jogo    estrat&eacute;gico dos atores sociais &eacute; crucial.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>Refer&ecirc;ncias Bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">BACCARO, L., CARRIERI, M. &amp; DAMIANO, C. (2002),    "The resurgence of the Italian confederal union: will it last?". ILO,    DP 144. Labour and Society Programme.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0103-2070200800010001200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BECKER, U. (2001), "Competitive corporatism    below sea level? Dutch myths and puzzles". Paper to be presented at the    conference on Small States in World Markets Fifteen Years Later.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000114&pid=S0103-2070200800010001200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BERRY, F. S. &amp; BERRY, W. D. (1999), "Innovation    and diffusion models in policy research". In: SABATIER, P. A. (org.). <I>Theories    of the policy process</I>. Boulder, Co., Westview, pp. 169-99.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000116&pid=S0103-2070200800010001200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CAMERON, D. (1984), "Social democracy, corporatism,    labour quiescence and the representation of economic interests in advanced capitalist    society". In: GOLDTHORPE, J. H. (org.). <I>Order and conflict in contemporary    capitalism</I>. Oxford, Clarendon Press, pp. 143-78.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0103-2070200800010001200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">CROUCH, C. H. (2001), "The crisis of keynesianism    and the rise of neoliberalism in Britain". In: CAMPBELL, John L. &amp;    PEDERSEN, Ove K. (orgs.). <I>The rise of neoliberalism and institutional analysis</I>.    Princeton, Princeton University Press, pp. 193218.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0103-2070200800010001200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">DEUTSCH, K. W. (1963), <I>The nerves of government:    models of political communication and control</I>. Nova York, Free Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0103-2070200800010001200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">EBBINGHAUS, B. &amp; HASSEL, A. (1999), "The    role of tripartite concertation in the reform welfare state". <I>Transfer</I>,    1-2: 64-81.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0103-2070200800010001200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">ESPING-ANDERSEN, G. (1990), <I>The three worlds    of welfare capitalism</I>. Cambridge, Polity Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000126&pid=S0103-2070200800010001200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. (1996), <I>Welfare States in transition:    national adaptations in global economies</I>. Londres, Sage.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0103-2070200800010001200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FERRERA, M., HEMERIJCK, A. &amp; RHODES, M. (2000),    <I>The future of social Europe: recasting work and welfare in the new economy</I>.    Report for the Portuguese Presidency of the European Union. Oeiras, Celta Editora.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0103-2070200800010001200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">GOFAS, A. (2001a), "Ideas and interests    in the construction of EMU: beyond the rationalist bias of the new ideotional    orthodoxy". CSGR Working Paper, University of Warwick, 36 pp.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0103-2070200800010001200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. (2001b), "Ideas and interests: research    project".University of Warwick.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0103-2070200800010001200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GOLDSTEIN, J. &amp; KEOHANE, R. O. (1993). "Ideas    and foreign policy: an analytical framework". In: _____. (orgs.). <I>Ideas    and foreign policy: beliefs, institutions and political change</I>. Ithaca,    Cornell University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0103-2070200800010001200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">GOUREVITCH, P. (1986), <I>Politics in hard times:    comparative responses to economic crises</I>. Ithaca, Cornell University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0103-2070200800010001200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">GUALMINI, E. (1995), "Apprendimento e cambiamento    nelle politiche pubbliche". <I>Rivista Italiana di Scienza Politica</I>,    XXV (2): 343-370.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0103-2070200800010001200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">HALL, P. (org.) (1989), <I>The political power    of economic ideas</I>. Princeton, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0103-2070200800010001200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. (1993), "Policy paradigm, social    learning and the State: the case of economic policymaking in Britain".    <I>Comparative Politics</I>, 25 (3): 275-296.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0103-2070200800010001200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">_____. (1997), "The role of interests, institutions,    and ideas in the comparative political economy of industrialized nations".    In: LICHBACK, Mark &amp; ZUCKERMAN, Alan (orgs.). <I>Comparative politics: rationality,    culture and structure</I>. Nova York, Cambridge University Press, pp. 174-207</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000146&pid=S0103-2070200800010001200018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p> <font size="2" face="Verdana">HALL, P. &amp; TAYLOR, Rosemary C. R. (1996),    "Political science and the three new institutionalisms". <I>Political    Studies</I>, 4 (5): 936-957.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0103-2070200800010001200019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">HASSEL, A. (2003), "The politics of social    pacts". <I>British Journal of Industrial Relations</I>, 41 (4): 707-726.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0103-2070200800010001200020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">HECLO, H. (1974), <I>Modern social politics    in Britain and Sweden: from relief to income maintenance</I>. New Haven, Yale    University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0103-2070200800010001200021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p> <font size="2" face="Verdana">HEMERIJCK, A. &amp; VISSER, J. (2001), "Learning    and mimicking: how European welfare of leyden". University of Leiden/University    of Amsterdam.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0103-2070200800010001200022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">HUBER, E. &amp; STEPHENS, J. D. (2001), <I>Development    and crisis of the welfare State: parties and policies in global markets</I>.    Chicago, University of Chicago Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0103-2070200800010001200023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">IMMERGUT, E. M. (1996), "The normative    roots of the new institutionnalism: historicalinstitutionalism and comparative    policy studies". In: BENZ, A &amp; SEIBEL, W. (orgs.). <I>Beitr&auml;ge    zur Theorieentwicklung in der Politik und Verwaltungswissenschaft</I>. Baden-Baden,    Nomos Verlag.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0103-2070200800010001200024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">JACOBSEN, J. K. (1995), "Much Ado about    ideas: the cognitive factor in economy policy". <I>World Politics</I>,    47: 283-310.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0103-2070200800010001200025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">JOBERT, B. &amp; MULLER, P. (1987), <I>L'&Eacute;tat    en action</I>. Paris, PUF.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0103-2070200800010001200026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p> <font size="2" face="Verdana">KATZENSTEIN, P. (1985), <I>Small States in world    markets: industrial policy in Europe</I>. Ithaca, Cornell University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0103-2070200800010001200027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">KENIS, P. &amp; SCHNEIDER, V. (1991), "Policy    network and policy analysis; scrutinizing a new analytical toolbox". In:    MARIN, B. &amp; MAYNTZ, R. (orgs.). <I>Policy networks: empirical evidence and    theoretical considerations</I>. Frankfurt, Campus Verlag/Westview Press, pp.    25-62.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0103-2070200800010001200028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">MCNAMARA, K. R. (1998), "The currency of    ideas: monetary politics in the European union". Ithaca, Cornell University    Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0103-2070200800010001200029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">MESA LAGO, C. (2001), "Structural reform    of social security pensions in Latin America: models, characteristics, results    and conclusions". <I>International Social Security Review</I>, 54 (4):    67-92.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0103-2070200800010001200030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">MOLINA, O. &amp; RHODES, M. (2002), "Corporatism:    the past, present, and future of a concept". <I>Annual Review of Political    Science</I>, 5: 305-331.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0103-2070200800010001200031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p> <font size="2" face="Verdana">OLSEN, J. P. &amp; PETERS, G. (1996), <I>Lessons    from experience: experiential learning in administrative reform in eight democracies</I>.    Oslo, Scandinavian University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0103-2070200800010001200032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">PEKKARINEN, J. (1989), "Keynesianism and    Scandinavian models of economy policy". In: HALL, P. (org.). <I>The political    power of economic ideas</I>. Princeton, Princeton University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0103-2070200800010001200033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">PIERSON, P. (2001), "Coping with permanent    austerity: welfare State restructuring in afluent democracies". In: _____.    (org.). <I>The new politics of the welfare State</I>. Oxford, Oxford University    Press, pp. 410-456.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0103-2070200800010001200034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">PRZEWORSKI, A. (1989), <I>Capitalismo e socialdemocracia</I>.    S&atilde;o Paulo, Cia. das Letras.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0103-2070200800010001200035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">ROGERS, E. E. (1962), <I>Diffusion of innovations</I>.    Nova York, The Free Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0103-2070200800010001200036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p> <font size="2" face="Verdana">ROSE, R. (1993), <I>Lesson-drawing in public    policy: a guide to learning across time and space</I>. Chatham, NJ, Chatham    House Publishers.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000183&pid=S0103-2070200800010001200037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SABATIER, P. A. &amp; JENKINS-SMITH, H. C. (orgs.)    (1993), <I>Policy change and learning: an advocacy coalition approach</I>. Boulder,    Co., Westview Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0103-2070200800010001200038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">SALANT, Walter. (1989), "The spread of    keynesian doctrines and practices in the United States". In: HALL, P. (org.).    <I>The political power of economic ideas</I>. Princeton, Princeton University    Press, pp. 27-51.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000187&pid=S0103-2070200800010001200039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p> <font size="2" face="Verdana">SCHARPF, F. (1997), <I>Games real actors play:    actor-centered institutionalism in policy research</I>. Boulder, Co., Westview    Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0103-2070200800010001200040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">TAPIA, J. R. B. (2003), "Concerta&ccedil;&atilde;o    social, negocia&ccedil;&otilde;es coletivas e flexibilidade: o caso italiano    (1992-2002)". <I>Revista Dados</I>, 46 (2): 215-264.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0103-2070200800010001200041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana"> TH&Eacute;RET, B. (2003), "Institui&ccedil;&otilde;es    entre as estruturas e as a&ccedil;&otilde;es". <I>Lua Nova</I>, 58.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000193&pid=S0103-2070200800010001200042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VISSER, J. (1998), "Concertation: the art of    making social pacts". In: DELORS, J. <I>et al</I>. (orgs.). <I>National social    pacts: assessment and future prospects</I>. Bruxelas/Paris, European Trade Union    Institute/Notre Europe.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000195&pid=S0103-2070200800010001200043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VISSER, J. &amp; HEMERIJCK, A. C. (1997), "<I>A    Dutch miracle</I>":<I> job growth, welfare reform, and corporatism in the    Netherlands</I>. Amsterdam, Amsterdam University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000197&pid=S0103-2070200800010001200044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WALKER, J. L. (1969), "The diffusion of    innovations among the American States". <I>American Political Science Review</i>,    63: 880-899.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000199&pid=S0103-2070200800010001200045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">WEIR, M. &amp; SKOCPOL, T. (1985), "States    structures and the possibilities for keynesian responses to the great depression    in Sweden, Britain and United States". In: EVANS, P. <I>et al</I>. (orgs.).    <I>Bringing the State back in</I>. Nova York, Cambridge University Press, pp.    107-168.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000201&pid=S0103-2070200800010001200046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Texto recebido em 6/4/2006 e aprovado em 11/1/2008.</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Jorge R. B. Tapia &eacute; professor do Instituto    de Economia da Unicamp e coordenador dos Centros e N&uacute;cleos da Unicamp.    E-mail:<a href="mailto:bitapia@reitoria.unicamp.br">bitapia@reitoria.unicamp.br</a>.    <br>   Eduardo Rodrigues Gomes &eacute; professor do Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Ci&ecirc;ncia Pol&iacute;tica da Universidade Federal Fluminense. E-mail:    <a href="mailto:gomeser@oi.com.br">gomeser@oi.com.br</a>.    <br>   <a name="nt01"></a><a href="#tx01">1</a> M&iacute;mica, imita&ccedil;&atilde;o    &#150; mantido no original em ingl&ecirc;s.    <br>   <a name="nt02"></a><a href="#tx02">2</a> Cabe aqui uma observa&ccedil;&atilde;o    feita &agrave; luz da an&aacute;lise comparada sobre a difus&atilde;o do keynesianismo.    H&aacute; uma intrigante situa&ccedil;&atilde;o em que a introdu&ccedil;&atilde;o    de pol&iacute;ticas e id&eacute;ias ligadas a Keynes &eacute; geralmente associada    a partidos socialdemocratas, mas sua continuidade &eacute; obra de partidos    conservadores. Os casos em que a iniciativa coube a partidos conservadores foram    raros. A forte resist&ecirc;ncia verificada na Alemanha, na It&aacute;lia e    no Jap&atilde;o no p&oacute;sguerra expressa a hegemonia de partidos conservadores,    apoiando este argumento.    <br>   <a name="nt03"></a><a href="#tx03">3</a> No caso do estudo sobre as id&eacute;ias    keynesianas, Hall menciona o poder do Banco Central sobre as pol&iacute;ticas    p&uacute;blicas. A nosso ver, essa assertiva pode ser aplicada ao caso de outras    &aacute;reas de pol&iacute;ticas p&uacute;blicas, nas quais o poder poder&aacute;    ou n&atilde;o estar concentrado nos &oacute;rg&atilde;os ligados &agrave; pol&iacute;tica    econ&ocirc;mica.    ]]></body>
<body><![CDATA[<br>   <a name="nt04"></a><a href="#tx04">4</a> Termo j&aacute; bastante difundido    e cuja tradu&ccedil;&atilde;o mais aproximada seria "padr&otilde;es de    qualidade".    <br>   <a name="nt05"></a><a href="#tx05">5</a> Ou, nas palavras do autor, "se    o exemplo keynesiano demonstra que as id&eacute;ias t&ecirc;m um poder real    no mundo pol&iacute;tico, isto tamb&eacute;m confirma que elas n&atilde;o adquirem    for&ccedil;a independentemente da constela&ccedil;&atilde;o de institui&ccedil;&otilde;es    e interesses que j&aacute; estavam presentes" (Hall, 1989, p. 390).    <br>   <a name="nt06"></a><a href="#tx06">6</a> O aprendizado &eacute; definido como    a "habilidade de detectar e corrigir erros, e melhorar o funcionamento    dos sistemas sociais" (Olsen e Peters, 1996, p. 4).    <br>   <a name="nt07"></a><a href="#tx07">7</a> Modelo holand&ecirc;s de negocia&ccedil;&atilde;o    tripartite, datado do in&iacute;cio dos anos de 1980, que tem lugar no Conselho    Econ&ocirc;mico Social e tem produzido muitos acordos entre capitalistas e trabalhadores    ao longo dos anos.    <br>   <a name="nt08"></a><a href="#tx08">8</a> Por id&eacute;ias estamos considerando    estruturas de conhecimento que desempenham as fun&ccedil;&otilde;es de organizar    e informar os formuladores de pol&iacute;ticas sobre determinado problema.    <br>   <a name="nt09"></a><a href="#tx09">9</a> Na formula&ccedil;&atilde;o de Jenkins-Smith,    elas correspondem aos sistemas de cren&ccedil;as, isto &eacute;, a "um    conjunto de valores priorit&aacute;rios e pressupostos causais sobre como realiz&aacute;-los"    (1993, p. 16) dos programas e pol&iacute;ticas.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BACCARO]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[CARRIERI]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[DAMIANO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA["The resurgence of the Italian confederal union: will it last?"]]></source>
<year>2002</year>
<publisher-name><![CDATA[ILO, DP 144. Labour and Society Programme]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BECKER]]></surname>
<given-names><![CDATA[U.]]></given-names>
</name>
</person-group>
<source><![CDATA["Competitive corporatism below sea level? Dutch myths and puzzles"]]></source>
<year>2001</year>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERRY]]></surname>
<given-names><![CDATA[F. S.]]></given-names>
</name>
<name>
<surname><![CDATA[BERRY]]></surname>
<given-names><![CDATA[W. D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Innovation and diffusion models in policy research"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SABATIER]]></surname>
<given-names><![CDATA[P. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Theories of the policy process]]></source>
<year>1999</year>
<page-range>169-99</page-range><publisher-loc><![CDATA[Boulder^eCo Co]]></publisher-loc>
<publisher-name><![CDATA[Westview]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMERON]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Social democracy, corporatism, labour quiescence and the representation of economic interests in advanced capitalist society"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GOLDTHORPE]]></surname>
<given-names><![CDATA[J. H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Order and conflict in contemporary capitalism]]></source>
<year>1984</year>
<page-range>143-78</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Clarendon Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CROUCH]]></surname>
<given-names><![CDATA[C. H.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The crisis of keynesianism and the rise of neoliberalism in Britain"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CAMPBELL]]></surname>
<given-names><![CDATA[John L.]]></given-names>
</name>
<name>
<surname><![CDATA[PEDERSEN]]></surname>
<given-names><![CDATA[Ove K.]]></given-names>
</name>
</person-group>
<source><![CDATA[The rise of neoliberalism and institutional analysis]]></source>
<year>2001</year>
<page-range>193218</page-range><publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DEUTSCH]]></surname>
<given-names><![CDATA[K. W.]]></given-names>
</name>
</person-group>
<source><![CDATA[The nerves of government: models of political communication and control]]></source>
<year>1963</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EBBINGHAUS]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[HASSEL]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The role of tripartite concertation in the reform welfare state"]]></article-title>
<source><![CDATA[Transfer]]></source>
<year>1999</year>
<volume>1</volume><volume>2</volume>
<page-range>64-81</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESPING-ANDERSEN]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[The three worlds of welfare capitalism]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Cambridge ]]></publisher-loc>
<publisher-name><![CDATA[Polity Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ESPING-ANDERSEN]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Welfare States in transition: national adaptations in global economies]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Londres ]]></publisher-loc>
<publisher-name><![CDATA[Sage]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERRERA]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[HEMERIJCK]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[RHODES]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<source><![CDATA[The future of social Europe: recasting work and welfare in the new economy]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Oeiras ]]></publisher-loc>
<publisher-name><![CDATA[Celta Editora]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFAS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA["Ideas and interests in the construction of EMU: beyond the rationalist bias of the new ideotional orthodoxy"]]></source>
<year>2001</year>
<publisher-name><![CDATA[University of Warwick]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFAS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA["Ideas and interests: research project"]]></source>
<year>2001</year>
<publisher-name><![CDATA[University of Warwick]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOFAS]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[KEOHANE]]></surname>
<given-names><![CDATA[R. O.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Ideas and foreign policy: an analytical framework"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Ideas and foreign policy: beliefs, institutions and political change]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOUREVITCH]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Politics in hard times: comparative responses to economic crises]]></source>
<year>1986</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUALMINI]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="it"><![CDATA["Apprendimento e cambiamento nelle politiche pubbliche"]]></article-title>
<source><![CDATA[Rivista Italiana di Scienza Politica]]></source>
<year>1995</year>
<volume>XXV</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>343-370</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[The political power of economic ideas]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Policy paradigm, social learning and the State: the case of economic policymaking in Britain"]]></article-title>
<source><![CDATA[Comparative Politics]]></source>
<year>1993</year>
<volume>25</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>275-296</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The role of interests, institutions, and ideas in the comparative political economy of industrialized nations"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LICHBACK]]></surname>
<given-names><![CDATA[Mark]]></given-names>
</name>
<name>
<surname><![CDATA[ZUCKERMAN]]></surname>
<given-names><![CDATA[Alan]]></given-names>
</name>
</person-group>
<source><![CDATA[Comparative politics: rationality, culture and structure]]></source>
<year>1997</year>
<page-range>174-207</page-range><publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[TAYLOR]]></surname>
<given-names><![CDATA[Rosemary C. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Political science and the three new institutionalisms"]]></article-title>
<source><![CDATA[Political Studies]]></source>
<year>1996</year>
<volume>4</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>936-957</page-range></nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HASSEL]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The politics of social pacts"]]></article-title>
<source><![CDATA[British Journal of Industrial Relations]]></source>
<year>2003</year>
<volume>41</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>707-726</page-range></nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HECLO]]></surname>
<given-names><![CDATA[H.]]></given-names>
</name>
</person-group>
<source><![CDATA[Modern social politics in Britain and Sweden: from relief to income maintenance]]></source>
<year>1974</year>
<publisher-loc><![CDATA[New Haven ]]></publisher-loc>
<publisher-name><![CDATA[Yale University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HEMERIJCK]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[VISSER]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA["Learning and mimicking: how European welfare of leyden"]]></source>
<year>2001</year>
<publisher-name><![CDATA[University of LeidenUniversity of Amsterdam]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUBER]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
<name>
<surname><![CDATA[STEPHENS]]></surname>
<given-names><![CDATA[J. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Development and crisis of the welfare State: parties and policies in global markets]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Chicago ]]></publisher-loc>
<publisher-name><![CDATA[University of Chicago Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[IMMERGUT]]></surname>
<given-names><![CDATA[E. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The normative roots of the new institutionnalism: historicalinstitutionalism and comparative policy studies"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BENZ]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[SEIBEL]]></surname>
<given-names><![CDATA[W.]]></given-names>
</name>
</person-group>
<source><![CDATA[Beiträge zur Theorieentwicklung in der Politik und Verwaltungswissenschaft]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Baden-Baden ]]></publisher-loc>
<publisher-name><![CDATA[Nomos Verlag]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JACOBSEN]]></surname>
<given-names><![CDATA[J. K.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Much Ado about ideas: the cognitive factor in economy policy"]]></article-title>
<source><![CDATA[World Politics]]></source>
<year>1995</year>
<volume>47</volume>
<page-range>283-310</page-range></nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JOBERT]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[MULLER]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[L'État en action]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KATZENSTEIN]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Small States in world markets: industrial policy in Europe]]></source>
<year>1985</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KENIS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHNEIDER]]></surname>
<given-names><![CDATA[V.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Policy network and policy analysis; scrutinizing a new analytical toolbox"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MARIN]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
<name>
<surname><![CDATA[MAYNTZ]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Policy networks: empirical evidence and theoretical considerations]]></source>
<year>1991</year>
<page-range>25-62</page-range><publisher-loc><![CDATA[Frankfurt ]]></publisher-loc>
<publisher-name><![CDATA[Campus VerlagWestview Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MCNAMARA]]></surname>
<given-names><![CDATA[K. R.]]></given-names>
</name>
</person-group>
<source><![CDATA["The currency of ideas: monetary politics in the European union"]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Ithaca ]]></publisher-loc>
<publisher-name><![CDATA[Cornell University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MESA LAGO]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Structural reform of social security pensions in Latin America: models, characteristics, results and conclusions"]]></article-title>
<source><![CDATA[International Social Security Review]]></source>
<year>2001</year>
<volume>54</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>67-92</page-range></nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOLINA]]></surname>
<given-names><![CDATA[O.]]></given-names>
</name>
<name>
<surname><![CDATA[RHODES]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Corporatism: the past, present, and future of a concept"]]></article-title>
<source><![CDATA[Annual Review of Political Science]]></source>
<year>2002</year>
<volume>5</volume>
<page-range>305-331</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[OLSEN]]></surname>
<given-names><![CDATA[J. P.]]></given-names>
</name>
<name>
<surname><![CDATA[PETERS]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Lessons from experience: experiential learning in administrative reform in eight democracies]]></source>
<year>1996</year>
<publisher-loc><![CDATA[Oslo ]]></publisher-loc>
<publisher-name><![CDATA[Scandinavian University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEKKARINEN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Keynesianism and Scandinavian models of economy policy"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[The political power of economic ideas]]></source>
<year>1989</year>
<publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEKKARINEN]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Coping with permanent austerity: welfare State restructuring in afluent democracies"]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The new politics of the welfare State]]></source>
<year>2001</year>
<page-range>410-456</page-range><publisher-loc><![CDATA[Oxford ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRZEWORSKI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Capitalismo e socialdemocracia]]></source>
<year>1989</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROGERS]]></surname>
<given-names><![CDATA[E. E.]]></given-names>
</name>
</person-group>
<source><![CDATA[Diffusion of innovations]]></source>
<year>1962</year>
<publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[The Free Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSE]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
</person-group>
<source><![CDATA[Lesson-drawing in public policy: a guide to learning across time and space]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Chatham^eNJ NJ]]></publisher-loc>
<publisher-name><![CDATA[Chatham House Publishers]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SABATIER]]></surname>
<given-names><![CDATA[P. A.]]></given-names>
</name>
<name>
<surname><![CDATA[JENKINS-SMITH]]></surname>
<given-names><![CDATA[H. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Policy change and learning: an advocacy coalition approach]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Boulder^eCo Co]]></publisher-loc>
<publisher-name><![CDATA[Westview Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SALANT]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The spread of keynesian doctrines and practices in the United States"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[The political power of economic ideas]]></source>
<year>1989</year>
<page-range>27-51</page-range><publisher-loc><![CDATA[Princeton ]]></publisher-loc>
<publisher-name><![CDATA[Princeton University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHARPF]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Games real actors play: actor-centered institutionalism in policy research]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Boulder^eCo Co]]></publisher-loc>
<publisher-name><![CDATA[Westview Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TAPIA]]></surname>
<given-names><![CDATA[J. R. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Concertação social, negociações coletivas e flexibilidade: o caso italiano (1992-2002)"]]></article-title>
<source><![CDATA[Revista Dados]]></source>
<year>2003</year>
<volume>46</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>215-264</page-range></nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THÉRET]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA["Instituições entre as estruturas e as ações"]]></article-title>
<source><![CDATA[Lua Nova]]></source>
<year>2003</year>
<volume>58</volume>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VISSER]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Concertation: the art of making social pacts"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DELORS]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[National social pacts: assessment and future prospects]]></source>
<year>1998</year>
<publisher-loc><![CDATA[BruxelasParis ]]></publisher-loc>
<publisher-name><![CDATA[European Trade Union InstituteNotre Europe]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VISSER]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
<name>
<surname><![CDATA[HEMERIJCK]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<source><![CDATA["A Dutch miracle": job growth, welfare reform, and corporatism in the Netherlands]]></source>
<year>1997</year>
<publisher-loc><![CDATA[Amsterdam ]]></publisher-loc>
<publisher-name><![CDATA[Amsterdam University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WALKER]]></surname>
<given-names><![CDATA[J. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["The diffusion of innovations among the American States"]]></article-title>
<source><![CDATA[American Political Science Review]]></source>
<year>1969</year>
<volume>63</volume>
<page-range>880-899</page-range></nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WEIR]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[SKOCPOL]]></surname>
<given-names><![CDATA[T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["States structures and the possibilities for keynesian responses to the great depression in Sweden, Britain and United States"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[EVANS]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[Bringing the State back in]]></source>
<year>1985</year>
<page-range>107-168</page-range><publisher-loc><![CDATA[Nova York ]]></publisher-loc>
<publisher-name><![CDATA[Cambridge University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
