<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6445</journal-id>
<journal-title><![CDATA[Lua Nova: Revista de Cultura e Política]]></journal-title>
<abbrev-journal-title><![CDATA[Lua Nova]]></abbrev-journal-title>
<issn>0102-6445</issn>
<publisher>
<publisher-name><![CDATA[CEDEC]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-64452013000200007</article-id>
<article-id pub-id-type="doi">10.1590/S0102-64452013000200007</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Três caminhos para a democracia radical]]></article-title>
<article-title xml:lang="en"><![CDATA[Three roads to radical democracy]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Chatterjee]]></surname>
<given-names><![CDATA[Partha]]></given-names>
</name>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Columbia University  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>USA</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>00</month>
<year>2013</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>00</month>
<year>2013</year>
</pub-date>
<numero>89</numero>
<fpage>169</fpage>
<lpage>189</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-64452013000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-64452013000200007&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-64452013000200007&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo consiste em uma análise da experiência da democracia indiana, que remonta às tentativas de torná-la mais democrática. Para tal empenho, divide a questão em três níveis temáticos: a luta armada (a presença da guerrilha maoista na Índia Central), a primazia da esfera cívica sobre a política e a dominância da esfera política sobre a legal. Todos se mostrarão incapazes de radicalizar a democracia indiana. A principal questão sublinhada no artigo repousa no fato de que as três tentativas acabam por propor, de modos distintos, a negação da política e, no limite, da própria democracia, duramente conquistada na Índia em sua revolução da independência de 1947. Ao mesmo tempo, chama a atenção para dois aspectos fundamentais. De um lado, possui bases reais a generalizada descrença dos cidadãos na capacidade do Estado de equacionar e encaminhar soluções sobre os graves problemas econômicos, políticos, sociais, éticos, que afetam a maioria da população da Índia. De outro, somente a retomada da política democrática restauraria os elos perdidos da revolução nacional.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article is an analysis of the experience of Indian democracy dating back to attempts to render it more democratic. For this effort, it divides the question in three thematic levels: the armed struggle (the presence of Maoist guerrillas in Central India), the primacy of civic sphere of politics and the dominance political sphere over the legal one. All of them will reveal themselves incapables to radicalize the Indian democracy. The main question highlighted in this article lies in the fact that the three attempts end up proposing, in different ways, the negation of politics and, ultimately, democracy itself, which was harshly conquered in India by its independence revolution of 1947. At the same time, draws attention to two fundamental aspects. On one hand, the widespread distrust of citizens in the state's ability to equate and forward solutions for the serious economic, political, social, ethical problems affecting most of the population of India, has real basis. On the other hand, only the resumption of democratic politics restores the missing links of the national revolution.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[Democracia Radical]]></kwd>
<kwd lng="pt"><![CDATA[Política Democrática]]></kwd>
<kwd lng="pt"><![CDATA[Luta armada]]></kwd>
<kwd lng="pt"><![CDATA[Questão Agrária]]></kwd>
<kwd lng="en"><![CDATA[Radical Democracy]]></kwd>
<kwd lng="en"><![CDATA[Democratic Politics]]></kwd>
<kwd lng="en"><![CDATA[Armed Struggle]]></kwd>
<kwd lng="en"><![CDATA[Agrarian Question]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif">DOSSI&Ecirc; DEMOCRACIA EM DEBATE</font></b></p>     <p>&nbsp;</p>     <p><b><font size="4" face="Verdana, Arial, Helvetica, sans-serif">Tr&ecirc;s caminhos para a democracia radical<a id="tx*"></a><a href="#nt*"><sup>*</sup></a></font></b></p>     <p>&nbsp;</p>     <p><b><font size="3" face="Verdana, Arial, Helvetica, sans-serif">Three roads to radical democracy </font></b></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Partha Chatterjee</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Professor de antropologia da Universidade de   Columbia</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> O artigo consiste em uma an&aacute;lise da experi&ecirc;ncia da democracia indiana, que   remonta &agrave;s tentativas de torn&aacute;-la mais democr&aacute;tica. Para tal empenho, divide a   quest&atilde;o em tr&ecirc;s n&iacute;veis tem&aacute;ticos: a luta armada (a presen&ccedil;a da guerrilha   maoista na &Iacute;ndia Central), a primazia da esfera c&iacute;vica sobre a pol&iacute;tica e a   domin&acirc;ncia da esfera pol&iacute;tica sobre a legal. Todos se mostrar&atilde;o incapazes de   radicalizar a democracia indiana. A principal quest&atilde;o sublinhada no artigo   repousa no fato de que as tr&ecirc;s tentativas acabam por propor, de modos   distintos, a nega&ccedil;&atilde;o da pol&iacute;tica e, no limite, da pr&oacute;pria democracia, duramente   conquistada na &Iacute;ndia em sua revolu&ccedil;&atilde;o da independ&ecirc;ncia de 1947. Ao mesmo tempo,   chama a aten&ccedil;&atilde;o para dois aspectos fundamentais. De um lado, possui bases reais   a generalizada descren&ccedil;a dos cidad&atilde;os na capacidade do Estado de equacionar e   encaminhar solu&ccedil;&otilde;es sobre os graves problemas econ&ocirc;micos, pol&iacute;ticos, sociais,   &eacute;ticos, que afetam a maioria da popula&ccedil;&atilde;o da &Iacute;ndia. De outro, somente a   retomada da pol&iacute;tica democr&aacute;tica restauraria os elos perdidos da revolu&ccedil;&atilde;o   nacional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b> Democracia Radical; Pol&iacute;tica Democr&aacute;tica; Luta armada; Quest&atilde;o Agr&aacute;ria. </font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> The article is an analysis of the   experience of Indian democracy dating back to attempts to render it more   democratic. For this effort, it divides the question in three thematic levels:   the armed struggle (the presence of Maoist guerrillas in Central India), the   primacy of civic sphere of politics and the dominance political sphere over the   legal one. All of them will reveal themselves incapables to radicalize the   Indian democracy. The main question highlighted in this article lies in the   fact that the three attempts end up proposing, in different ways, the negation   of politics and, ultimately, democracy itself, which was harshly conquered in   India by its independence revolution of 1947. At the same time, draws attention   to two fundamental aspects. On one hand, the widespread distrust of citizens in   the state's ability to equate and forward solutions for the serious economic,   political, social, ethical problems affecting most of the population of India,   has real basis. On the other hand, only the resumption of democratic politics   restores the missing links of the national revolution.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Keywords:</b> Radical Democracy, Democratic   Politics; Armed Struggle; Agrarian Question.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao analisar a   experi&ecirc;ncia recente de democracia na &Iacute;ndia, vejo tr&ecirc;s caminhos distintos que   procuram mov&ecirc;-la em uma dire&ccedil;&atilde;o mais radical. Cada um deles &eacute; caracterizado por   debates internos e fissuras organizacionais e, por isso, possui diversas   variantes. Mas todos se originam de uma cr&iacute;tica &agrave; forma constitucionalista   liberal de democracia representativa atualmente praticada na &Iacute;ndia por meio de   partidos pol&iacute;ticos, uma burocracia permanente e um judici&aacute;rio independente. S&atilde;o   eles: luta armada, primazia da esfera c&iacute;vica sobre a pol&iacute;tica, predomin&acirc;ncia da   esfera pol&iacute;tica sobre a legal.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Luta armada</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O que hoje na &Iacute;ndia se denomina maoismo remonta   geralmente a uma revolta camponesa ocorrida em 1967 em Naxalbari, no estado de   Bengala Ocidental, onde um governo de coaliz&atilde;o que inclu&iacute;a o Partido Comunista   da &Iacute;ndia (marxista) (PCI maoista) acabara de assumir o poder. Uma unidade local   deste partido, no entanto, iniciou uma revolta entre camponeses e meeiros   sem-terra com o intuito de expropriar seus propriet&aacute;rios. Para n&atilde;o p&ocirc;r em   perigo o futuro de seu governo, os l&iacute;deres do (PCI marxista) enviaram a pol&iacute;cia   para reprimir a revolta. Isso causou uma cis&atilde;o no partido e, em 1969, formou-se   o PCI (marxista-leninista), que se alinhava explicitamente com o Partido   Comunista chin&ecirc;s e defendia a luta armada contra os inimigos de classe. Os   ativistas do novo partido, popularmente conhecidos como naxalitas, sofreram   forte repress&atilde;o do governo do Congresso de Indira Gandhi no in&iacute;cio da d&eacute;cada de   1970. Centenas de pessoas foram mortas pela pol&iacute;cia em encontros forjados e   milhares foram presas (Banerjee, 1980). Apesar de divididos em v&aacute;rias fac&ccedil;&otilde;es,   os naxalitas mantiveram-se atuantes nas d&eacute;cadas de 1980 e 1990, especialmente   sob a bandeira do Grupo de Guerra Popular, nas regi&otilde;es de florestas de Andhra   Pradesh, cuja maioria da popula&ccedil;&atilde;o &eacute; classificada como tribal. No entanto, em   2004-2005, essa longa insurg&ecirc;ncia foi esmagada pela intensifica&ccedil;&atilde;o da viol&ecirc;ncia   policial e muitos quadros que haviam sobrevivido mudaram-se para as regi&otilde;es de   florestas de Chhattisgarh. V&aacute;rios grupos dissidentes se reuniram em 2005 para   formar o PCI (maoista), que lidera uma nova insurg&ecirc;ncia entre povos tribais de   Chhattisgarh e Jharkhan na &Iacute;ndia central. Esta &eacute; atualmente a base principal do   movimento maoista na &Iacute;ndia, embora ele tamb&eacute;m esteja presente em algumas &aacute;reas   em Bihar, Orissa e Bengala Ocidental e entre estudantes e profissionais   urbanos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No curso de sua evolu&ccedil;&atilde;o, o movimento maoista se diferenciou   nitidamente da pol&iacute;tica da esquerda parlamentar na &Iacute;ndia. Bernard D'Mello, um   comentador simp&aacute;tico ao movimento, identificou algumas das caracter&iacute;sticas de   uma pol&iacute;tica claramente maoista, derivadas da experi&ecirc;ncia hist&oacute;rica da   revolu&ccedil;&atilde;o chinesa (D'Mello, 2009). Em primeiro lugar, os maoistas insistem que   a base do movimento deve ser constitu&iacute;da pela massa do campesinato pobre do   interior do pa&iacute;s, e n&atilde;o pelo proletariado urbano. Segundo, eles acreditam num processo   ininterrupto de revolu&ccedil;&atilde;o, que avan&ccedil;aria em fases. Terceiro, d&atilde;o grande &ecirc;nfase   a uma revolu&ccedil;&atilde;o democr&aacute;tica nacional, que tornaria o capitalismo mais   compat&iacute;vel com a democracia, permitindo assim uma transi&ccedil;&atilde;o mais suave para o   socialismo. Quarto, sua estrat&eacute;gia &eacute; a da guerra popular prolongada, em que s&atilde;o   constru&iacute;das bases rurais dirigidas como miniaturas de Estados democr&aacute;ticos   autossuficientes, onde a terra &eacute; dada ao agricultor. Espera-se que essas bases   se multipliquem e por fim abarquem as cidades. Quinto, eles buscam apoio nas   cidades ao defender um nacionalismo genuinamente anti-imperialista. Por &uacute;ltimo,   afirmam suplementar o centralismo democr&aacute;tico do partido com uma "linha de   massa" a fim de evitar o surgimento de uma nova elite pol&iacute;tico-burocr&aacute;tica.   Essas caracter&iacute;sticas, como insiste D'Mello, conferem &agrave; pol&iacute;tica dos maoistas   na &Iacute;ndia um car&aacute;ter totalmente diferente de todos os outros partidos e   movimentos que operam dentro da estrutura da democracia eleitoral.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recentemente, os maoistas se   envolveram em reiterados conflitos armados com as for&ccedil;as de seguran&ccedil;a dos   governos central e estaduais. Em particular, minaram e atacaram, por meio de   emboscadas, escoltas policiais e paramilitares, al&eacute;m de lan&ccedil;arem incurs&otilde;es   espetaculares em acampamentos policiais para obter armas, causando grande   n&uacute;mero de mortos e feridos. Numa atitude mais controversa, atacaram alvos civis   como trens e &ocirc;nibus, matando dezenas de inocentes. Confrontada com a cr&iacute;tica de   que essas a&ccedil;&otilde;es s&atilde;o mais do que atos de terrorismo, a lideran&ccedil;a maoista admitiu   que elas foram equivocadas (Ganapathi, 2010).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ao mesmo tempo, os maoistas tentaram estabelecer suas pr&oacute;prias   formas de autogoverno dentro das zonas de insurg&ecirc;ncia, embora seu dom&iacute;nio sobre   tais &aacute;reas n&atilde;o seja permanente nem total. Relatos simp&aacute;ticos ao modo como os   maoistas conduzem a vida em sua "base" foram fornecidos por Arundhati Roy   (2011) e Gautam Navlakha (2012). A zona de guerrilha no distrito de Bastar, em   Chhattisgarh, &eacute; controlada pelo <i>Jantanam Sarkar</i> (governo do povo), que opera por meio de comit&ecirc;s revolucion&aacute;rios do povo,   organizados em tr&ecirc;s fileiras, sendo a inferior governada por tr&ecirc;s a cinco   aldeias. Al&eacute;m disso, h&aacute; uma estrutura militar que consiste em cerca de 10 mil   combatentes do Ex&eacute;rcito de Guerrilha de Liberta&ccedil;&atilde;o do Povo e aproximadamente 50   mil alde&otilde;es armados organizados em mil&iacute;cias. A vida no ex&eacute;rcito de guerrilha &eacute;   &aacute;rdua, disciplinada e igualit&aacute;ria. Al&eacute;m do treinamento militar, h&aacute; uma &ecirc;nfase   sobre a educa&ccedil;&atilde;o continuada     dos combatentes, cuja maioria &eacute; formada por homens e mulheres tribais com baixa   escolaridade. Existe um esfor&ccedil;o de purg&aacute;-los do que a lideran&ccedil;a maoista v&ecirc; como   aspectos retr&oacute;grados da cultura tribal, por exemplo, consumo de &aacute;lcool e sexo   antes do casamento. Uma organiza&ccedil;&atilde;o separada para as mulheres foi estabelecida   para combater pr&aacute;ticas consideradas tradicionais do patriarcado, e cerca de 40%   dos membros do ex&eacute;rcito de guerrilha, bem como dos comit&ecirc;s do povo, s&atilde;o do sexo   feminino.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os maoistas afirmam ter institu&iacute;do uma "economia do povo" dentro   das aldeias que controlam. Grande parte da vida econ&ocirc;mica dessa regi&atilde;o gira em   torno da floresta. Uma consider&aacute;vel fonte de emprego &eacute; o trabalho assalariado   no corte de bambu para a fabrica&ccedil;&atilde;o de papel e na coleta de folhas de <i>kendu</i> usadas para embrulhar os cigarros baratos chamados <i>bidi</i>, fumados em todo o pa&iacute;s pelas pessoas mais   pobres. Ao longo da &uacute;ltima d&eacute;cada, os maoistas obtiveram sucesso ao pressionar   as f&aacute;bricas de papel e empreiteiros visando aumentar em muitas vezes a   remunera&ccedil;&atilde;o por eles considerada extremamente injusta para tais atividades, de   modo que agora o povo local tem direito ao sal&aacute;rio m&iacute;nino legal. Al&eacute;m disso, o   movimento virtualmente expulsou da regi&atilde;o o departamento florestal do governo e   reivindicou uma extens&atilde;o consider&aacute;vel de terra cultiv&aacute;vel dentro das florestas.   O mais importante ainda &eacute; que os maoistas expropriaram e redistribu&iacute;ram a terra   que antes se encontrava nas m&atilde;os de chefes tribais. Consequentemente, quase n&atilde;o   h&aacute; sem-terras nas aldeias de Bastar controladas pelos maoistas e, embora os   n&iacute;veis de nutri&ccedil;&atilde;o ainda sejam bastante baixos, a pobreza e a fome absolutas   desapareceram. Isso porque foram constru&iacute;dos tanques de irriga&ccedil;&atilde;o para melhorar   a agricultura e, aparentemente, os maoistas n&atilde;o foram avessos a buscar ajuda de   ag&ecirc;ncias governamentais para o suprimento de melhores variedades de sementes e   informa&ccedil;&otilde;es sobre t&eacute;cnicas mais aprimoradas de cultivo. Al&eacute;m disso, eles tamb&eacute;m   afirmam ter treinado m&eacute;dicos "de p&eacute;s descal&ccedil;os" para tratar a maioria das   doen&ccedil;as comuns como mal&aacute;ria, c&oacute;lera e elefant&iacute;ase. Tamb&eacute;m constru&iacute;ram escolas   prim&aacute;rias m&oacute;veis para seus guerrilheiros, para as quais tamb&eacute;m prepararam seus   pr&oacute;prios livros escolares.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Muitas dessas afirma&ccedil;&otilde;es foram contestadas (Mukherji, 2012). A   quest&atilde;o crucial &eacute; saber se as necessidades da luta armada contra o Estado   indiano, de grande investimento por parte das lideran&ccedil;as maoistas, se   sobrepuseram ao suprimento das necessidades do povo da regi&atilde;o. Em primeiro   lugar, as mil&iacute;cias armadas e grande parte do ex&eacute;rcito de guerrilha consistem em   recrutas tribais, enquanto as lideran&ccedil;as militar e pol&iacute;tica prov&ecirc;m basicamente   de ativistas do partido pertencentes &agrave; classe m&eacute;dia de Andhra Pradesh e Bihar.   Por conseguinte, &eacute; previs&iacute;vel a acusa&ccedil;&atilde;o de que soldados tribais estejam sendo   usados como "bucha de canh&atilde;o" para realizar sonhos militares e pol&iacute;ticos de   lideran&ccedil;as partid&aacute;rias que n&atilde;o pertencem &agrave; regi&atilde;o. Segundo, os recrutas s&atilde;o   alistados no ex&eacute;rcito de guerrilha e nas mil&iacute;cias desde muito jovens, o que os   priva de educa&ccedil;&atilde;o e, evidentemente, os lan&ccedil;a numa vida de grandes prova&ccedil;&otilde;es e   perigos. As escolas prim&aacute;rias m&oacute;veis e os m&eacute;dicos "de p&eacute;s descal&ccedil;os" podem   auxiliar os soldados, mas pessoas comuns da regi&atilde;o devastada pela guerra n&atilde;o   t&ecirc;m escolas nem centros de sa&uacute;de, porque foram fechados pelos maoistas. Em   terceiro, ainda que os maoistas arrecadem "tributos" de companhias e   empreiteiros que operam na &aacute;rea e <i>royalties</i> sobre   produtos da floresta como bambu e folhas de <i>kendu</i>,   n&atilde;o se sabe ao certo o quanto dessa receita &eacute; gasta na regi&atilde;o e o quanto serve   para financiar suas opera&ccedil;&otilde;es militares. A alega&ccedil;&atilde;o &eacute; a de que a cont&iacute;nua   depend&ecirc;ncia mao&iacute;sta do dinheiro extra&iacute;do de companhias e empreiteiros perpetua   o sistema de explora&ccedil;&atilde;o dos recursos da floresta, sem melhoria da condi&ccedil;&atilde;o de   vida das pessoas. Em outras palavras, sob a press&atilde;o de financiar sua guerra, os   maoistas permitiram que seu poder local ficasse preso na rede mais ampla de   extra&ccedil;&atilde;o da riqueza da &aacute;rea. Por fim, suas t&aacute;ticas militares frequentemente os   levaram a impor puni&ccedil;&atilde;o severa, incluindo execu&ccedil;&atilde;o contra pessoas locais   suspeitas de fornecer informa&ccedil;&otilde;es confidenciais &agrave; pol&iacute;cia ou praticar ativismo   no interesse de outros partidos pol&iacute;ticos. Os julgamentos das "cortes do povo"   administram justi&ccedil;a sum&aacute;ria e puni&ccedil;&atilde;o p&uacute;blica.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os maoistas responderam &agrave;s   cr&iacute;ticas apontando as duras condi&ccedil;&otilde;es de repress&atilde;o estatal sob as quais   defendem suas zonas de controles. Eles dizem que a inabilidade para resistir &agrave;   penetra&ccedil;&atilde;o da rede de intelig&ecirc;ncia policial os levam ao colapso em Andhra   Pradsha em 2004-2005. Desse modo, est&atilde;o determinados a n&atilde;o repetir esse erro em   Chhattisgarh e em outras &aacute;reas onde agora est&atilde;o consolidados. "N&atilde;o &eacute; por   paranoia, mas por mera necessidade que nos sentimos impelidos a destruir a rede   inimiga que est&aacute; se estendendo perigosamente nas &aacute;reas de combate"<a href="#_ftn1" name="_ftnref1" title=""><sup>1</sup></a>. Acrescentam que o governo indiano demonstra   interesse especial em travar uma guerra de aniquila&ccedil;&atilde;o contra o povo tribal da   &Iacute;ndia central e seus defensores, os maoistas, porque ele chegou a um acordo de   longo prazo com corpora&ccedil;&otilde;es multinacionais e grupos econ&ocirc;micos indianos   colaboracionistas para explorar os recursos minerais da regi&atilde;o. Seus projetos   de desenvolvimento, rejeitados pelos maoistas (Roy, 2011), para constru&ccedil;&atilde;o de   estradas e fornecimento de energia el&eacute;trica s&atilde;o apenas uma parte desse plano.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em suas declara&ccedil;&otilde;es p&uacute;blicas, os l&iacute;deres maoistas &agrave;s vezes   reconhecem que o que conquistaram "em alguns bols&otilde;es de &aacute;reas atrasadas n&atilde;o   fornece um modelo alternativo que seja, em si, vi&aacute;vel e de amplo alcance"<a href="#_ftn2" name="_ftnref2" title=""><sup>2</sup></a>.   Em particular, n&atilde;o foram capazes de oferecer uma pol&iacute;tica alternativa para os   pobres nas regi&otilde;es rurais mais desenvolvidas do pa&iacute;s ou nas cidades (Porta-voz,   PCI (Maoista) 2009). No entanto, os maoistas se veem for&ccedil;ados a, antes de tudo,   defender suas bases contra o assalto armado do Estado indiano com uma   estrat&eacute;gia militar apropriada e resoluta. Eles n&atilde;o negam que seja   necessariamente essa a sua prioridade. Seus simpatizantes insistem que "os   maoistas se comprometam com a democracia radical", na qual haver&aacute; igualdade   porque sem esta os ricos ser&atilde;o mais livres do que os outros, mas tamb&eacute;m que se   comprometam com a liberdade, sem a qual alguns ter&atilde;o mais poder que outros   (D'Mello, 2012). Mas, paralelamente, as fr&aacute;geis condi&ccedil;&otilde;es produzidas por um   prolongado confronto armado com o Estado parecem t&atilde;o somente intensificar o   controle de uma lideran&ccedil;a militar-pol&iacute;tica e adiar indefinidamente o momento de   construir uma sociedade mais radicalmente democr&aacute;tica.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A revolta da sociedade civil</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">H&aacute; pelo menos duas d&eacute;cadas, a classe m&eacute;dia urbana da   &Iacute;ndia exprime de v&aacute;rias formas sua frustra&ccedil;&atilde;o com a lentid&atilde;o, a opacidade e a   inefici&ecirc;ncia da m&aacute;quina governamental que, segundo ela, fracassou terrivelmente   na distribui&ccedil;&atilde;o de benef&iacute;cios e servi&ccedil;os ao povo. Ela atribui esse fracasso   primeiramente ao fato de o governo sucumbir &agrave;s demandas seccionais de grupos   eleitoralmente poderosos &agrave; custa do interesse p&uacute;blico mais amplo e, em seguida,   &agrave; corrup&ccedil;&atilde;o que se propaga por todos os n&iacute;veis do governo. Tendo evolu&iacute;do   lentamente por algum tempo, essa raiva e frustra&ccedil;&atilde;o afloraram de forma   organizada numa mobiliza&ccedil;&atilde;o maci&ccedil;a em Ramlila Maidan, Nova D&eacute;hli, em agosto de   2011. O motivo era a apresenta&ccedil;&atilde;o, ao Parlamento indiano, do Projeto de Lei   Lokpal, com o objetivo de criar uma institui&ccedil;&atilde;o <i>ombudsman</i> com poderes de investigar e punir a corrup&ccedil;&atilde;o de funcion&aacute;rios governamentais,   incluindo os eleitos. O movimento liderado por Anna Hazare exigia que a Lokpal   tivesse poderes independentes para investigar alega&ccedil;&otilde;es contra todos os   ministros dos governos central e estaduais, os funcion&aacute;rios p&uacute;blicos de   qualquer escal&atilde;o e os membros do judici&aacute;rio e para puni-los sem passar pelo   sistema judicial normal. O governo n&atilde;o se mostrou disposto a aceitar essas   demandas, pois criariam um Executivo imensamente poderoso e uma autoridade   judicial fora da atual estrutura constitucional, amea&ccedil;ando o equil&iacute;brio   claramente definido entre Parlamento, Primeiro-Ministro e Suprema Corte.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em seu auge, o movimento de   Anna Hazare se tornou tema de muita controv&eacute;rsia e debate. Seus apoiadores o   viam como um movimento que rompia com os padr&otilde;es convencionais de mobiliza&ccedil;&atilde;o   por partidos, l&iacute;deres pol&iacute;ticos e grupos de interesse. Ganhava apoio ativo de   amplas se&ccedil;&otilde;es da popula&ccedil;&atilde;o, especialmente da classe m&eacute;dia urbana e da   juventude, que nos &uacute;ltimos anos s&oacute; haviam mostrado avers&atilde;o por protestos   pol&iacute;ticos, <i>slogans</i> e   at&eacute; mesmo pelo sufr&aacute;gio. As manifesta&ccedil;&otilde;es que exigiam o fim da corrup&ccedil;&atilde;o no   governo levaram &agrave; capital dezenas de milhares de pessoas de diferentes cidades   do norte da &Iacute;ndia. As m&iacute;dias eletr&ocirc;nica e impressa, bem como as redes sociais   se envolveram totalmente no movimento, revelando o extraordin&aacute;rio n&iacute;vel de   interesse despertado nas pessoas alcan&ccedil;adas por essas redes que, de modo geral,   eram desmotivadas ou completamente ap&aacute;ticas em termos pol&iacute;ticos. Houve   pronunciamentos de revolu&ccedil;&atilde;o no mesmo g&ecirc;nero da Tahrir Square e um novo   movimento de independ&ecirc;ncia. Por outro lado, alguns cr&iacute;ticos ao movimento viram   &#150; como era de se esperar &#150; sinais de conspira&ccedil;&atilde;o de partidos oposicionistas   para desestabilizar o governo com uma demonstra&ccedil;&atilde;o de for&ccedil;a. Outros cr&iacute;ticos   viram sinais mais agourentos de uma mobiliza&ccedil;&atilde;o fascista com o prop&oacute;sito de   suprimir, por amea&ccedil;as e chantagens, as institui&ccedil;&otilde;es normais da democracia   parlamentar.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O movimento de Anna Hazare &eacute; populista, mas, diferentemente de   outros do g&ecirc;nero, &eacute; explicitamente antipol&iacute;tico e, nesse aspecto, trata-se de   uma novidade, pelo menos na &Iacute;ndia. Trata-se de um movimento popular no sentido   dado por Ernesto Laclau (2005), em que grupos com queixas e exig&ecirc;ncias diversas   se juntam e as declaram equivalentes, por serem todas exig&ecirc;ncias do "povo"   dirigidas contra um "inimigo" comum. Nesse caso, o inimigo era a classe de pol&iacute;ticos   e funcion&aacute;rios governamentais, todos considerados suspeitos. M&eacute;todos   preexistentes ou propostos de lidar com a corrup&ccedil;&atilde;o eram inaceit&aacute;veis por serem   todos internos &agrave;s estruturas do governo &#150; quer administrativas, quer judiciais   &#150; e j&aacute; estavam, portanto, envoltos na rede de corrup&ccedil;&atilde;o pol&iacute;tica. Era   necess&aacute;ria uma autoridade moral externa &agrave;s estruturas do <i>establishment</i> pol&iacute;tico &#150; do governo e dos partidos &#150; que iria supervisionar, julgar e punir   todas as den&uacute;ncias de corrup&ccedil;&atilde;o no governo, grandes ou pequenas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; digna de nota a veem&ecirc;ncia com que o pr&oacute;prio Anna Hazare e seus   seguidores argumentaram que a resposta &agrave; corrup&ccedil;&atilde;o n&atilde;o era a lei, que j&aacute; estava   maculada e tinha se revelado ineficaz, mas a moralidade. Quem se qualificaria   para ocupar os cargos da Lokpal? Seriam pessoas de integridade impec&aacute;vel que o   p&uacute;blico tinha em alta conta. Isso reflete a profunda suspeita, na percep&ccedil;&atilde;o   popular, de que a lei e os procedimentos judiciais s&atilde;o facilmente manipulados   por pessoas corruptas no poder, que sempre escapam &agrave; puni&ccedil;&atilde;o da lei. Os   apoiadores de Anna dizem que o &uacute;nico rem&eacute;dio eficaz contra a corrup&ccedil;&atilde;o &eacute; uma   forte institui&ccedil;&atilde;o n&atilde;o pol&iacute;tica de pessoas com reconhecida probidade moral que   teriam poderes de investiga&ccedil;&atilde;o e puni&ccedil;&atilde;o sobre todos os funcion&aacute;rios do governo,   nomeados ou eleitos.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A cr&iacute;tica moral real&ccedil;a o car&aacute;ter antipol&iacute;tico do movimento. Por   ter como foco a corrup&ccedil;&atilde;o no governo, a campanha abriu amplo debate sobre a   extens&atilde;o e as causas do fen&ocirc;meno. Apontou-se, por exemplo, que o governo n&atilde;o   constitui o &uacute;nico lugar onde havia corrup&ccedil;&atilde;o; o setor privado tamb&eacute;m era   corrupto. A justificativa para isso era de que o clima generalizado de   regula&ccedil;&atilde;o governamental nos &acirc;mbitos de propriedade, terra, produ&ccedil;&atilde;o econ&ocirc;mica,   com&eacute;rcio e meio ambiente impossibilitava ao setor privado fazer neg&oacute;cio, a n&atilde;o   ser que lubrificasse as rodas do governo com propinas e outros incentivos. As   pessoas ditas comuns, com inten&ccedil;&otilde;es perfeitamente honestas, n&atilde;o conseguiriam   obter a execu&ccedil;&atilde;o de nem mesmo um trabalho de rotina nas reparti&ccedil;&otilde;es governamentais   sem subornar um funcion&aacute;rio secund&aacute;rio. Sem d&uacute;vida, isso significava que at&eacute;   mesmo pessoas em princ&iacute;pio honestas estavam enleadas na rede de corrup&ccedil;&atilde;o,   afinal, os funcion&aacute;rios corruptos dos &oacute;rg&atilde;os municipais ou da delegacia de   pol&iacute;cia tamb&eacute;m s&atilde;o membros da classe m&eacute;dia, que era mais clamorosa em suas   queixas contra a corrup&ccedil;&atilde;o no governo. Numa perspectiva ainda mais ampla,   poder&iacute;amos dizer que os milh&otilde;es de estudantes e professores envolvidos na vasta   ind&uacute;stria do ensino privado para exames p&uacute;blicos eram parte de uma imensa rede   de corrup&ccedil;&atilde;o, que subverte o sistema escolar e universit&aacute;rio no qual os   professores, pagos com recursos do governo para ministrar aulas, hoje dadas por   uma remunera&ccedil;&atilde;o extra em centros de ensino particular. A mesma coisa poderia   ser dita a respeito dos m&eacute;dicos contratados pelo governo. Al&eacute;m disso, h&aacute;   milh&otilde;es de pobres urbanos que encontram um lugar para viver e se sustentar   tomando posse de terras indevidamente ou montando barracas nas cal&ccedil;adas e ruas   sem autoriza&ccedil;&atilde;o. Devem ser todos condenados e punidos por corrup&ccedil;&atilde;o?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A resposta para essa obje&ccedil;&atilde;o   foi que, na maioria dos casos, as pessoas podiam diferenciar entre os que eram   obrigados a participar de uma pr&aacute;tica corrupta por falta de op&ccedil;&atilde;o e os que se   envolviam nela por cobi&ccedil;a. Os primeiros eram essencialmente pessoas boas e   honestas que, caso o clima social fosse livre de corrup&ccedil;&atilde;o, jamais se   rebaixariam at&eacute; ela. Os &uacute;ltimos eram a fonte de corrup&ccedil;&atilde;o, porque esta   representava um meio de enriquecimento r&aacute;pido e, portanto, deviam ser   extirpados. O crit&eacute;rio para distinguir entre   os dois grupos era moral e as min&uacute;cias legais serviam apenas para embaralhar os   fatos. O senso moral inato das pessoas era capaz de, em qualquer contexto   social, separar aquelas boas e honestas das m&aacute;s e corruptas. No presente   contexto da &Iacute;ndia, havia enorme concentra&ccedil;&atilde;o de corruptos dentro do governo: a   classe pol&iacute;tica tinha se tornado inimiga do povo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta &eacute; mensagem moral que forma a base do populismo do movimento   de Anna: o povo genu&iacute;no &eacute; bom e moral e seus l&iacute;deres est&atilde;o livres da m&aacute;cula da   pol&iacute;tica. Praticamente todos no governo, sejam funcion&aacute;rios de carreira ou   pol&iacute;ticos eleitos, s&atilde;o corruptos e imorais porque usam, e permitem que outros   de sua classe usem, qualquer instrumento do poder governamental para   enriquecer. Nessa situa&ccedil;&atilde;o, a distin&ccedil;&atilde;o formal entre governo e pol&iacute;tica se   tornou irrelevante, uma vez que at&eacute; mesmo nomea&ccedil;&otilde;es para cargos de carreira e   promo&ccedil;&otilde;es no governo s&atilde;o resolvidas por meio de pr&aacute;ticas de clientelismo. Em   suma, a esfera pol&iacute;tica passou a representar o inimigo do povo.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa mensagem moral teve um   impacto poderoso sobre a classe m&eacute;dia em expans&atilde;o no norte da &Iacute;ndia.   Constitu&iacute;da por pessoas que, em geral, n&atilde;o precisam buscar o aux&iacute;lio de   pol&iacute;ticos ou autoridades locais para neg&oacute;cios rotineiros (e odeiam quando o   fazem), essa classe m&eacute;dia conta com uma rede de conex&otilde;es sociais que   normalmente &eacute; suficiente para sanar problemas ao lidar com institui&ccedil;&otilde;es   governamentais. &Eacute; compreens&iacute;vel que se enfure&ccedil;am ao se depararem com um procedimento   ordin&aacute;rio que n&atilde;o pode ser realizado sem um suborno supostamente costumeiro.   S&atilde;o ainda mais exasperantes as hist&oacute;rias de pol&iacute;ticos ou autoridades que fazem   fortunas em cancelamentos de contratos e licen&ccedil;as governamentais e s&atilde;o   absolvidos pelos tribunais porque as acusa&ccedil;&otilde;es contra eles n&atilde;o podem ser   provadas. Apoiadores de Anna Hazare contam in&uacute;meras hist&oacute;rias desse tipo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fora de seus c&iacute;rculos, h&aacute;, &eacute;   claro, milh&otilde;es de pessoas cuja vida di&aacute;ria est&aacute; profundamente enredada na   pol&iacute;tica. Suas m&iacute;nimas posses e meios de subsist&ecirc;ncia marginais s&atilde;o   frequentemente dependentes de prote&ccedil;&atilde;o pol&iacute;tica. Se desejam p&ocirc;r um filho numa   escola melhor ou conseguir tratamento hospitalar gratuito para uma filha, t&ecirc;m   de buscar aux&iacute;lio de um l&iacute;der pol&iacute;tico. O pol&iacute;tico &eacute; quem pode providenciar um   empr&eacute;stimo banc&aacute;rio ou assist&ecirc;ncia do <i>panchayat</i> (governo local). Para tais pessoas, n&atilde;o existe vida livre da pol&iacute;tica. Mesmo   que amaldi&ccedil;oem todo pol&iacute;tico na face da terra, elas ainda saem de casa para   votar porque isso lhes &eacute; de vital import&acirc;ncia. No que lhes diz respeito, os   ricos e poderosos n&atilde;o s&atilde;o propriamente sujeitos morais, pois s&atilde;o todos produtos   de um sistema que &eacute; fundamentalmente injusto. A &uacute;nica quest&atilde;o que importa &eacute;   saber qual pol&iacute;tico poder&aacute; ajudar e qual n&atilde;o poder&aacute;. E isso &eacute; uma quest&atilde;o   pol&iacute;tica, n&atilde;o moral.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Surpreendentemente, o   movimento de Anna Hazare teve pouco impacto nas &aacute;reas rurais, mesmo nos estados   do norte. Praticamente n&atilde;o chegou aos estados do sul e do leste da &Iacute;ndia. Mas &eacute;   interessante notar que muitos movimentos populistas n&atilde;o convencionais como este   tenham surgido em v&aacute;rios pa&iacute;ses do mundo nos &uacute;ltimos dois anos, o que revela   uma desilus&atilde;o geral com formas tradicionais e padronizadas de pol&iacute;tica. O   movimento <i>Tea Party</i> nos Estados Unidos constitui   um paralelo interessante porque ele tamb&eacute;m mirou o <i>establishment</i> pol&iacute;tico em Washington como seu inimigo. No entanto, o rem&eacute;dio sugerido &#150;   reduzir o tamanho do governo e os tributos &#150; &eacute; muito mais reconhec&iacute;vel como   pol&iacute;tica ideol&oacute;gica conservadora, n&atilde;o sendo o caso da ret&oacute;rica moral   antipol&iacute;tica do movimento indiano. O m&eacute;todo do <i>Tea Party</i> de eleger seus pr&oacute;prios representantes para o Congresso e influenciar o   programa de governo tamb&eacute;m se difere bastante da promessa da equipe de Anna   Hazare de jamais buscar cargos pol&iacute;ticos. O movimento <i>Occupy     Wall Street</i> tamb&eacute;m guarda certa semelhan&ccedil;a com o de Anna por considerar   "o 1%" da popula&ccedil;&atilde;o como malfeitor ganancioso e ego&iacute;sta respons&aacute;vel pela   mis&eacute;ria econ&ocirc;mica dos "99%" restantes. No entanto, a falta de lideran&ccedil;a e   reivindica&ccedil;&otilde;es, al&eacute;m da presen&ccedil;a de fortes elementos da esquerda liberal e   anarquista o torna bastante diferente do movimento indiano em quest&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A distin&ccedil;&atilde;o entre a postura moral antipol&iacute;tica sobre a corrup&ccedil;&atilde;o   do movimento de Anna e a vis&atilde;o pol&iacute;tica e estrat&eacute;gica da corrup&ccedil;&atilde;o adotada por   outros movimentos n&atilde;o elitistas, como os Bajujan Samaj ou Dalit, levanta uma   quest&atilde;o interessante. Nos &uacute;ltimos anos, as pessoas pobres e socialmente   desfavorecidas na &Iacute;ndia t&ecirc;m demonstrado forte tend&ecirc;ncia em participar   maci&ccedil;amente dos processos da democracia eleitoral, enquanto a classe m&eacute;dia   urbana se torna ap&aacute;tica. Mas h&aacute; um princ&iacute;pio contr&aacute;rio &agrave; democracia que ainda &eacute;   poderoso na &Iacute;ndia, especialmente entre as classes educadas. Trata-se do princ&iacute;pio   do despotismo esclarecido. Diante da inefici&ecirc;ncia corrupta e do caos da   governan&ccedil;a democr&aacute;tica, muitos anseiam por uma dose poderosa de lideran&ccedil;a   autorit&aacute;ria &#150; ousada, decisiva, moral e n&atilde;o maculada pela polui&ccedil;&atilde;o da pol&iacute;tica.   O movimento de Anna Hazare certamente atraiu grande parte daqueles que   compartilham tal sentimento.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Dom&iacute;nio da pol&iacute;tica sobre a esfera c&iacute;vica</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O estado de emerg&ecirc;ncia declarado por Indira Gandhi de   1975 a 1977 foi a &uacute;ltima tentativa cont&iacute;nua de levar a cabo uma agenda   desenvolvimentista na &Iacute;ndia por m&eacute;todos burocr&aacute;ticos autorit&aacute;rios como ocorreu,   com diferentes graus de efic&aacute;cia, em muitos outros pa&iacute;ses do Terceiro Mundo.   Para as classes governantes da &Iacute;ndia, o fracasso do Estado de emerg&ecirc;ncia deixou   clara a li&ccedil;&atilde;o de que agendas biopol&iacute;ticas n&atilde;o podem ser executadas com sucesso   sem que passem pelo consentimento volunt&aacute;rio. A experi&ecirc;ncia mostrou, ainda, que   a governamentalidade n&atilde;o pode ser eficientemente administrada sem abrir suas   cl&aacute;usulas para negocia&ccedil;&atilde;o com os grupos afetados da popula&ccedil;&atilde;o. A dificuldade   era a de que as condi&ccedil;&otilde;es ordin&aacute;rias de cidadania e representa&ccedil;&atilde;o sobre as   quais se fundava a estrutura constitucionalmente ordenada de direitos e deveres   n&atilde;o podiam ser uniformemente aplicadas a todos os grupos populacionais, especialmente   aos pobres, que ganham a vida na economia informal urbana. Na maior parte das   vezes, os pobres da cidade n&atilde;o eram propriet&aacute;rios de bens im&oacute;veis e nem sempre   observavam os deveres de cidad&atilde;os urbanos propriamente ditos. Quais eram as   condi&ccedil;&otilde;es nas quais eles poderiam ser reconhecidos como partes na negocia&ccedil;&atilde;o   governamental?</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A ideia de sociedade pol&iacute;tica (Chatterjee, 2004, 2011)   identifica algo novo na maneira como as autoridades governamentais come&ccedil;aram a   negociar com grupos da popula&ccedil;&atilde;o. Tais rela&ccedil;&otilde;es j&aacute; n&atilde;o se encaixavam na velha   forma patr&atilde;o-cliente entre not&aacute;veis locais e seus <i>prot&eacute;g&eacute;es</i>,   nem equivalia a um despachante pol&iacute;tico que faz as coisas acontecerem numa   reparti&ccedil;&atilde;o de governo em nome de uma comunidade local. Nos antigos modelos, a   forma da comunidade local j&aacute; estava dada pela hist&oacute;ria das estruturas sociais   locais; e a fun&ccedil;&atilde;o do patr&atilde;o tamb&eacute;m era geralmente possibilitada pelas   hierarquias de classe e status em vigor. A sociedade pol&iacute;tica, ao contr&aacute;rio,   frequentemente cria uma comunidade onde antes n&atilde;o havia nenhuma, ou d&aacute; nova   forma a velhas estruturas comunit&aacute;rias. Isso equivale a dizer que grupos   populacionais adquirem o car&aacute;ter moral de comunidade ao se envolverem com a   sociedade pol&iacute;tica. O fen&ocirc;meno era particularmente novo nas cidades da &Iacute;ndia no   final do s&eacute;culo XX.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Mas o fim do Estado de emerg&ecirc;ncia tamb&eacute;m iniciou a &eacute;poca em que   a democracia p&oacute;s-colonial ganhou alicerces mais amplos e profundos na &Iacute;ndia   rural. Isso n&atilde;o significaria simplesmente a multiplica&ccedil;&atilde;o das rela&ccedil;&otilde;es   patr&atilde;o-cliente numa escala muito mais ampla? Ou seria, de fato, a realiza&ccedil;&atilde;o do   sonho acalentado por muitos dos fundadores da rep&uacute;blica indiana, qual seja, o   do exerc&iacute;cio consciente dos plenos direitos de cidadania republicana por   milh&otilde;es de camponeses indianos? Nenhuma das duas coisas. Era, antes, o   surgimento de uma sociedade pol&iacute;tica em torno de novas formas de negocia&ccedil;&atilde;o   entre grupos rurais e ag&ecirc;ncias do governo. Atividades governamentais em r&aacute;pida   expans&atilde;o na &Iacute;ndia rural estavam fornecendo estrutura para que grupos populacionais   fossem mobilizados na forma moral de comunidades com voz e identidade. Por   conseguinte, a ideia de sociedade pol&iacute;tica marcou um novo momento na democratiza&ccedil;&atilde;o da pol&iacute;tica e da sociedade indianas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; claro, isso n&atilde;o significa   dizer que as formas mais antigas tenham subitamente desaparecido. Para muitas   pessoas &#150; em particular na zona rural, ainda que tamb&eacute;m nas cidades &#150;, a   conex&atilde;o com o mundo pol&iacute;tico continuava mediada por patronos poderosos como os   donos de terra (ou, nas cidades, os donos das favelas), l&iacute;deres de casta ou   autoridades religiosas. Mas, especialmente na primeira d&eacute;cada do novo mil&ecirc;nio,   as formas de sociedade pol&iacute;tica t&ecirc;m se tornado cada vez mais comuns em todas as   partes. Elas parecem responder mais apropriadamente &agrave;s pol&iacute;ticas governamentais,   cada vez mais calibradas e flex&iacute;veis, e ao crescente desejo das popula&ccedil;&otilde;es de   ter voz nas decis&otilde;es sobre como s&atilde;o governadas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Vejamos o exemplo familiar   dos assentamentos irregulares em in&uacute;meras cidades da &Iacute;ndia. Essas popula&ccedil;&otilde;es   urbanas ocupam uma terra que n&atilde;o lhes pertence e muitas vezes usam &aacute;gua,   eletricidade, transporte p&uacute;blico e outros servi&ccedil;os sem pagar por eles. Mas as   autoridades governamentais n&atilde;o necessariamente tentam punir ou extinguir tais   ilegalidades, em virtude do reconhecimento pol&iacute;tico de que essas popula&ccedil;&otilde;es   servem a certas fun&ccedil;&otilde;es necess&aacute;rias na economia urbana e de que sua remo&ccedil;&atilde;o   for&ccedil;ada implicaria enormes custos pol&iacute;ticos. Por outro lado, elas tamb&eacute;m n&atilde;o   podem ser tratadas como membros leg&iacute;timos da sociedade civil, que respeitam a   lei. Por consequ&ecirc;ncia, as autoridades municipais e a pol&iacute;tica lidam com essas   pessoas n&atilde;o como cidad&atilde;os portadores de direitos mas como popula&ccedil;&otilde;es urbanas   com caracter&iacute;sticas e necessidades espec&iacute;ficas e que devem ser apropriadamente   governadas. Por outro lado, esses grupos de pobres urbanos negociam com as   autoridades mediante mobiliza&ccedil;&atilde;o pol&iacute;tica e alian&ccedil;as com outros grupos.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No plano da governamentalidade, tais popula&ccedil;&otilde;es n&atilde;o portam a   signific&acirc;ncia &eacute;tica da cidadania. S&atilde;o grupos heterog&ecirc;neos, cada qual definido e   classificado por caracter&iacute;sticas empiricamente observadas e constitu&iacute;do como   popula&ccedil;&atilde;o-alvo, racionalmente manipul&aacute;vel para as pol&iacute;ticas governamentais.   Consequentemente, se eles recebem eletricidade ou podem usar os servi&ccedil;os municipais   a despeito da ocupa&ccedil;&atilde;o ilegal da terra, n&atilde;o &eacute; porque possuem um direito, mas   porque as autoridades lhes concedem tais benef&iacute;cios a partir de um c&aacute;lculo   pol&iacute;tico de custo-benef&iacute;cio. Mas isso s&oacute; pode ser feito de maneira que n&atilde;o   ponha em perigo a ordem legal do direito &agrave; propriedade e os direitos dos   cidad&atilde;os propriamente ditos. O m&eacute;todo usual &eacute; construir o argumento de tal modo   que a ilegalidade associada a um grupo populacional espec&iacute;fico possa ser   tratada como uma exce&ccedil;&atilde;o que n&atilde;o perturba o primado fundamental da lei. As   decis&otilde;es governamentais destinadas a regular as vastas popula&ccedil;&otilde;es de pobres   urbanos normalmente s&atilde;o tratadas como uma s&eacute;rie de exce&ccedil;&otilde;es &agrave; aplica&ccedil;&atilde;o normal   da lei.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As popula&ccedil;&otilde;es reagem ao regime de governamentalidade procurando   se constituir como grupos que merecem a aten&ccedil;&atilde;o do governo. Se infringirem a   lei ao ocupar terras indevidamente, elas n&atilde;o necessariamente negar&atilde;o tal fato,   nem dir&atilde;o que &eacute; correta essa ocupa&ccedil;&atilde;o ilegal, mas insistem que t&ecirc;m direito &agrave;   moradia e subsist&ecirc;ncia nas cidades e que, se forem obrigados a se deslocar,   devem ser beneficiadas com o reassentamento. Tais grupos formam associa&ccedil;&otilde;es   para negociar com autoridades governamentais e buscam apoio p&uacute;blico para sua   causa e isso se torna, para eles, uma importante forma de participa&ccedil;&atilde;o   pol&iacute;tica, que invoca seu <i>status</i> de cidad&atilde;os formais a despeito de suas   frequentes a&ccedil;&otilde;es contestat&oacute;rias &agrave;s pr&aacute;ticas aprovadas de vida c&iacute;vica. Sua   mobiliza&ccedil;&atilde;o pol&iacute;tica implica um esfor&ccedil;o de transformar uma popula&ccedil;&atilde;o   empiricamente formada em uma comunidade moral. Em geral, a for&ccedil;a desse apelo   moral depende da obriga&ccedil;&atilde;o do governo, universalmente reconhecida, de assistir   os pobres e desprivilegiados.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Se considerarmos, por   exemplo, as elei&ccedil;&otilde;es na &Iacute;ndia, veremos que a maior parte da ret&oacute;rica pol&iacute;tica das   campanhas eleitorais diz respeito ao que os governos fizeram ou deixaram de   fazer para quais grupos populacionais. A fun&ccedil;&atilde;o da ret&oacute;rica, aqui, &eacute; a de   converter as demandas heterog&ecirc;neas da popula&ccedil;&atilde;o em uma forma moralmente   coerente e emocionalmente persuasiva de demandas populares. Nesse sentido, como   argumentou Laclau (2005), o populismo &eacute; a &uacute;nica forma moralmente leg&iacute;tima de   pol&iacute;tica democr&aacute;tica. &Eacute; importante salientar que, diferentemente das teorias   tradicionais de moderniza&ccedil;&atilde;o que veriam esse populismo como pervers&atilde;o da   pol&iacute;tica democr&aacute;tica moderna, nossa abordagem o considera, com m&aacute;xima   seriedade, um desenvolvimento novo e potencialmente mais rico da democracia. Tamb&eacute;m   vale a pena lembrar que um dos dados persistentes identificados nos estudos   sobre elei&ccedil;&otilde;es na &Iacute;ndia diz respeito &agrave; participa&ccedil;&atilde;o relativamente alta de   votantes das camadas pobres e desprivilegiadas do eleitorado (Yadav, 2000).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O campo de negocia&ccedil;&atilde;o entre   autoridades do governo e grupos populacionais &eacute; necessariamente incerto, n&atilde;o   estabelece princ&iacute;pios firmes nem reconhece direitos definidos, mas permite que   tudo seja uma repetida e sempre tempor&aacute;ria negocia&ccedil;&atilde;o de reivindica&ccedil;&otilde;es. Na   sociedade pol&iacute;tica, grupos devem tatear seu caminho por meio desse terreno   incerto, criando uma s&eacute;rie de conex&otilde;es que lhes s&atilde;o externas &#150; com outros   grupos em situa&ccedil;&otilde;es similares, com aqueles mais privilegiados e influentes, com   funcion&aacute;rios do governo, partidos e l&iacute;deres pol&iacute;ticos. Tais grupos, com   frequ&ecirc;ncia, instrumentalizam o fato de poderem votar nas elei&ccedil;&otilde;es, mas isso s&oacute;   &eacute; poss&iacute;vel dentro de um campo de pol&iacute;tica estrat&eacute;gica. Esta parece ser a   ess&ecirc;ncia da pol&iacute;tica democr&aacute;tica que ocorre no solo indiano: um acordo em   constante mudan&ccedil;a entre os valores normativos da conformidade constitucional e   a defesa moral das demandas populares.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As autoridades governamentais, por sua vez, quando fazem exce&ccedil;&atilde;o   &agrave;s normas em um caso espec&iacute;fico para aquiescer a alguma demanda, devem tomar   cuidado para que os interesses dos cidad&atilde;os obedientes &agrave; lei n&atilde;o sejam   amea&ccedil;ados por isso. Desse modo, os ocupantes ilegais podem ter permiss&atilde;o de   usar &aacute;gua e eletricidade ap&oacute;s negocia&ccedil;&atilde;o de tarifas espec&iacute;ficas, numa exce&ccedil;&atilde;o &agrave;   estrutura normal de tarifas pagas pelos consumidores habituais; os comerciantes   podem ter permiss&atilde;o de instalar barracas tempor&aacute;rias nas ruas sem amea&ccedil;ar as   lojas regulares que possuem licen&ccedil;as e pagam impostos; as ind&uacute;strias pequenas e   os servi&ccedil;os no setor informal podem ter permiss&atilde;o para ignorar leis   trabalhistas e regulamenta&ccedil;&otilde;es ambientais aplicadas ao setor formal. Declarar   exce&ccedil;&otilde;es desse tipo equivale sempre a uma busca de equil&iacute;brio e cria um arranjo   inst&aacute;vel que pode ser perturbado tanto porque os tribunais decidem que a   exce&ccedil;&atilde;o &eacute; injustificada, quanto porque tal equil&iacute;brio passa a ser desfavor&aacute;vel   ao grupo populacional em quest&atilde;o.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Dado o enorme n&uacute;mero de demandas que surgem em uma sociedade t&atilde;o   heterog&ecirc;nea como a da &Iacute;ndia, onde a vasta maioria da popula&ccedil;&atilde;o vive e trabalha   no setor informal fora das zonas devidamente reguladas, a resposta   administrativa a essas demandas desemboca em uma s&eacute;rie de exce&ccedil;&otilde;es tempor&aacute;rias   e, n&atilde;o raro, incoerentes. Al&eacute;m disso, os grupos populacionais n&atilde;o buscam   mudan&ccedil;as fundamentais na estrutura das normas e regulamentos, mas reivindicam   apenas uma exce&ccedil;&atilde;o para seu caso. Desse modo, o trabalho da sociedade pol&iacute;tica   termina em ac&uacute;mulo de exce&ccedil;&otilde;es.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A pol&iacute;tica di&aacute;ria de grupos d&iacute;spares e localizados n&atilde;o constitui   um desafio revolucion&aacute;rio &agrave; estrutura de autoridade do Estado. Por isso, ela   parece ter pouco potencial para uma mudan&ccedil;a democr&aacute;tica radical. Muitos   comentadores acreditam que a ideia de sociedade pol&iacute;tica priva as a&ccedil;&otilde;es   pol&iacute;ticas dos pobres e explorados de toda resist&ecirc;ncia conjunta e sustentada   contra uma maquinaria estatal opressiva e corrupta. Ao inv&eacute;s disso, ela parece   focar exclusivamente nas transa&ccedil;&otilde;es negociadas &#150; entre ag&ecirc;ncias governamentais   e grupos populacionais espec&iacute;ficos &#150; sobre a distribui&ccedil;&atilde;o dos benef&iacute;cios   governamentais. Ela implica lutas pela sobreviv&ecirc;ncia que s&atilde;o limitadas e   impedem o surgimento de estrat&eacute;gias de longo prazo ou perspectivas de   transforma&ccedil;&atilde;o radical (Gudavarthy, 2012).</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa acusa&ccedil;&atilde;o n&atilde;o &eacute;   totalmente falsa. A forma de fazer pol&iacute;tica gerada pela sociedade pol&iacute;tica tem   um horizonte restrito &agrave;s demandas de grupos particulares e n&atilde;o busca estender   suas reivindica&ccedil;&otilde;es a todos os cidad&atilde;os. Mas as t&eacute;cnicas de luta frequentemente   v&atilde;o al&eacute;m dos limites do direito e &agrave;s vezes usam a viol&ecirc;ncia (ou demonstra&ccedil;&atilde;o de   viol&ecirc;ncia) para manifestar um ultraje extraordin&aacute;rio ou recorrem aos meios de   comunica&ccedil;&atilde;o para chamar a aten&ccedil;&atilde;o de um p&uacute;blico mais amplo &agrave;s demandas do   grupo. Alguns comentadores mais otimistas viram essas lutas como um exemplo de   "profunda democracia", que envolve aprendizado, e uma "pol&iacute;tica da paci&ecirc;ncia"   (Appadurai, 2002). No entanto, parece mais apropriado avaliar com cautela o   potencial de transforma&ccedil;&atilde;o radical da sociedade pol&iacute;tica, &agrave; medida que h&aacute;   resist&ecirc;ncia em seu interior. Mas frequentemente se trata de uma resist&ecirc;ncia que   testa, ao inv&eacute;s de violar abertamente, os limites da pr&aacute;tica pol&iacute;tica convencional.   Ao faz&ecirc;-lo, ela, por vezes, consegue extrair das ag&ecirc;ncias governamentais   respostas que mudam as formas familiares do convencional.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Algumas dessas mudan&ccedil;as ocorrem de maneira cumulativa. Repetidas   lutas locais contra despejos levaram, ao longo das d&eacute;cadas, a uma vis&atilde;o   convencional em muitas cidades indianas de que favelas h&aacute; muito existentes n&atilde;o   podem ser derrubadas. O reconhecimento das reivindica&ccedil;&otilde;es de um grupo de   camel&ocirc;s pelas autoridades se torna um precedente que pode ser usado por outros.   Grupos urbanos desse tipo conseguiram formar coaliz&otilde;es nacionais para coordenar   suas lutas, aprender uns com os outros e apresentar &agrave;s autoridades conjuntos de   demandas mais coerentes. As longas lutas contra a demoli&ccedil;&atilde;o de favelas   produziram pol&iacute;ticas nacionais que criaram uma estrutura para a realoca&ccedil;&atilde;o de   popula&ccedil;&otilde;es despejadas. No entanto, h&aacute; momentos nos quais lutas locais   aparentemente descoordenadas podem, por sua simples simultaneidade, colocar uma   quest&atilde;o sob os holofotes e gerar um programa de a&ccedil;&atilde;o governamental. Desse modo,   uma recente saraivada de agita&ccedil;&otilde;es em diferentes partes do pa&iacute;s contra a   aquisi&ccedil;&atilde;o, pelo governo, de terras para a ind&uacute;stria resultou em uma nova   legisla&ccedil;&atilde;o que oferece compensa&ccedil;&otilde;es para aqueles que perderam sua terra.   Exemplos de resist&ecirc;ncia coordenada na sociedade pol&iacute;tica est&atilde;o em n&iacute;tido   aumento. &Eacute; poss&iacute;vel que o processo seja um est&aacute;gio inicial dos desenvolvimentos   vistos no Brasil, onde houve sucesso muito maior na conquista de direitos e   prerrogativas espec&iacute;ficos para as popula&ccedil;&otilde;es pobres e marginalizadas em   consequ&ecirc;ncia de lutas locais continuadas. Esse caminho para uma democracia mais   radical na &Iacute;ndia permanece, em grande parte, inexplorado.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>Refer&ecirc;ncias bibliogr&aacute;ficas</b></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">APPADURAI, A. 2002 &#91;1980&#93;. "Deep democracy: urban   governmentality and the horizon of politics". <i>Public     Culture</i>, v. 1, n. 14, pp. 21-47.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S0102-6445201300020000700001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BANERJEE, S. 1980. <i>In the Wake of   Naxalbari</i>. Calcutta: Subarnarekha.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S0102-6445201300020000700002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CHATTERJEE, P. 2004. <i>The politics of   the governed: </i>reflections on popular politics in most of the world. New   York: Columbia University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0102-6445201300020000700003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">_____.  2011. <i>Lineages of political   society: </i>studies in postcolonial democracy. New York: Columbia   University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0102-6445201300020000700004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">D'MELLO, B. 2009. "What is maoism?". <i>Economic and Political Weekly, </i>v. 44, n. 47, pp. 39-48.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0102-6445201300020000700005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GANAPATHI.   2010. "Entrevista a Jan Myrdal e Gautam Navlakha", em 14 de fevereiro.   Dispon&iacute;vel em <a href="http://sanhati.com/articles/2138/" target="_blank">http://sanhati.com/articles/2138/</a>.   Acesso em 02/07/2013.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0102-6445201300020000700006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">GUDAVARTHY, A. 2012. <i>Re-framing democracy and agency in India: </i>interrogating   political society. London: Anthem.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0102-6445201300020000700007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LACLAU, E. 2005. <i>On populist reason</i>.   London: Verso.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000078&pid=S0102-6445201300020000700008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MUKHERJI, N. 2012. <i>The maoists in India: </i>tribals under siege. London:   Pluto.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000080&pid=S0102-6445201300020000700009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">NAVLAKHA, G. 2012. <i>Days and nights in the heartland of rebellion</i>. New   Delhi: Penguin.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000082&pid=S0102-6445201300020000700010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ROY, A. 2011. <i>Walking with the   comrades</i>. New Delhi: Penguin.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0102-6445201300020000700011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">YADAV, Y. 2000. "Understanding the second democratic   upsurge: trends of bahujan participation in the electoral politics of the   1990s". In: FRANKEL, F. et al. (eds.). <i>Transforming     India: </i>social and political dynamics of democracy. New Delhi: Oxford   University Press.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000086&pid=S0102-6445201300020000700012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a id="nt*"></a><a href="#tx*">*</a> Tradu&ccedil;&atilde;o   de Milton Camargo Mota.<br />   <a href="#_ftnref1" name="_ftn1" title="">1</a> Depoimento do porta-voz do PCI maoista   em 2009.<br />   <a href="#_ftnref2" name="_ftn2" title="">2</a> Depoimento do porta-voz do PCI maoista   em 2009.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[APPADURAI]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Deep democracy: urban governmentality and the horizon of politics"]]></article-title>
<source><![CDATA[Public Culture]]></source>
<year>2002</year>
<volume>1</volume>
<numero>14</numero>
<issue>14</issue>
<page-range>21-47</page-range></nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BANERJEE]]></surname>
<given-names><![CDATA[S.]]></given-names>
</name>
</person-group>
<source><![CDATA[In the Wake of Naxalbari]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Calcutta ]]></publisher-loc>
<publisher-name><![CDATA[Subarnarekha]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHATTERJEE]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<source><![CDATA[The politics of the governed: reflections on popular politics in most of the world]]></source>
<year>2004</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CHATTERJEE]]></surname>
<given-names><![CDATA[P.]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Lineages of political society: studies in postcolonial democracy]]></source>
<year>2011</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Columbia University Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[D'MELLO]]></surname>
<given-names><![CDATA[B.]]></given-names>
</name>
</person-group>
<source><![CDATA[Economic and Political Weekly]]></source>
<year>2009</year>
<volume>44</volume>
<numero>47</numero>
<issue>47</issue>
<page-range>39-48</page-range></nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GANAPATHI]]></surname>
</name>
</person-group>
<source><![CDATA["Entrevista a Jan Myrdal e Gautam Navlakha", em 14 de fevereiro]]></source>
<year>2010</year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUDAVARTHY]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Re-framing democracy and agency in India: interrogating political society]]></source>
<year>2012</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Anthem]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LACLAU]]></surname>
<given-names><![CDATA[E.]]></given-names>
</name>
</person-group>
<source><![CDATA[On populist reason]]></source>
<year>2005</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUKHERJI]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[The maoists in India: tribals under siege]]></source>
<year>2012</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Pluto]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[NAVLAKHA]]></surname>
<given-names><![CDATA[G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Days and nights in the heartland of rebellion]]></source>
<year>2012</year>
<publisher-loc><![CDATA[New Delhi ]]></publisher-loc>
<publisher-name><![CDATA[Penguin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROY]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Walking with the comrades]]></source>
<year>2011</year>
<publisher-loc><![CDATA[New Delhi ]]></publisher-loc>
<publisher-name><![CDATA[Penguin]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[YADAV]]></surname>
<given-names><![CDATA[Y.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA["Understanding the second democratic upsurge: trends of bahujan participation in the electoral politics of the 1990s"]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FRANKEL]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Transforming India: social and political dynamics of democracy]]></source>
<year>2000</year>
<publisher-loc><![CDATA[New Delhi ]]></publisher-loc>
<publisher-name><![CDATA[Oxford University Press]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
