<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742011000100003</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742011000100003</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A qualidade da educação infantil: um estudo em seis capitais Brasileiras]]></article-title>
<article-title xml:lang="en"><![CDATA[Early childhood education quality: a Brazilian study in six capitals]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Campos]]></surname>
<given-names><![CDATA[Maria Malta]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Esposito]]></surname>
<given-names><![CDATA[Yara lúcia]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Bhering]]></surname>
<given-names><![CDATA[Eliana]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Gimenes]]></surname>
<given-names><![CDATA[Nelson]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Abuchaim]]></surname>
<given-names><![CDATA[Beatriz]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Fundação Carlos Chagas Departamento de Pesquisas Educacionais ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Pontifícia Universidade Católica de São Paulo Programa de Pós-Graduação em Educação ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2011</year>
</pub-date>
<volume>41</volume>
<numero>142</numero>
<fpage>20</fpage>
<lpage>54</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742011000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742011000100003&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742011000100003&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo apresenta resultados de pesquisa de avaliação sobre a qualidade da educação infantil no Brasil, desenvolvida em parceria com a Fundação Carlos Chagas, o Ministério da Educação e o Banco Interamericano de Desenvolvimento. Os dados foram colhidos em 147 instituições de educação infantil em seis capitais brasileiras, durante o segundo semestre de 2009. Para a observação dos ambientes de creches e pré-escolas foram utilizadas versões adaptadas das escalas Infant/Toddler Environment Rating Scale Revised Edition e Early Childhood Environment Rating Scale Revised Edition. Foram também aplicados questionários a diretores das instituições e professoras das turmas avaliadas. Os principais resultados revelaram que: creches e pré-escolas apresentam em média níveis de qualidade insatisfatórios; os níveis de qualidade mais comprometidos se referem às atividades (creche e pré-escola), rotinas de cuidado pessoal (creche) e estrutura do programa (pré-escola); mudanças em determinadas características das instituições poderiam levar à melhoria da qualidade da educação infantil nos municípios investigados]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article presents results from a research on the quality of Early Childhood Education in Brazil that was conducted in a collaborative effort between Fundação Carlos Chagas, the Ministry of Educations and the Inter-American Development Bank. Data were collected in 147 crèches and preschools in six state capitals, during the second semester of 2009. The instruments applied for the observation of classes were the translated versions of the Infant/Toddler Environment Rating Scale Revised Edition and the Early Childhood Environment Rating Scale Revised Edition. Questionnaires for principals and for teachers of the observed classes were also applied. The main results are: crèches and preschools average scores were in the basic level; the lowest scores received were related to Activities (crèche and preschool), Personal care routines (crèche), and Program structure (preschool); if changes were promoted in some of the institutions characteristics, those scores could be significantly improved]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[educação infantil]]></kwd>
<kwd lng="pt"><![CDATA[creches]]></kwd>
<kwd lng="pt"><![CDATA[educação pré-escolar]]></kwd>
<kwd lng="en"><![CDATA[early childhood education]]></kwd>
<kwd lng="en"><![CDATA[day nurseries]]></kwd>
<kwd lng="en"><![CDATA[preschool education]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>TEMA  EM DESTAQUE - AVALIA&Ccedil;&Atilde;O DA QUALIDADE DA EDUCA&Ccedil;&Atilde;O INFANTIL</b></font></p>    <p>&nbsp;</p>    <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b>A  qualidade da educa&ccedil;&atilde;o infantil: um estudo em seis capitais Brasileiras</b></font></p>    <p>&nbsp;</p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Maria  Malta Campos<sup>I</sup>; Yara l&uacute;cia Esposito<sup>II</sup>; Eliana Bhering<sup>III</sup>;  Nelson Gimenes<sup>IV</sup>; Beatriz Abuchaim<sup>V</sup></b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><sup>I</sup>Pesquisadora  do Departamento de Pesquisas Educacionais, da Funda&ccedil;&atilde;o Carlos Chagas  e professora do Programa de P&oacute;s-Gradua&ccedil;&atilde;o em Educa&ccedil;&atilde;o:  Curr&iacute;culo, da Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o  Paulo <a href="mailto:mcampos@fcc.org.br">mcampos@fcc.org.br</a>    <br> <sup>II</sup>Pesquisadora  do Departamento de Pesquisas Educacionais, da Funda&ccedil;&atilde;o Carlos Chagas  <a href="mailto:yesposito@fcc.org.br">yesposito@fcc.org.br</a>    <br> <sup>III</sup>Pesquisadora  do Departamento de Pesquisas Educacionais, da Funda&ccedil;&atilde;o Carlos Chagas  <a href="mailto:ebhering@fcc.org.br">ebhering@fcc.org.br</a>    <br> <sup>IV</sup>Pesquisador  do Departamento de Pesquisas Educacionais, da Funda&ccedil;&atilde;o Carlos Chagas  <a href="mailto:mgimenes@fcc.org.br">mgimenes@fcc.org.br</a>    ]]></body>
<body><![CDATA[<br> <sup>V</sup>Pesquisadora  do Departamento de Pesquisas Educacionais, da Funda&ccedil;&atilde;o Carlos Chagas  <a href="mailto:babuchaim@fcc.org.br">babuchaim@fcc.org.br</a></font></p>    <p>&nbsp;</p>    <p>&nbsp;</p><hr size="1" noshade>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESUMO</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  artigo apresenta resultados de pesquisa de avalia&ccedil;&atilde;o sobre a qualidade  da educa&ccedil;&atilde;o infantil no Brasil, desenvolvida em parceria com a Funda&ccedil;&atilde;o  Carlos Chagas, o Minist&eacute;rio da Educa&ccedil;&atilde;o e o Banco Interamericano  de Desenvolvimento. Os dados foram colhidos em 147 institui&ccedil;&otilde;es  de educa&ccedil;&atilde;o infantil em seis capitais brasileiras, durante o segundo  semestre de 2009. Para a observa&ccedil;&atilde;o dos ambientes de creches e pr&eacute;-escolas  foram utilizadas vers&otilde;es adaptadas das escalas Infant/Toddler Environment  Rating Scale Revised Edition e Early Childhood Environment Rating Scale Revised  Edition. Foram tamb&eacute;m aplicados question&aacute;rios a diretores das institui&ccedil;&otilde;es  e professoras das turmas avaliadas. Os principais resultados revelaram que: creches  e pr&eacute;-escolas apresentam em m&eacute;dia n&iacute;veis de qualidade insatisfat&oacute;rios;  os n&iacute;veis de qualidade mais comprometidos se referem &agrave;s atividades  (creche e pr&eacute;-escola), rotinas de cuidado pessoal (creche) e estrutura  do programa (pr&eacute;-escola); mudan&ccedil;as em determinadas caracter&iacute;sticas  das institui&ccedil;&otilde;es poderiam levar &agrave; melhoria da qualidade da  educa&ccedil;&atilde;o infantil nos munic&iacute;pios investigados.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Palavras-chave:</b>  educa&ccedil;&atilde;o infantil, creches, educa&ccedil;&atilde;o pr&eacute;-escolar,  avalia&ccedil;&atilde;o qualitativa</font></p><hr size="1" noshade>     <p>&nbsp;</p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">AS  &Uacute;LTIMAS D&Eacute;CADAS do s&eacute;culo XX registravam uma evolu&ccedil;&atilde;o  importante no atendimento &agrave; faixa et&aacute;ria anterior aos 7 anos, no  Brasil, tanto no que se refere &agrave; expans&atilde;o do n&uacute;mero de matr&iacute;culas  quanto ao quadro legal e institucional. A amplia&ccedil;&atilde;o do acesso de  crian&ccedil;as menores de 7 anos a creches e pr&eacute;-escolas tem ocorrido  desde a d&eacute;cada de 1970, sob influ&ecirc;ncia de processos sociais - como  a urbaniza&ccedil;&atilde;o, o crescimento econ&ocirc;mico, as lutas sociais,  a mudan&ccedil;a do papel da mulher na sociedade - e tamb&eacute;m como resultado  de pol&iacute;ticas p&uacute;blicas de educa&ccedil;&atilde;o, bem-estar social,  sa&uacute;de e trabalho.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Novos  marcos legais, institu&iacute;dos a partir da Constitui&ccedil;&atilde;o Federal  de 1988, refor&ccedil;aram e deram legitimidade a esses processos. A responsabilidade  atribu&iacute;da aos munic&iacute;pios, de oferecer esse atendimento com prioridade,  apressou uma tend&ecirc;ncia que j&aacute; estava se delineando no per&iacute;odo  anterior. A nova legisla&ccedil;&atilde;o, por sua vez, apontou para mudan&ccedil;as  que precisavam ser estimuladas e exigidas dos sistemas educacionais, como a necessidade  de forma&ccedil;&atilde;o dos professores de educa&ccedil;&atilde;o infantil em  cursos superiores, o mesmo requisito exigido para os professores das s&eacute;ries  iniciais do ensino fundamental.</font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por&eacute;m,  a principal mudan&ccedil;a trazida pelo novo quadro legal foi, sem d&uacute;vida,  a incorpora&ccedil;&atilde;o das creches ao setor educacional, pois a educa&ccedil;&atilde;o  infantil passou a ser definida como a primeira etapa da educa&ccedil;&atilde;o  b&aacute;sica, abrangendo a creche para a faixa et&aacute;ria entre 0 e 3 anos  e a pr&eacute;-escola para a de 4 a 6 anos de idade.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Embora  sem car&aacute;ter compuls&oacute;rio, a educa&ccedil;&atilde;o infantil foi definida  como um direito das crian&ccedil;as e das fam&iacute;lias, o Estado &eacute; obrigado  a ofert&aacute;-la de acordo com a demanda. Os munic&iacute;pios passaram, ent&atilde;o,  a ser pressionados, tamb&eacute;m pela Justi&ccedil;a, a ampliar as vagas na educa&ccedil;&atilde;o  infantil.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  partir dos anos 2000, diversas mudan&ccedil;as na legisla&ccedil;&atilde;o e na  pol&iacute;tica educacional deram novo impulso a essa tend&ecirc;ncia de crescimento  e reconhecimento da import&acirc;ncia de tal etapa educacional. Com a cria&ccedil;&atilde;o  do Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento da Educa&ccedil;&atilde;o  B&aacute;sica e de Valoriza&ccedil;&atilde;o do Magist&eacute;rio - Fundeb -,  em substitui&ccedil;&atilde;o ao Fundo de Manuten&ccedil;&atilde;o e Desenvolvimento  do Ensino Fundamental e de Valoriza&ccedil;&atilde;o do Magist&eacute;rio - Fundef  -, que havia sido criado em 1996, logo ap&oacute;s a promulga&ccedil;&atilde;o  da Lei de Diretrizes e Bases da Educa&ccedil;&atilde;o Nacional - LDB -, a creche  e a pr&eacute;-escola passaram pela primeira vez a ter seu financiamento previsto  em lei, ao lado das demais etapas da educa&ccedil;&atilde;o b&aacute;sica.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar  das dificuldades que acompanharam e ainda acompanham seu processo de integra&ccedil;&atilde;o  ao setor educacional, as creches est&atilde;o, aos poucos, adquirindo espa&ccedil;o  pr&oacute;prio em muitas redes p&uacute;blicas, com sua inclus&atilde;o nos programas  de forma&ccedil;&atilde;o em servi&ccedil;o, supervis&atilde;o pedag&oacute;gica,  reformula&ccedil;&atilde;o curricular e nos programas de alimenta&ccedil;&atilde;o  escolar e distribui&ccedil;&atilde;o de materiais pedag&oacute;gicos, entre outras  medidas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">No  que diz respeito &agrave; forma&ccedil;&atilde;o de professores, foram criados,  nos tr&ecirc;s n&iacute;veis de governo, diversos programas (como o Proinfantil)  voltados para as educadoras leigas, que compunham a maior parte do contingente  de pessoal empregado nas creches. Esse esfor&ccedil;o obteve resultados, segundo  indicam as estat&iacute;sticas. Entretanto, continuam a ser empregadas nos sistemas  educacionais as chamadas auxiliares, para as quais as exig&ecirc;ncias de forma&ccedil;&atilde;o  n&atilde;o s&atilde;o as mesmas e que muitas vezes s&atilde;o as pessoas que permanecem  maior n&uacute;mero de horas com as crian&ccedil;as nas institui&ccedil;&otilde;es  que funcionam em per&iacute;odo integral. Esse &eacute; ainda um problema que  n&atilde;o foi devidamente equacionado pelas pol&iacute;ticas de forma&ccedil;&atilde;o  de pessoal.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  expans&atilde;o do acesso, a partir de 1998, cresceu consistente e significativamente.  Segundo o Instituto de Pesquisa Econ&ocirc;mica Aplicada - Ipea (2009) -, com  base em dados da Pesquisa Domiciliar por Amostra de Domic&iacute;lio - PNAD -,  entre 1998 e 2008, a taxa de frequ&ecirc;ncia &agrave; creche dobrou, chegando  a 18%, e a de escolariza&ccedil;&atilde;o da faixa de 4 a 6 anos cresceu cerca  de 40%, atingindo 80%, incluindo-se a&iacute; tamb&eacute;m as crian&ccedil;as  matriculadas no ensino fundamental. No entanto, como observa o mesmo relat&oacute;rio,  esse acesso continua a ocorrer de forma bastante desigual para diferentes segmentos  da popula&ccedil;&atilde;o.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na  faixa de 0 a 3 anos, as Regi&otilde;es Centro-Oeste, Sul e Sudeste apresentaram  crescimento relativo maior na taxa de frequ&ecirc;ncia do que as demais regi&otilde;es,  praticamente dobrando suas porcentagens de atendimento. Na faixa de idade seguinte,  observa-se um crescimento significativo em todas as regi&otilde;es.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As  desigualdades de cobertura da educa&ccedil;&atilde;o infantil nas zonas urbanas  e rurais permaneceram expressivas, especialmente no caso da creche, cuja cobertura  no campo n&atilde;o passa de 7,2%. Quanto aos grupos por renda <i>per capita</i>,  houve maior incremento para o 3º e o 4º quintos da distribui&ccedil;&atilde;o,que  dobraram suas taxas de cobertura na creche. As crian&ccedil;as brancas continuaram  a ter maior acesso &agrave; educa&ccedil;&atilde;o infantil, em compara&ccedil;&atilde;o  com a popula&ccedil;&atilde;o preta e parda.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os  progressos na educa&ccedil;&atilde;o infantil ao longo das &uacute;ltimas duas  d&eacute;cadas ocorreram, portanto, de maneira muito desigual quando se consideram  as diferentes idades e realidades sociais, culturais e pol&iacute;ticas no pa&iacute;s.  Essa evolu&ccedil;&atilde;o depende de processos complexos, sujeitos a retrocessos,  que custam a ganhar visibilidade p&uacute;blica. A pesquisa aqui relatada defrontou-se  com uma realidade nacional que vive intensas e cont&iacute;nuas mudan&ccedil;as,  as quais nem sempre apontam para uma mesma dire&ccedil;&atilde;o, sendo interpretadas,  no plano local, de diversas maneiras.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Trata-se  da pesquisa <i>Educa&ccedil;&atilde;o infantil no Brasil: avalia&ccedil;&atilde;o  qualitativa e quantitativa<a name="1b"></a><a href="#1a"><sup>1</sup></a></i>,  realizada pela Funda&ccedil;&atilde;o Carlos Chagas - FCC - em parceria com o  Minist&eacute;rio de Educa&ccedil;&atilde;o - MEC - e o Banco Interamericano de  Desenvolvimento - BID. Considerando a hist&oacute;ria da educa&ccedil;&atilde;o  infantil no Brasil at&eacute; meados da primeira d&eacute;cada do s&eacute;culo  e o estado do conhecimento sobre essa etapa educacional, a investiga&ccedil;&atilde;o  partiu das seguintes hip&oacute;teses:</font></p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">      ]]></body>
<body><![CDATA[<blockquote>     <p>&#149; houve uma expans&atilde;o da oferta de educa&ccedil;&atilde;o  infantil nos &uacute;ltimos anos, mas essa expans&atilde;o nem sempre foi acompanhada  de padr&otilde;es de qualidade adequados;</p>    <p>&#149; apesar de o MEC ter desenvolvido  Par&acirc;metros Nacionais da Qualidade da Educa&ccedil;&atilde;o Infantil, grande  parte das institui&ccedil;&otilde;es de educa&ccedil;&atilde;o infantil os t&ecirc;m  implementado parcialmente;</p>    <p>&#149; a qualidade da oferta de educa&ccedil;&atilde;o  infantil &eacute; vari&aacute;vel e depende das caracter&iacute;sticas institucionais  da unidade (entre outros, se p&uacute;blica, privada particular, comunit&aacute;ria,  filantr&oacute;pica ou confessional, conveniada ou n&atilde;o conveniada);</p>    <p>&#149;  o impacto positivo da educa&ccedil;&atilde;o infantil sobre o ensino fundamental  &eacute; maior quando o atendimento apresenta padr&otilde;es de qualidade adequados.</p></blockquote></font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A partir dessas  hip&oacute;teses foram delineados os tr&ecirc;s objetivos principais da pesquisa  conforme apresentados a seguir.</font></p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote>     <p>1. Avaliar a qualidade de 150 institui&ccedil;&otilde;es de educa&ccedil;&atilde;o  infantil em seis capitais brasileiras, a saber: Bel&eacute;m, Campo Grande, Florian&oacute;polis,  Fortaleza, Rio de Janeiro e Teresina.</p>    <p>2. Estimar o impacto da frequ&ecirc;ncia  a creches e pr&eacute;-escolas no desempenho dos alunos no in&iacute;cio do ensino  fundamental<a name="2b"></a><a href="#2a"><sup>2</sup></a>.</p>    <p>3. Caracterizar  a pol&iacute;tica municipal de educa&ccedil;&atilde;o infantil nas seis capitais  mencionadas<a name="3b"></a><a href="#3a"><sup>3</sup></a>.</p></blockquote></font>      ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este artigo focalizar&aacute;  os resultados obtidos em resposta ao objetivo<a name="4b"></a><a href="#4a"><sup>4</sup></a>.</font></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REVIS&Atilde;O  DE LITERATURA</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  defini&ccedil;&atilde;o de qualidade da educa&ccedil;&atilde;o e a sele&ccedil;&atilde;o  de crit&eacute;rios que possibilitem medidas de qualidade s&atilde;o temas em  constante discuss&atilde;o no campo educacional. Na educa&ccedil;&atilde;o infantil,  este &eacute; um debate bastante atual, que comporta diferentes posicionamentos  nos meios especializados.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na  realidade, o debate sobre a qualidade da educa&ccedil;&atilde;o seguiu uma trajet&oacute;ria  distinta na educa&ccedil;&atilde;o infantil, em rela&ccedil;&atilde;o aos demais  n&iacute;veis de ensino. No ensino fundamental e m&eacute;dio, esse debate confundiu-se  com as disputas sobre a implanta&ccedil;&atilde;o dos sistemas centralizados de  avalia&ccedil;&atilde;o quantitativa de rendimento dos alunos, adotados em muitos  pa&iacute;ses e tamb&eacute;m no Brasil, a partir dos anos 1990 (Campos, 2000).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As  diferentes trajet&oacute;rias da creche e da pr&eacute;-escola levaram a concep&ccedil;&otilde;es  de qualidade mais focalizadas nos direitos das crian&ccedil;as. Principalmente  no caso da creche, os movimentos sociais que lutaram pelos direitos da mulher  acabaram por reconhecer que os ganhos de qualidade s&oacute; seriam obtidos na  medida em que o atendimento tivesse como foco principal as necessidades de desenvolvimento  da crian&ccedil;a pequena. Essa preocupa&ccedil;&atilde;o levou a diversas iniciativas  de difus&atilde;o de concep&ccedil;&otilde;es de educa&ccedil;&atilde;o infantil  que procuravam distanciar-se tanto do modelo assistencial e custodial, como do  modelo escolar<a name="5b"></a><a href="#5a"><sup>5</sup></a>.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Este  &eacute; um debate ainda muito vivo e aberto entre especialistas da &aacute;rea.  Neste estudo, o ponto de partida adotado reconhece, como apontam muitos autores  e sintetiza o documento Par&acirc;metros Nacionais de Qualidade para a Educa&ccedil;&atilde;o  Infantil, que a qualidade: 1. &eacute; um conceito socialmente constru&iacute;do,  sujeito a constantes negocia&ccedil;&otilde;es; 2. depende do contexto; 3. baseia-se  em direitos, necessidades, demandas, conhecimentos e possibilidades; 4. a defini&ccedil;&atilde;o  de crit&eacute;rios de qualidade est&aacute; constantemente tensionada por essas  diferentes perspectivas (Brasil, 2006, v. 1, p.24).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essa  posi&ccedil;&atilde;o, portanto, inclui na defini&ccedil;&atilde;o de qualidade  a considera&ccedil;&atilde;o dos direitos das crian&ccedil;as, das mulheres e  das fam&iacute;lias, consolidados na legisla&ccedil;&atilde;o e nos compromissos  firmados pelo pa&iacute;s no plano internacional; as diversas necessidades da  crian&ccedil;a pequena, levando-se em conta sua faixa et&aacute;ria, as condi&ccedil;&otilde;es  de vida de sua fam&iacute;lia; as caracter&iacute;sticas culturais de seu meio,  sua individualidade; as demandas sociais por apoio &agrave;s fam&iacute;lias,  ao trabalho e participa&ccedil;&atilde;o social da mulher e &agrave; educa&ccedil;&atilde;o  infantil; os conhecimentos acumulados pela ci&ecirc;ncia nos campos da educa&ccedil;&atilde;o,  da psicologia, das ci&ecirc;ncias sociais, da sa&uacute;de etc.; as possibilidades  reais das inst&acirc;ncias respons&aacute;veis pela gest&atilde;o da educa&ccedil;&atilde;o  infantil e da sociedade como um todo na concretiza&ccedil;&atilde;o dessas exig&ecirc;ncias.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&atilde;o  v&aacute;rios os indicadores j&aacute; existentes que permitem obter informa&ccedil;&otilde;es  sobre as condi&ccedil;&otilde;es de funcionamento do conjunto das institui&ccedil;&otilde;es  de educa&ccedil;&atilde;o infantil no Brasil e, embora cubram apenas alguns aspectos  da qualidade dos estabelecimentos, possibilitam uma primeira aproxima&ccedil;&atilde;o  a essa realidade. Os estudos revelam que as diferen&ccedil;as de qualidade secombinam  com as diferen&ccedil;as sociais e regionais, ou seja, tal como o acesso, a qualidade  do atendimento est&aacute; distribu&iacute;da desigualmente entre diferentes segmentos  da popula&ccedil;&atilde;o.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por  exemplo, um estudo de Kramer e Kappel (2000), baseado em dados da PNAD, mostrou  que as condi&ccedil;&otilde;es materiais das creches e pr&eacute;-escolas particulares  s&atilde;o sensivelmente melhores do que aquelas encontradas na rede p&uacute;blica:  "h&aacute; mais institui&ccedil;&otilde;es particulares que t&ecirc;m livros,  textos, v&iacute;deos, televis&otilde;es, computadores e laborat&oacute;rios"  (2000, p. 83).</font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os  dados compilados pelo Fundo de Na&ccedil;&otilde;es Unidas para a Inf&acirc;ncia  (Unicef) sobre o gasto aluno/ano na rede p&uacute;blica de educa&ccedil;&atilde;o  infantil em 1999 revelam, por sua vez, grandes disparidades regionais: enquanto  na Regi&atilde;o Sudeste esse valor era de 1.269 reais, no Nordeste equivalia  a 560 reais por aluno/ano (Unicef, 2005, p. 69). Nesse mesmo relat&oacute;rio,  dados sobre as condi&ccedil;&otilde;es de funcionamento de creches e pr&eacute;-escolas  indicavam, na Regi&atilde;o Sul, a presen&ccedil;a de livros de literatura em  76,7% das creches e em 89,8% das pr&eacute;-escolas; as porcentagens encontradas  para o Nordeste foram, respectivamente, de 37,2% e 46,3%. A literatura especializada  mostra a import&acirc;ncia do contato das crian&ccedil;as pequenas com livros  infantis, mesmo antes de saberem ler. A maioria das crian&ccedil;as matriculadas  em institui&ccedil;&otilde;es de educa&ccedil;&atilde;o infantil no Nordeste n&atilde;o  tem essa oportunidade (p. 71-72).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Do  ponto de vista do curr&iacute;culo e da orienta&ccedil;&atilde;o pedag&oacute;gica  adotada na educa&ccedil;&atilde;o infantil, observa-se uma grande heterogeneidade  nas condi&ccedil;&otilde;es de funcionamento e nos m&eacute;todos de trabalho  adotados com as crian&ccedil;as, com repercuss&otilde;es na qualidade do atendimento  oferecido, sendo a situa&ccedil;&atilde;o encontrada nas creches geralmente pior  do que nas pr&eacute;-escolas (Unesco/OECD, 2005). A incorpora&ccedil;&atilde;o  das creches aos sistemas educacionais ainda se encontra em processo em muitas  regi&otilde;es, especialmente no caso de estabelecimentos privados que funcionam  em bairros populares, tanto os conveniados com o poder p&uacute;blico como os  particulares, que escapam da supervis&atilde;o dos &oacute;rg&atilde;os educacionais.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma  revis&atilde;o de pesquisas com dados emp&iacute;ricos sobre a qualidade de creches  e pr&eacute;-escolas, publicadas entre 1996 e 2003, identificou os principais  problemas encontrados nas seguintes dimens&otilde;es: forma&ccedil;&atilde;o de  pessoal; curr&iacute;culo; pr&aacute;ticas pedag&oacute;gicas; condi&ccedil;&otilde;es  de infraestrutura; e rela&ccedil;&otilde;es com as fam&iacute;lias (Campos, F&uuml;llgraf;  Wiggers, 2006). Nos diversos aspectos considerados:</font></p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote> As creches aparecem sempre em situa&ccedil;&atilde;o mais prec&aacute;ria,  seja quanto &agrave; forma&ccedil;&atilde;o de pessoal, seja quanto &agrave; infraestrutura  material, adotando rotinas r&iacute;gidas baseadas quase exclusivamente em a&ccedil;&otilde;es  voltadas para a alimenta&ccedil;&atilde;o, higiene e conten&ccedil;&atilde;o das  crian&ccedil;as. Comparativamente, nas pr&eacute;-escolas s&atilde;o observadas  melhores condi&ccedil;&otilde;es quanto &agrave; forma&ccedil;&atilde;o de pessoal  e infraestrutura material, sendo que as rotinas, tamb&eacute;m pouco flex&iacute;veis,  s&atilde;o focalizadas em atividades de cunho escolar. nos dois tipos de institui&ccedil;&atilde;o,  constata-se grandes bloqueios na comunica&ccedil;&atilde;o com as fam&iacute;lias,  geralmente percebidas de forma negativa e preconceituosa por parte das equipes  das escolas e creches. (Campos; F&uuml;llgraf; Wiggers, 2006, p. 117-118) </blockquote></font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Essas e outras  conclus&otilde;es do levantamento aproximam-se dos problemas observados na visita  da Comiss&atilde;o da Unesco/OCDE ao Brasil, como parte de estudo comparativo  sobre a educa&ccedil;&atilde;o infantil em quatro pa&iacute;ses: Brasil, Cazaquist&atilde;o,  Indon&eacute;sia e Qu&ecirc;nia (Unesco/OCDE, 2005, 2005A<a name="6b"></a><a href="#6a"><sup>6</sup></a>).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma  quest&atilde;o particularmente s&eacute;ria &eacute; a "despreocupa&ccedil;&atilde;o  com a programa&ccedil;&atilde;o educativa desenvolvida com as crian&ccedil;as",  apontada tanto no documento da Comiss&atilde;o como no artigo de Campos, F&uuml;llgraf  e Wiggers (2006, p. 119). Com efeito, uma das principais responsabilidades da  educa&ccedil;&atilde;o infantil &eacute; favorecer o desenvolvimento infantil  integral, o que inclui a aprendizagem e o dom&iacute;nio de novas habilidades.  As crian&ccedil;as que t&ecirc;m a oportunidade de frequentar uma boa institui&ccedil;&atilde;o  de educa&ccedil;&atilde;o infantil contam com maior probabilidade de obter bons  resultados no ensino fundamental, como mostram pesquisas recentes nacionais e  internacionais (Sylva et al., 2010). Essa vantagem &eacute; especialmente importante  em um pa&iacute;s como o Brasil, onde os &iacute;ndices de fracasso escolar ainda  s&atilde;o bastante altos.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Duas  pesquisas brasileiras (Carvalho, Pereira, 2008; Lima, Bhering, 2006) que utilizaram  os mesmos instrumentos de avalia&ccedil;&atilde;o da qualidade de creche adotados  na pesquisa aqui apresentada indicam que a qualidade na educa&ccedil;&atilde;o  de beb&ecirc;s e crian&ccedil;as pequenas est&aacute; comprometida em especial  no que diz respeito aos cuidados pessoais e &agrave;s atividades dispon&iacute;veis  para as crian&ccedil;as.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em  livro organizado por Sonia Kramer, s&atilde;o apresentados resultados de pesquisas  desenvolvidas em 21 institui&ccedil;&otilde;es de educa&ccedil;&atilde;o infantil  na cidade do Rio de Janeiro, nos anos de 2005 e 2006. Dessas, 17 eram p&uacute;blicas,  duas comunit&aacute;rias e duas privadas. Os diversos textos que comp&otilde;em  a publica&ccedil;&atilde;o descrevem em detalhe os diferentes aspectos do funcionamento  dessas unidades, com base em observa&ccedil;&otilde;es, entrevistas e diversos  tipos de registros. Concluindo, resumem as autoras:</font></p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote> O resultado fornece exemplos importantes e facetas interessantes  do cotidiano com as crian&ccedil;as nas institui&ccedil;&otilde;es. Contudo por  vezes constitui um espelho dif&iacute;cil de olhar: o que vemos refletido nele  &eacute; a pr&oacute;pria imagem do que ainda n&atilde;o foi conquistado nas pr&aacute;ticas,  embora venha sendo alvo das pol&iacute;ticas e da pesquisa te&oacute;rica e emp&iacute;rica.  essa imagem revela que h&aacute; muito trabalho a ser feito no sentido de garantir  a qualidade da educa&ccedil;&atilde;o infantil no que se refere &agrave; forma&ccedil;&atilde;o,  &agrave; gest&atilde;o e &agrave; interven&ccedil;&atilde;o educacional. (Kramer,  2009, p. 217) </blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Apesar  de obtidos em contextos bem diversos dos encontrados no Brasil, resultados de  uma pesquisa longitudinal realizada na Inglaterra (Sylva et al., 2010) constituem  importantes subs&iacute;dios para a caracteriza&ccedil;&atilde;o da qualidade  da educa&ccedil;&atilde;o infantil, pois muitas de suas conclus&otilde;es s&atilde;o  tamb&eacute;m confirmadas por estudos realizados em outros pa&iacute;ses. A seguir,  s&atilde;o resumidos os principais resultados encontrados pela pesquisa em suas  primeiras etapas:</font></p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">      ]]></body>
<body><![CDATA[<blockquote>     <p>&#149; a experi&ecirc;ncia em pr&eacute;-escola, comparada com  nenhuma, favorece o desenvolvimento da crian&ccedil;a. Esses efeitos ainda s&atilde;o  evidentes no desenvolvimento intelectual e social durante os primeiros anos da  escola prim&aacute;ria;</p>    <p>&#149; a dura&ccedil;&atilde;o da frequ&ecirc;ncia  (em meses) &eacute; importante, sendo que o in&iacute;cio antes dos 3 anos de  idade relaciona-se com maior desenvolvimento intelectual nas idades de 6 e 7 anos  e com melhoria na autonomia, concentra&ccedil;&atilde;o e sociabilidade na entrada  da escola prim&aacute;ria aos 6 anos;</p>    <p>&#149; a frequ&ecirc;ncia em tempo  integral n&atilde;o leva a melhores resultados para as crian&ccedil;as, em compara&ccedil;&atilde;o  com o meio per&iacute;odo;</p>    <p>&#149; crian&ccedil;as mais pobres, em particular,  podem se beneficiar significativamente de uma experi&ecirc;ncia pr&eacute;-escolar  de boa qualidade, especialmente se frequentam centros que recebem popula&ccedil;&atilde;o  heterog&ecirc;nea do ponto de vista da origem social;</p>    <p>&#149; a qualidade  das pr&eacute;-escolas est&aacute; diretamente relacionada a melhores resultados  no desenvolvimento intelectual e sociocomportamental das crian&ccedil;as e esses  efeitos persistem nas avalia&ccedil;&otilde;es realizadas aos 6 anos e mais;</p>    <p>&#149;  centros que contam com pessoal mais qualificado, especialmente com uma boa propor&ccedil;&atilde;o  de professores treinados, possuem maior qualidade e suas crian&ccedil;as apresentam  maior progresso (Sylva et al., 2003, 2004, 2004a).</p></blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  possibilidade de analisar as pr&aacute;ticas educativas presentes no cotidiano  de 150 institui&ccedil;&otilde;es de educa&ccedil;&atilde;o infantil, situadas  em seis capitais, localizadas nas cinco regi&otilde;es geogr&aacute;ficas do pa&iacute;s,  permitiu que esta pesquisa explorasse, em maior escala, os aspectos da qualidade  do atendimento educacional &agrave; crian&ccedil;a pequena j&aacute; identificados  nos estudos anteriores. O desafio a ser enfrentado era investigar, de forma sistem&aacute;tica  e detalhada, as condi&ccedil;&otilde;es das institui&ccedil;&otilde;es e dos ambientes  em que as crian&ccedil;as s&atilde;o atendidas, a&iacute; inclu&iacute;dos os  profissionais das unidades, supondo que s&atilde;o essas condi&ccedil;&otilde;es  que determinam melhores ou piores oportunidades de desenvolvimento e aprendizagem  para elas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  pressuposto adotado &eacute; que a frequ&ecirc;ncia a uma creche ou pr&eacute;-escola  de qualidade faz a diferen&ccedil;a na vida das crian&ccedil;as n&atilde;o s&oacute;  em se tratando do impacto positivo em sua trajet&oacute;ria escolar posterior,  mas tamb&eacute;m, e principalmente, no que diz respeito &agrave; natureza das  experi&ecirc;ncias vividas durante o tempo em que frequentam estas institui&ccedil;&otilde;es,  possibilitando uma plena viv&ecirc;ncia de sua inf&acirc;ncia e ampliando suas  possibilidades de compreens&atilde;o e intera&ccedil;&atilde;o com o mundo e pessoas  ao seu redor.</font></p>    <p>&nbsp;</p>    ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>METODOLOGIA<a name="7b"></a><a href="#7a"><sup>7</sup></a></b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>AMOSTRA</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  seis capitais inclu&iacute;das na amostra foram definidas pelo MEC, contemplando  as diferentes regi&otilde;es do pa&iacute;s: Bel&eacute;m, Teresina, Fortaleza,  Campo Grande, Rio de Janeiro e Florian&oacute;polis. A sele&ccedil;&atilde;o das  institui&ccedil;&otilde;es em cada capital foi feita por meio da an&aacute;lise  do banco de dados do Censo Escolar/2008, fornecido pelo MEC/Inep, levando em considera&ccedil;&atilde;o  o conjunto das seguintes vari&aacute;veis: depend&ecirc;ncia administrativa da  institui&ccedil;&atilde;o; tipo de estabelecimento; n&uacute;mero de alunos; per&iacute;odo  de atendimento; localiza&ccedil;&atilde;o em bairros/distritos e Indicador de  desenvolvimento da educa&ccedil;&atilde;o- Ideb - m&eacute;dio das escolas de  ensino fundamental situadas no entorno das institui&ccedil;&otilde;es de educa&ccedil;&atilde;o  infantil.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em  cada institui&ccedil;&atilde;o foram sorteadas as turmas a serem observadas, uma  com crian&ccedil;as em idade de creche e uma com crian&ccedil;as em idade de pr&eacute;-escola,  perfazendo um total de 229 turmas. A <a href="#tab01">tabela 1</a> mostra o n&uacute;mero  de turmas de creche e pr&eacute;-escola avaliadas em cada uma das seis cidades.  Foram avaliadas 147 institui&ccedil;&otilde;es<a name="8b"></a><a href="#8a"><sup>8</sup></a>  sendo 102 (69,4%) municipais, 22 (15%) privadas particulares e 23 (15,6%) privadas  conveniadas com o poder p&uacute;blico. Quanto ao tipo de atendimento, 93 (63,3%)  atendiam exclusivamente crian&ccedil;as da educa&ccedil;&atilde;o infantil e 54  (36,7%) tinham matr&iacute;culas tamb&eacute;m nas demais etapas do ensino.</font></p>    <p><a name="tab01"></a></p>    <p>&nbsp;</p>    <p align="center"><img src="/img/revistas/cp/v41n142/a03tab01.jpg"></p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>INSTRUMENTOS</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Instrumentos  de observa&ccedil;&atilde;o de salas/grupos de crian&ccedil;as</b></font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os  processos de escolha e de adapta&ccedil;&atilde;o dos roteiros de observa&ccedil;&atilde;o  demandaram especial aten&ccedil;&atilde;o, pois esses instrumentos deveriam corresponder  a diversos crit&eacute;rios, tais como: ser coerentes com os documentos oficiaisnacionais,  contendo orienta&ccedil;&otilde;es curriculares, par&acirc;metros e indicadores  de qualidade<a name="9b"></a><a href="#9a"><sup>9</sup></a> para creches e pr&eacute;-escolas;  ser suficientemente detalhados para permitir uma avalia&ccedil;&atilde;o da qualidade  do atendimento que contemplasse uma gama ampla de aspectos, cobrindo as principais  dimens&otilde;es de qualidade da educa&ccedil;&atilde;o infantil identificadas  na literatura; e permitir uma adapta&ccedil;&atilde;o aos objetivos da pesquisa  que fosse vi&aacute;vel dentro do cronograma previsto.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  partir do levantamento realizado, foram selecionadas as escalas <i>Infant/Toddler  Environment Rating Scale-Revised Edition </i>- Iters-R<a name="10b"></a><a href="#10a"><sup>10</sup></a>  (Harms, Clifford, Cryer, 2003) e <i>Early Childhood Environment Rating Scale-Revised  Edition </i>- Ecers-R<a name="11b"></a><a href="#11a"><sup>11</sup></a> (Harms,  Clifford, Cryer, 1998), conhecidas e utilizadas internacionalmente<a name="12b"></a><a href="#12a"><sup>12</sup></a>  como instrumentos de avalia&ccedil;&atilde;o da qualidade de institui&ccedil;&otilde;es  de educa&ccedil;&atilde;o infantil. As escalas foram desenvolvidas para ser utilizadas  na observa&ccedil;&atilde;o e avalia&ccedil;&atilde;o de ambientes e/ou programas  voltados ao atendimento de crian&ccedil;as com idade entre 0 e 2 anos e meio (Iters-R)  e entre 2 anos e 7 meses e 5 anos (Ecers-R) e com a presen&ccedil;a do professor  respons&aacute;vel.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Seus  roteiros cont&ecirc;m aspectos que contemplam os principais crit&eacute;rios de  qualidade adotados por documentos oficiais brasileiros. As faixas et&aacute;rias  a que se destinam correspondem de perto &agrave;quelas atendidas, no Brasil, por  creches e pr&eacute;-escolas. Al&eacute;m de abranger uma grande variabilidade  de situa&ccedil;&otilde;es, contam, tamb&eacute;m, com manuais de aplica&ccedil;&atilde;o  e v&iacute;deos de orienta&ccedil;&atilde;o para aplicadores. Essas escalas tamb&eacute;m  j&aacute; foram empregadas em estudos publicados no Brasil, quando se mostraram  adequadas &agrave;s situa&ccedil;&otilde;es encontradas em institui&ccedil;&otilde;es  brasileiras (Souza, Campos-de-Carvalho, 2005; Lima, Bhering, 2006; Carvalho, Pereira,  2008). Os dois instrumentos de observa&ccedil;&atilde;o foram traduzidos e adaptados  para o portugu&ecirc;s brasileiro e diagramados especialmente para a pesquisa.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  Iters-R apresenta um roteiro de observa&ccedil;&atilde;o que re&uacute;ne sete  subescalas (Espa&ccedil;o e mobili&aacute;rio; Rotinas de cuidado pessoal; Falar  e compreender; Atividades; Intera&ccedil;&atilde;o; Estrutura do programa e Pais  e equipe), com 39 itens, compostos de 455 indicadores, ao passo que a Ecers-R  apresenta um roteiro que re&uacute;ne tamb&eacute;m sete subescalas (Espa&ccedil;o  e mobili&aacute;rio; Rotinas de cuidado pessoal; Linguagem e racioc&iacute;nio;  Atividades; Intera&ccedil;&atilde;o; Estrutura do programa e Pais e equipe), com  43 itens, compostos de 470 indicadores. Em ambas as escalas os itens podem receber  pontua&ccedil;&otilde;es variando de 1 a 7 pontos, em que 1 corresponde ao n&iacute;vel  de qualidade inadequado, 3 ao m&iacute;nimo, 5 ao bom e 7 ao excelente. A m&eacute;dia  das pontua&ccedil;&otilde;es atribu&iacute;das ao conjunto de itens que comp&otilde;e  cada uma das sete subescalas indica o n&iacute;vel de qualidade do atendimento  da institui&ccedil;&atilde;o. Na pesquisa <i>Educa&ccedil;&atilde;o infantil no  Brasil: avalia&ccedil;&atilde;o qualitativa e quantitativa</i>, a pontua&ccedil;&atilde;o  total da escala, bem como das subescalas e itens que a comp&otilde;em, foi transformada,  e &eacute; apresentada em uma escala variando de 1 a 10 pontos, com a seguinte  classifica&ccedil;&atilde;o, apresentada no <a href="#qua01">quadro 1</a>.</font></p>    <p><a name="qua01"></a></p>    <p>&nbsp;</p>    <p align="center"><img src="/img/revistas/cp/v41n142/a03qua01.jpg"></p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As  subescalas s&atilde;o compostas por itens que avaliam diversos aspectos dos ambientes  de creche e de pr&eacute;-escola. As sete subescalas da Iters-R e da Ecers-R versam  sobre:</font></p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote>     ]]></body>
<body><![CDATA[<p>1. Espa&ccedil;o e mobili&aacute;rio: um conjunto de indicadores  que permite classificar aspectos, tais como estado de conserva&ccedil;&atilde;o,  n&iacute;vel de conforto, grau de seguran&ccedil;a, acessibilidade a crian&ccedil;as  com defici&ecirc;ncias e adequa&ccedil;&atilde;o dos ambientes e dos equipamentos  destinados a estimular a aprendizagem, a autonomia e o desenvolvimento das crian&ccedil;as.</p>    <p>2.  Rotinas de cuidado pessoal: os seis itens que comp&otilde;em esta subescala incidem  sobre os procedimentos de rotina de cuidados pessoais, relacionados &agrave; promo&ccedil;&atilde;o  da sa&uacute;de, seguran&ccedil;a e bem-estar das crian&ccedil;as.</p>    <p>3. Falar  e compreender (Iters-R) e Linguagem e racioc&iacute;nio (Ecers-R): cont&eacute;m  tr&ecirc;s itens que avaliam os est&iacute;mulos dados &agrave;s crian&ccedil;as  no sentido de desenvolver suas habilidades lingu&iacute;sticas. Isto inclui a  comunica&ccedil;&atilde;o verbal (tanto falar, quanto escutar), o uso de livros  e o desenvolvimento do racioc&iacute;nio por meio da linguagem.</p>    <p>4. Atividades:  s&atilde;o avaliadas as atividades proporcionadas &agrave;s crian&ccedil;as e  os materiais dispon&iacute;veis para tanto. Os materiais s&atilde;o considerados  com rela&ccedil;&atilde;o &agrave; sua quantidade, adequa&ccedil;&atilde;o, variedade  e quanto ao tempo em que ficam dispon&iacute;veis para serem utilizados pelas  crian&ccedil;as.</p>    <p>5. Intera&ccedil;&atilde;o: a qualidade das intera&ccedil;&otilde;es  entre as crian&ccedil;as e entre adultos e crian&ccedil;as constitui um dos aspectos  avaliados. Observa-se, tamb&eacute;m, o tipo de disciplina e as formas de supervis&atilde;o  adotadas pela equipe.</p>    <p>6. Estrutura do programa: o foco est&aacute; na avalia&ccedil;&atilde;o  do ritmo da programa&ccedil;&atilde;o di&aacute;ria, incluindo as rotinas de cuidados  pessoais, as atividades livres e em grupos. Avalia-se, tamb&eacute;m, a flexibilidade  da programa&ccedil;&atilde;o de modo a atender as necessidades individuais das  crian&ccedil;as, respeitando seus desejos e interesses e as condi&ccedil;&otilde;es  da institui&ccedil;&atilde;o para incluir crian&ccedil;as com defici&ecirc;ncias.</p>    <p>7.  Pais e equipe: s&atilde;o avaliadas as estrat&eacute;gias utilizadas pela institui&ccedil;&atilde;o  para satisfazer as necessidades pessoais e profissionais da equipe e para envolver  os pais no programa. Destaque &eacute; dado para o relacionamento existente entre  os membros da equipe e destes com os pais das crian&ccedil;as.</p></blockquote></font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Question&aacute;rios  para equipes das institui&ccedil;&otilde;es de educa&ccedil;&atilde;o infantil</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os  question&aacute;rios foram utilizados para recolher informa&ccedil;&otilde;es  sobre as institui&ccedil;&otilde;es e seus profissionais, conforme descri&ccedil;&atilde;o  a seguir:</font></p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote>     ]]></body>
<body><![CDATA[<p>&#149; Question&aacute;rio de Caracteriza&ccedil;&atilde;o da  Institui&ccedil;&atilde;o (118 quest&otilde;es) e Question&aacute;rio do Diretor  (121 quest&otilde;es, com diferentes formatos): instrumentos respondidos pelo  dirigente da institui&ccedil;&atilde;o de ensino, visando &agrave; caracteriza&ccedil;&atilde;o  da unidade em um espectro amplo de temas relativos &agrave; gest&atilde;o do estabelecimento.</p>    <p>&#149;  Question&aacute;rio do Coordenador (123 quest&otilde;es): instrumento apresentado  ao profissional respons&aacute;vel pelas atividades de orienta&ccedil;&atilde;o  pedag&oacute;gica, quando existente na unidade. Para suprir os casos de inexist&ecirc;ncia  de coordenador pedag&oacute;gico ou equivalente na unidade, muitos aspectos pedag&oacute;gicos  foram tamb&eacute;m inclu&iacute;dos nas quest&otilde;es feitas ao diretor.</p>    <p>&#149;  Question&aacute;rio do Professor (168 quest&otilde;es): instrumento respondido  pela pessoa respons&aacute;vel pelas turmas de creche ou de pr&eacute;-escola  sorteadas para compor a amostra do estudo da qualidade da educa&ccedil;&atilde;o  infantil. O objetivo deste question&aacute;rio era o de obter dados sobre o perfil  do professor e cobrir aspectos do cotidiano de creches e pr&eacute;-escolas que  as observa&ccedil;&otilde;es diretas n&atilde;o conseguem captar.</p></blockquote></font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>TRABALHO DE  CAMPO</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para  a realiza&ccedil;&atilde;o do estudo, foram constitu&iacute;das seis equipes de  campo, formadas por cinco ou seis pesquisadoras cada, coordenadas localmente por  professoras<a name="13b"></a><a href="#13a"><sup>13</sup></a> das universidades  federais locais (Universidade Federal do Par&aacute;; Universidade Federal do  Cear&aacute;; Universidade Federal do Piau&iacute;; Universidade Federal do Rio  de Janeiro; Universidade Federal de Mato Grosso do Sul; Universidade Federal de  Santa Catarina). Cada pesquisadora visitou cinco ou seis institui&ccedil;&otilde;es  permanecendo nelas por tr&ecirc;s ou quatro dias no m&iacute;nimo. Em cada uma  delas foram distribu&iacute;dos os question&aacute;rios para os profissionais.  Conforme a <a href="#tab02">tabela 2</a>, 147 institui&ccedil;&otilde;es participaram  da pesquisa.</font></p>    <p><a name="tab02"></a></p>    <p>&nbsp;</p>    <p align="center"><img src="/img/revistas/cp/v41n142/a03tab02.jpg"></p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">  Nem todas as institui&ccedil;&otilde;es atendiam ambas as faixas et&aacute;rias,  o que explica os diferentes n&uacute;meros de turmas observadas em cada capital.  Foram avaliadas no total, 91 turmas de creche (0 a 3 anos) e 138 turmas de pr&eacute;-escola  (4 a 5 anos).</font></p>    ]]></body>
<body><![CDATA[<p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>A  AVALIA&Ccedil;&Atilde;O DE CRECHES E PR&Eacute;-ESCOLAS</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Creches</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Foram  observadas 91 turmas de creche nas seis capitais. As m&eacute;dias das subescalas  (<a href="#gra01">Graf.1</a>) Atividades (2,2) e Rotinas de cuidado pessoal (2,9)  s&atilde;o as mais baixas e correspondem ao n&iacute;vel de qualidade Inadequado.  As m&eacute;dias das subescalas Espa&ccedil;o e mobili&aacute;rio (3,1), Falar  e compreender (3,8) Estrutura do programa (3,2) e Pais e equipe (3,6) se situam  no n&iacute;vel de qualidade B&aacute;sico. A subescala Intera&ccedil;&atilde;o  obteve a maior m&eacute;dia (5,7), atingindo o n&iacute;vel de qualidade Adequado.</font></p>    <p><a name="gra01"></a></p>    <p>&nbsp;</p>    <p align="center"><img src="/img/revistas/cp/v41n142/a03gra01.jpg"></p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na  subescala Rotinas de cuidado pessoal, os itens Refei&ccedil;&otilde;es/merendas,  Sono e Pr&aacute;ticas de sa&uacute;de obtiveram m&eacute;dias correspondentes  ao n&iacute;vel Inadequado<a name="14b"></a><a href="#14a"><sup>14</sup></a>.  H&aacute;bitos simples, por&eacute;m muito importantes, como, por exemplo, lavar  as m&atilde;os ap&oacute;s o uso do sanit&aacute;rio e/ou troca de fraldas, est&atilde;o  ali inclu&iacute;dos.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As  atividades proporcionadas &agrave;s crian&ccedil;as, os materiais dispon&iacute;veis  e as condi&ccedil;&otilde;es dos espa&ccedil;os obtiveram avalia&ccedil;&otilde;es  bastante preocupantes. As m&eacute;dias mais baixas (abaixo de 2 pontos) foram  constatadas nos itens M&uacute;sica e movimento; Blocos; Natureza/ci&ecirc;ncias  e Promo&ccedil;&atilde;o da aceita&ccedil;&atilde;o da diversidade. Note-se que  a classifica&ccedil;&atilde;o no n&iacute;vel Inadequado significa que n&atilde;o  se encontrou, na m&eacute;dia das salas observadas, nenhum material dispon&iacute;vel  para as atividades naquela &aacute;rea do curr&iacute;culo, tais como gravura,  livro, material ou objeto relativo &agrave;quele item.</font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Preocupa,  tamb&eacute;m, a aus&ecirc;ncia de livros nas salas das turmas pesquisadas. Nesse  item, que comp&otilde;e a subescala Falar e compreender, a pontua&ccedil;&atilde;o  m&eacute;dia foi 1,5. A literatura especializada mostra a import&acirc;ncia de  crian&ccedil;as pequenas terem a oportunidade de manusear livros, como parte do  processo de letramento.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Em  sua pesquisa, ap&oacute;s a aplica&ccedil;&atilde;o da mesma escala em 12 turmas  de creche em um munic&iacute;pio de Santa Catarina, Lima e Bhering(2006, p. 585)  constataram que os escores mais baixos foram tamb&eacute;m obtidos nas subescalas  Rotinas de cuidado pessoal e Atividades. Carvalho e Pereira (2008, p. 274), aplicando  a Iters-R em 16 unidades de educa&ccedil;&atilde;o infantil de um munic&iacute;pio,  verificaram que a m&eacute;dia mais baixa foi obtida na subescala Rotinas de cuidado  pessoal, notando a pouca aten&ccedil;&atilde;o dada a procedimentos como lavagem  de m&atilde;os das crian&ccedil;as e higiene na troca de fraldas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na  subescala Intera&ccedil;&atilde;o, que obteve a maior m&eacute;dia, como nessas  duas outras pesquisas, o item mais bem avaliado foi Intera&ccedil;&atilde;o crian&ccedil;a-crian&ccedil;a.  Parece, nesse caso, que os adultos encorajam as rela&ccedil;&otilde;es entre pares,  o que &eacute; uma caracter&iacute;stica positiva.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As  m&eacute;dias obtidas na escala Iters-R nas creches observadas em cada capital  constam do <a href="#gra02">gr&aacute;fico 2</a>. Ainda que Florian&oacute;polis  e Rio de Janeiro apresentem as melhores pontua&ccedil;&otilde;es, estas correspondem  apenas ao n&iacute;vel de qualidade b&aacute;sico, sendo que n&atilde;o h&aacute;  diferen&ccedil;as estatisticamente significantes entre as m&eacute;dias obtidas  nessas duas cidades. As outras m&eacute;dias situam-se no n&iacute;vel de qualidade  Inadequado.</font></p>    <p><a name="gra02"></a></p>    <p>&nbsp;</p>    <p align="center"><img src="/img/revistas/cp/v41n142/a03gra02.jpg"></p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute;  preciso cautela no julgamento dessas diferen&ccedil;as, pois os seis munic&iacute;pios  apresentam condi&ccedil;&otilde;es sociais e econ&ocirc;micas bastante desiguais,  refletidas nos dados obtidos pela pesquisa sobre os recursos financeiros dispon&iacute;veis  (Bassi, neste n&uacute;mero) e nos indicadores de desenvolvimento social para  cada capital.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>PR&Eacute;-ESCOLAS</b></font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  escala Ecers-R foi aplicada em 138 turmas de pr&eacute;-escola nos seis munic&iacute;pios  pesquisados. As m&eacute;dias das subescalas, apresentadas no <a href="#gra03">gr&aacute;fico  3</a>, variaram entre 2,3 e 5,6 pontos. Classificadas como n&iacute;vel Inadequado  est&atilde;o as m&eacute;dias nas subescalas Atividades (2,3) e Estrutura do Programa  (2,5); como n&iacute;vel B&aacute;sico, as subescalas Espa&ccedil;o e mobili&aacute;rio  (3,1), Pais e equipe (3,6), Linguagem e racioc&iacute;nio (3,7) e Rotinas de cuidado  pessoal (4,1); e como Adequado, apenas a subescala Intera&ccedil;&atilde;o (5,6).</font></p>    <p><a name="gra03"></a></p>    <p>&nbsp;</p>    <p align="center"><img src="/img/revistas/cp/v41n142/a03gra03.jpg"></p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Da  mesma forma que para as turmas de creche, os aspectos avaliados na subescala Atividades  foram os que obtiveram as m&eacute;dias mais baixas. O &uacute;nico item que recebeu  uma pontua&ccedil;&atilde;o m&eacute;dia acima do n&iacute;vel de qualidade inadequado  foi o relativo &agrave; Matem&aacute;tica/n&uacute;mero, com 3,3 (B&aacute;sico).  O item Natureza e ci&ecirc;ncias obteve a pontua&ccedil;&atilde;o mais baixa (1,6)  do conjunto dos itens. Segundo a escala, a nota m&iacute;nima &eacute; dada quando  "N&atilde;o h&aacute; jogos, materiais ou atividades acess&iacute;veis sobre natureza/ci&ecirc;ncias"  (Ecers-R adaptada, p. 56). Parece, nesse caso, que n&atilde;o est&atilde;o sendo  oferecidas oportunidades para que as crian&ccedil;as desenvolvam sensibilidade  e conhecimentos sobre o meio ambiente natural, quest&atilde;o cada vez mais importante  para as futuras gera&ccedil;&otilde;es.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como  a subescala Atividades refere-se aos materiais dispon&iacute;veis para as diversas  &aacute;reas do curr&iacute;culo e respectivas atividades, conclui-se que as turmas  de pr&eacute;-escola t&ecirc;m acesso restrito a materiais que possibilitam a  explora&ccedil;&atilde;o das diversas experi&ecirc;ncias que crian&ccedil;as pequenas  deveriam vivenciar nesta etapa da educa&ccedil;&atilde;o, com algumas &aacute;reas  significativas sendo quase completamente negligenciadas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Observando-se  as pontua&ccedil;&otilde;es por item (ver Anexo), verifica-se que a maioria das  turmas de pr&eacute;-escola da amostra n&atilde;o incorporou modelos de organiza&ccedil;&atilde;o  do tempo e do espa&ccedil;o que possibilitem &agrave;s crian&ccedil;as maior autonomia,  a oportunidade de escolha entre diversos tipos de atividade e o trabalho em pequenos  grupos. Isso se reflete nos itens das subescalas Espa&ccedil;o e Mobili&aacute;rio  e Estrutura do Programa, que foram avaliados no n&iacute;vel Inadequado: Mobili&aacute;rio  para relaxamento e conforto; Organiza&ccedil;&atilde;o da sala para atividades;  Espa&ccedil;o de privacidade; Programa&ccedil;&atilde;o e Atividade em grupo.  Al&eacute;m disso, nas turmas de pr&eacute;-escola, parece haver poucas oportunidades  para brincadeiras e atividades de motricidade ampla: os itens Equipamentos de  motricidade ampla, Areia/&aacute;gua e Brincadeira de faz de conta tamb&eacute;m  receberam pontua&ccedil;&atilde;o Inadequada.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim  como para as turmas de creche, para as turmas de pr&eacute;-escola as m&eacute;dias  mais altas tamb&eacute;m foram registradas para a subescala Intera&ccedil;&atilde;o  (5,6 - n&iacute;vel Adequado). Esse &eacute; um aspecto que merece ser mais bem  explorado no contexto brasileiro. Uma pesquisa realizada na Calif&oacute;rnia  e na Fl&oacute;rida (EUA), que utilizou outros tipos de instrumentos de observa&ccedil;&atilde;o  al&eacute;m da escala Ecers-R, identificou efeitos da intera&ccedil;&atilde;o  social entre adultos e crian&ccedil;as sobre o desenvolvimento infantil, tanto  na dimens&atilde;o cognitiva, como na comportamental (Loeb et al., 2004, p. 62).  Outro estudo, envolvendo 2,4 mil crian&ccedil;as de 4 anos de idade, em onze estados  norte-americanos, com emprego da escala Ecers-R, conclui que</font></p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote> ...a qualidade das intera&ccedil;&otilde;es afetivas n&atilde;o estava  associada ao desenvolvimento de habilidades acad&ecirc;micas e de linguagem, mas  que a qualidade das intera&ccedil;&otilde;es instrucionais estava positivamente  associada &agrave;s cinco medidas de desenvolvimento acad&ecirc;mico e de linguagem  &#91;adotadas na pesquisa&#93;. (Mashburn et al., s.d., p. 25) </blockquote></font>      ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Uma an&aacute;lise  dos itens que comp&otilde;em as subescalas indica algumas dimens&otilde;es da  qualidade importantes nas institui&ccedil;&otilde;es avaliadas nas seis capitais.  Esta an&aacute;lise mostrou que, tanto nas creches como nas pr&eacute;-escolas  que obtiveram as pontua&ccedil;&otilde;es mais altas, haveria maiores possibilidades  de: a supervis&atilde;o ser adequada durante o sono das crian&ccedil;as; as crian&ccedil;as  conhecerem bem as regras de seguran&ccedil;a; haver bom equil&iacute;brio entre  o falar e o ouvir; n&atilde;o se trabalhar matem&aacute;tica de maneira mec&acirc;nica  e repetitiva; a express&atilde;o individual ser mais respeitada; brinquedos, materiais,  equipamentos e roupas estarem mais acess&iacute;veis para as crian&ccedil;as brincarem  de faz de conta; haver maior quantidade de materiais para motricidade fina; n&atilde;o  haver espera longa por parte das crian&ccedil;as entre os acontecimentos di&aacute;rios  e existirem maiores oportunidades para as crian&ccedil;as escolherem seus pares  nas brincadeiras e atividades.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Conforme  o <a href="#gra04">gr&aacute;fico 4</a>, a m&eacute;dia para o conjunto total  de estabelecimentos dos munic&iacute;pios foi de 3,4 pontos, o que corresponde  ao n&iacute;vel de qualidade B&aacute;sico (cuja pontua&ccedil;&atilde;o varia  entre 3 e 5); por&eacute;m, em dois munic&iacute;pios, as m&eacute;dias situam-se  no n&iacute;vel Inadequado.</font></p>    <p><a name="gra04"></a></p>    <p>&nbsp;</p>    <p align="center"><img src="/img/revistas/cp/v41n142/a03gra04.jpg"></p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Analisando-se  os resultados por munic&iacute;pio, verifica-se que as pr&eacute;-escolas de Florian&oacute;polis  obtiveram o melhor resultado e que a m&eacute;dia mais baixa foi observada em  Fortaleza, seguida das de Teresina e de Bel&eacute;m.Como j&aacute; foi comentado,  esses resultados precisam ser avaliados no contexto social e econ&ocirc;mico que  caracteriza cada munic&iacute;pio.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os  dados colhidos sobre as pol&iacute;ticas municipais evidenciaram caminhos muito  diferentes na organiza&ccedil;&atilde;o de suas redes de educa&ccedil;&atilde;o  infantil. Maior ou menor prioridade para atendimento em per&iacute;odo integral,  quais faixas et&aacute;rias s&atilde;o atendidas nas redes p&uacute;blicas, maior  ou menor &ecirc;nfase no estabelecimento de conv&ecirc;nios, modalidades diversas  de repasse de recursos para as institui&ccedil;&otilde;es conveniadas com a prefeitura,  terceiriza&ccedil;&atilde;o de servi&ccedil;os e contratos de pessoal nos estabelecimentos  municipais, s&atilde;o algumas facetas dessa diversidade de situa&ccedil;&otilde;es.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Tal  realidade torna bastante complexa uma compara&ccedil;&atilde;o entre os resultados  das medidas de qualidade entre institui&ccedil;&otilde;es p&uacute;blicas, particulares  e conveniadas, como previa uma das hip&oacute;teses do estudo. Foram constatadas  pequenas diferen&ccedil;as em alguns aspectos, por&eacute;m, devido &agrave; grande  heterogeneidade de condi&ccedil;&otilde;es observadas em cada um desses segmentos,  qualquer generaliza&ccedil;&atilde;o, com base na amostra definida para esta pesquisa,  se torna arriscada.</font></p>    <p>&nbsp;</p>    ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>FATORES  ASSOCIADOS &Agrave;S MEDIDAS DE QUALIDADE DA EDUCA&Ccedil;&Atilde;O INFANTIL</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esta  parte do estudo procurou verificar quais caracter&iacute;sticas das institui&ccedil;&otilde;es  avaliadas (condi&ccedil;&otilde;es de infraestrutura, perfil da equipe escolar,  caracter&iacute;sticas da regi&atilde;o em que as creches e as pr&eacute;-escolas  estavam localizadas, entre outras) mostravam estar associadas &agrave;s varia&ccedil;&otilde;es  nas notas obtidas nas escalas de avalia&ccedil;&atilde;o da qualidade dos ambientes  de educa&ccedil;&atilde;o infantil. O procedimento adotado foi a An&aacute;lise  de Regress&atilde;o M&uacute;ltipla.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na  aplica&ccedil;&atilde;o dessa t&eacute;cnica, usou-se como vari&aacute;vel resposta,  no caso das creches, a nota obtida a partir da aplica&ccedil;&atilde;o da escala  Iters-R e no caso das pr&eacute;-escolas, a nota obtida pela aplica&ccedil;&atilde;o  da escala Ecers-R. Como vari&aacute;veis explicativas foram utilizados os indicadores  constru&iacute;dos com base na an&aacute;lise das informa&ccedil;&otilde;es obtidas  por meio dos question&aacute;rios<a name="15b"></a><a href="#15a"><sup>15</sup></a>  distribu&iacute;dos pelos pesquisadores nas institui&ccedil;&otilde;es avaliadas.  Tamb&eacute;m foram usados, como vari&aacute;veis explicativas, alguns dados de  caracteriza&ccedil;&atilde;o das institui&ccedil;&otilde;es que constavam do <i>Censo  escolar de 2008 </i>(Brasil, 2008) e outros indicadores obtidos no banco de dados  da Funda&ccedil;&atilde;o Instituto Brasileiro de Geografia e Estat&iacute;stica  - FIBGE - do Censo demogr&aacute;fico de 2000, relativos &agrave; caracteriza&ccedil;&atilde;o  demogr&aacute;fica e socioecon&ocirc;mica dos bairros nos quais est&atilde;o localizadas  as institui&ccedil;&otilde;es de educa&ccedil;&atilde;o infantil visitadas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Como  o conjunto de vari&aacute;veis explicativas a ser considerado era relativamente  grande, utilizou-se o m&eacute;todo "Forward" para a sele&ccedil;&atilde;o das  vari&aacute;veis a serem inclu&iacute;das no modelo de an&aacute;lise. O conjunto  das vari&aacute;veis explicativas investigadas nos modelos referentes ao estudo  da qualidade das creches e das pr&eacute;-escolas resulta de uma pr&eacute;-sele&ccedil;&atilde;o  das vari&aacute;veis de maior interesse do ponto de vista de pol&iacute;ticas  p&uacute;blicas ou da perspectiva pedag&oacute;gica, e foi feita com a ajuda de  t&eacute;cnicas estat&iacute;sticas descritivas. Este conjunto de vari&aacute;veis  incluiu informa&ccedil;&otilde;es sobre a modalidade de atendimento, depend&ecirc;ncia  administrativa, per&iacute;odo de atendimento e tamanho da institui&ccedil;&atilde;o;  infraestrutura, equipamentos complementares e b&aacute;sicos da institui&ccedil;&atilde;o,  transporte escolar e bolsa fam&iacute;lia; informa&ccedil;&otilde;es sobre a forma&ccedil;&atilde;o  do diretor bem como remunera&ccedil;&atilde;o e procedimentos institucionais;  informa&ccedil;&otilde;es sobre a forma&ccedil;&atilde;o do professor, situa&ccedil;&atilde;o  trabalhista e sua pr&aacute;tica pedag&oacute;gica; e dados do Censo de 2000 sobre  percentual de crian&ccedil;as, no bairro, entre 0 e 3 e 4 e 6 anos, renda m&eacute;dia  mensal dos respons&aacute;veis pelo domic&iacute;lio e percentual de respons&aacute;veis  pelo domic&iacute;lio no bairro com zero a sete anos de estudo.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESULTADOS  RELATIVOS &Agrave;S CRECHES</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  processo <i>Foward </i>para a sele&ccedil;&atilde;o das vari&aacute;veis terminou  com a inclus&atilde;o de nove vari&aacute;veis no modelo. Duas delas tinham mais  de duas categorias de resposta: a idade do professor e o sal&aacute;rio bruto  do diretor. Assim, uma etapa intermedi&aacute;ria, antes do ajuste final do modelo  de regress&atilde;o, foi verificar se o n&uacute;mero de categorias dessas vari&aacute;veis  poderia ser reduzido. Foram ent&atilde;o realizados contrastes - compara&ccedil;&otilde;es  de duas a duas, das categorias das vari&aacute;veis. A partir da&iacute;, verificou-se  que era poss&iacute;vel agrupar as duas primeiras categorias da vari&aacute;vel  idade do professor, e a segunda e a terceira categorias da vari&aacute;vel sal&aacute;rio  bruto do diretor. Assim, ap&oacute;s o ajuste final do modelo de regress&atilde;o,  foram obtidas as estimativas apresentadas na <a href="#tab03">tabela 3</a>.</font></p>    <p><a name="tab03"></a></p>    <p>&nbsp;</p>    <p align="center"><img src="/img/revistas/cp/v41n142/a03tab03.jpg"></p>    <p>&nbsp;</p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  interpreta&ccedil;&atilde;o dos dados reunidos na <a href="#tab03">tabela 3</a>  permite afirmar que as creches com as melhores medidas de qualidade apresentam  as seguintes caracter&iacute;sticas:</font></p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote>     <p>&#149; Funcionam em estabelecimentos que atendem exclusivamente  crian&ccedil;as da educa&ccedil;&atilde;o infantil; possuem melhor infraestrutura  (cinco ou mais salas ou depend&ecirc;ncias) e contam com maior n&uacute;mero de  equipamentos e/ ou recursos complementares (mais de oito).</p>    <p>&#149; Atendem  crian&ccedil;as que fazem uso de algum tipo de transporte escolar.</p>    <p>&#149;  A matr&iacute;cula dos filhos de funcion&aacute;rios n&atilde;o &eacute; automaticamente  assegurada.</p>    <p>&#149; O sal&aacute;rio bruto do diretor &eacute; superior a  R$ 4.186,00 (o que corresponde a mais de 9 sal&aacute;rios m&iacute;nimos).</p>    <p>&#149;  Os professores s&atilde;o mais jovens (at&eacute; 44 anos) e informam realizar  diariamente um conjunto de atividades com as crian&ccedil;as (mais de oito atividades  di&aacute;rias).</p>    <p>&#149; Est&atilde;o localizadas em bairros com baixa porcentagem  de respons&aacute;veis pelo domic&iacute;lio com menos de sete anos de estudo.</p></blockquote></font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os resultados de  uma simula&ccedil;&atilde;o sobre qual seria a qualidade esperada de uma creche  com todas as caracter&iacute;sticas listadas anteriormente, ou seja, uma creche  que apresentasse a melhor condi&ccedil;&atilde;o em todas as vari&aacute;veis,  indicam que a nota na escala Iters-R seria igual a 6,56<a name="16b"></a><a href="#16a"><sup>16</sup></a>.  Analogamente, para o pior cen&aacute;rio, a medida de qualidade esperada seria  igual a 0,07<a name="17b"></a><a href="#17a"><sup>17</sup></a>. Vale lembrar que  a medida de qualidade da creche, obtida via aplica&ccedil;&atilde;o da escala  Iters-R, podia assumir valores de 1 a 10 pontos. No entanto, os valores esperados,  obtidos com base no modelo ajustado, n&atilde;o seguem necessariamente essa mesma  varia&ccedil;&atilde;o, como se pode verificar pelo c&aacute;lculo do melhor e  do pior cen&aacute;rio mostrado.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quando  se ajusta um modelo de regress&atilde;o, outra informa&ccedil;&atilde;o de interesse  &eacute; saber qual &eacute; a import&acirc;ncia de cada uma das vari&aacute;veis  selecionadas.Essa import&acirc;ncia &eacute; medida pela redu&ccedil;&atilde;o  da variabilidade provocada pela inclus&atilde;o da vari&aacute;vel no modelo.</font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim,  para identificar quais eram as vari&aacute;veis de maior influ&ecirc;ncia na qualidade  da creche, partiu-se do modelo final (com todas as vari&aacute;veis) e em seguida  foram ajustados outros nove modelos, cada um deles com a retirada de apenas uma  dessas vari&aacute;veis. Em seguida, avaliou-se a redu&ccedil;&atilde;o na variabilidade  causada pela entrada de cada uma delas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  valor dessa redu&ccedil;&atilde;o &eacute; calculado pela diferen&ccedil;a entre  1 (ou 100%) e a raz&atilde;o entre a vari&acirc;ncia do modelo completo (0,8350  no caso aqui considerado) e, ainda, a vari&acirc;ncia do modelo sem a presen&ccedil;a  da vari&aacute;vel que est&aacute; sendo avaliada. Os resultados desse procedimento  s&atilde;o apresentados na <a href="#tab04">tabela 4</a>.</font></p>    <p><a name="tab04"></a></p>    <p>&nbsp;</p>    <p align="center"><img src="/img/revistas/cp/v41n142/a03tab04.jpg"></p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os  dados reunidos na <a href="#tab04">tabela 4</a> indicam que as vari&aacute;veis  com maior impacto na medida da qualidade da creche s&atilde;o o sal&aacute;rio  do diretor e a idade do professor, sendo respons&aacute;veis, respectivamente,  por 15,1% e por 12,4% da redu&ccedil;&atilde;o na variabilidade. Todas as vari&aacute;veis  juntas explicam 70,9% das diferen&ccedil;as observadas na vari&aacute;vel resposta  qualidade da creche.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESULTADOS  RELATIVOS &Agrave; PR&Eacute;-ESCOLA</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Analogamente  ao que foi feito para a creche, o mesmo conjunto de indicadores e o mesmo procedimento  de an&aacute;lise estat&iacute;stica foram utilizados, exce&ccedil;&atilde;o feita  &agrave; vari&aacute;vel resposta, uma vez que agora os resultados correspondem  aos obtidos com a escala Ecers-R. Cabe ressaltar tamb&eacute;m que, do question&aacute;rio  do professor, foram consideradas aqui apenas as respostas dadas pelos professores  da pr&eacute;-escola.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Na  an&aacute;lise dos fatores associados &agrave; qualidade da pr&eacute;-escola  tamb&eacute;m foram selecionadas duas vari&aacute;veis com mais de duas categorias  de resposta: a &aacute;rea tem&aacute;tica do curso de p&oacute;s-gradua&ccedil;&atilde;o  realizado pelo professor eo sal&aacute;rio bruto do diretor. Em decorr&ecirc;ncia,  foram realizados os contrastes necess&aacute;rios e verificou-se que era poss&iacute;vel  reduzir as categorias da vari&aacute;vel "&aacute;rea de p&oacute;s-gradua&ccedil;&atilde;o"  a apenas duas categorias: educa&ccedil;&atilde;o, com &ecirc;nfase na &aacute;rea  pedag&oacute;gica espec&iacute;fica para educa&ccedil;&atilde;o infantil, e demais  &aacute;reas.</font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com  rela&ccedil;&atilde;o &agrave; vari&aacute;vel "sal&aacute;rio bruto do diretor",  as categorias foram agrupadas, resultando uma vari&aacute;vel com apenas duas  categorias: (1) abaixo de 4 sal&aacute;rios m&iacute;nimos e (2) acima de 4 sal&aacute;rios  m&iacute;nimos conforme a <a href="#tab05">tabela 5</a>. Assim, ap&oacute;s o  ajuste final do modelo de regress&atilde;o, foram obtidas as estimativas apresentadas  na <a href="#tab05">tabela 5</a>.</font></p>    <p><a name="tab05"></a></p>    <p>&nbsp;</p>    <p align="center"><img src="/img/revistas/cp/v41n142/a03tab05.jpg"></p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  interpreta&ccedil;&atilde;o dos dados reunidos na <a href="#tab05">tabela 5</a>  permite afirmar que as pr&eacute;-escolas com as melhores medidas de qualidade  apresentam as seguintes caracter&iacute;sticas a seguir da tabela.</font></p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote>     <p>Funcionam em estabelecimentos que atendem exclusivamente crian&ccedil;as  da educa&ccedil;&atilde;o infantil e disp&otilde;em de maior n&uacute;mero de  equipamentos complementares (mais de oito).</p>    <p>Atendem crian&ccedil;as que  fazem uso de algum tipo de transporte escolar.</p>    <p>S&atilde;o unidades dirigidas  por profissionais que conclu&iacute;ram seu curso de n&iacute;vel superior h&aacute;  15 anos ou mais e assumiram o cargo de dire&ccedil;&atilde;o por meio de concurso  p&uacute;blico, processo seletivo ou elei&ccedil;&atilde;o.</p>    ]]></body>
<body><![CDATA[<p>Os diretores  promovem atividades ou cursos de forma&ccedil;&atilde;o destinados aos professores  e aos funcion&aacute;rios na sua pr&oacute;pria unidade.</p>    <p>O sal&aacute;rio  bruto do diretor &eacute; maior do que 4 sal&aacute;rios m&iacute;nimos (R$ 1.861,00).</p>    <p>S&atilde;o  dirigidas por profissionais que declaram enfrentar poucas dificuldades no trabalho  referentes ao quadro de pessoal, tamanho das turmas etc.</p>    <p>Por &uacute;ltimo,  nas pr&eacute;-escolas de melhor qualidade os professores realizaram cursos de  p&oacute;s-gradua&ccedil;&atilde;o (especializa&ccedil;&atilde;o ou acad&ecirc;mico)  em Educa&ccedil;&atilde;o, com &ecirc;nfase na &aacute;rea pedag&oacute;gica espec&iacute;fica  para educa&ccedil;&atilde;o infantil.</p></blockquote></font>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os  resultados de uma simula&ccedil;&atilde;o sobre qual seria a qualidade esperada  de uma pr&eacute;-escola de qualidade indicam, no caso do melhor cen&aacute;rio,  ou seja, com todas as caracter&iacute;sticas listadas anteriormente, uma nota  esperada igual a 6,64. Analogamente, para o pior cen&aacute;rio a medida de qualidade  esperada seria igual a 0,24.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Para  identificar quais vari&aacute;veis mais influenciavam na qualidade da pr&eacute;-escola,  usou-se o mesmo procedimento aplicado nos resultados relativos &agrave; creche;  aplicou-se o modelo final (com todas as vari&aacute;veis) e em seguida foram ajustados  outros nove modelos, cada um deles com a retirada de apenas uma dessas vari&aacute;veis,  avaliando-se a redu&ccedil;&atilde;o na variabilidade causada pela entrada de  cada uma delas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Observa-se,  pelos dados da <a href="#tab06">tabela 6</a>, que as vari&aacute;veis de maior  impacto na medida da qualidade da pr&eacute;-escola s&atilde;o a modalidade de  atendimento da institui&ccedil;&atilde;o e o sal&aacute;rio do diretor, sendo  respons&aacute;veis, respectivamente, por 19,6% e por 17,2% da redu&ccedil;&atilde;o  na variabilidade. Todas as vari&aacute;veis juntas explicam 82,3% das diferen&ccedil;as  observadas nas notas obtidas na escala Ecers-R.</font></p>    <p><a name="tab06"></a></p>    <p>&nbsp;</p>    <p align="center"><img src="/img/revistas/cp/v41n142/a03tab06.jpg"></p>    ]]></body>
<body><![CDATA[<p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>PROJE&Ccedil;&Otilde;ES  SOBRE MELHORIAS NAS MEDIDAS DE QUALIDADE</b></font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  partir dos modelos ajustados, foram calculadas as estimativas para a qualidade  da creche e da pr&eacute;-escola de todas as institui&ccedil;&otilde;es avaliadas  na pesquisa. Al&eacute;m disso, foram selecionadas algumas das vari&aacute;veis  que entraram na composi&ccedil;&atilde;o dos modelos e foi calculada uma nova  estimativa para cada institui&ccedil;&atilde;o avaliada, considerando-se uma situa&ccedil;&atilde;o  hipot&eacute;tica na qual, com rela&ccedil;&atilde;o a essas vari&aacute;veis  escolhidas, todas as institui&ccedil;&otilde;es estivessem na categoria associada  &agrave;s melhores condi&ccedil;&otilde;es de qualidade. Esse exerc&iacute;cio  teve como objetivo quantificar o impacto que algumas mudan&ccedil;as em determinadas  caracter&iacute;sticas das institui&ccedil;&otilde;es de educa&ccedil;&atilde;o  infantil acarretariam, em m&eacute;dia, na qualidade das creches e das pr&eacute;-escolas  de cada um dos munic&iacute;pios.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Assim,  foram calculadas (via modelo) estimativas da qualidade m&eacute;dia das creches  considerando que todas as institui&ccedil;&otilde;es avaliadas apresentavam em  quatro vari&aacute;veis selecionadas (modalidade de atendimento, infraestrutura,  equipamentos complementares e atividades desenvolvidas com as crian&ccedil;as)  as melhores condi&ccedil;&otilde;es. Para as demais vari&aacute;veis, foram mantidas  as condi&ccedil;&otilde;es observadas em cada institui&ccedil;&atilde;o.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Come&ccedil;ando  com a medida de qualidade das creches, na <a href="#tab06">tabela 6</a> s&atilde;o  apresentadas, para cada capital, as seguintes informa&ccedil;&otilde;es:</font></p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">      <blockquote>     <p>&#149; n: n&uacute;mero de institui&ccedil;&otilde;es com creches  avaliadas no munic&iacute;pio;</p>    <p>&#149; qualidade da creche: qualidade m&eacute;dia  das creches avaliadas no munic&iacute;pio (por meio da aplica&ccedil;&atilde;o  da escala Iters-R);</p>    <p>&#149; estimativa 1: estimativa (via modelo) da qualidade  m&eacute;dia das creches avaliadas no munic&iacute;pio;</p>    <p>&#149; estimativa  2: estimativa (via modelo) da qualidade m&eacute;dia das creches avaliadas no  munic&iacute;pio. Na estimativa 2, como mencionado, o c&aacute;lculo foi feito  considerando que todas as institui&ccedil;&otilde;es avaliadas apresentavam, nas  quatro vari&aacute;veis selecionadas (modalidade de atendimento, infraestrutura,  equipamentos complementares e atividades desenvolvidas com as crian&ccedil;as),  as melhores condi&ccedil;&otilde;es. Para as demais vari&aacute;veis, foram mantidas  as condi&ccedil;&otilde;es observadas em cada institui&ccedil;&atilde;o.</p></blockquote></font>      ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os valores apresentados  na <a href="#tab07">tabela 7</a> mostram que se em todas as creches avaliadas  em Bel&eacute;m (por exemplo) o tipo de atendimento fosse somente educa&ccedil;&atilde;o  infantil, se as institui&ccedil;&otilde;es contassem com pelo menos cinco itens  entre os que compuseram o indicador infraestrutura, seo n&uacute;mero de equipamentos  complementares dispon&iacute;veis nas institui&ccedil;&otilde;es fosse maior do  que oito e se os professores desenvolvessem mais de oito atividades diariamente  com as crian&ccedil;as, a estimativa da qualidade m&eacute;dia das creches seria  igual a 4,7, contra a estimativa de 3,0 obtida nas condi&ccedil;&otilde;es atuais.</font></p>    <p><a name="tab07"></a></p>    <p>&nbsp;</p>    <p align="center"><img src="/img/revistas/cp/v41n142/a03tab07.jpg"></p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Esses  dados tamb&eacute;m permitem concluir que o maior ganho m&eacute;dio no indicador  de qualidade das creches ocorreria em Bel&eacute;m, com um aumento de 1,7 ponto  na m&eacute;dia das institui&ccedil;&otilde;es avaliadas nesse munic&iacute;pio.  &Eacute; necess&aacute;rio destacar, no entanto, que o n&uacute;mero de creches  avaliadas em Bel&eacute;m foi bastante reduzido (apenas quatro).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O  munic&iacute;pio que teria o segundo melhor ganho (mais 1,4 ponto, em m&eacute;dia,  na escala) seria o de Teresina, onde foram avaliadas 19 institui&ccedil;&otilde;es  de educa&ccedil;&atilde;o infantil com creche.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute;  importante ressaltar, no entanto, que ganhos menores indicam que a maioria das  creches avaliadas em alguns munic&iacute;pios j&aacute; possu&iacute;a as melhores  condi&ccedil;&otilde;es de qualidade com rela&ccedil;&atilde;o a essas quatro  vari&aacute;veis selecionadas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Com  rela&ccedil;&atilde;o &agrave;s pr&eacute;-escolas, na <a href="#tab07">tabela  7</a> s&atilde;o apresentadas, para cada capital, as seguintes informa&ccedil;&otilde;es:  </font></p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">     <blockquote>      ]]></body>
<body><![CDATA[<p>&#149; n: n&uacute;mero de institui&ccedil;&otilde;es com pr&eacute;-escola  avaliadas no munic&iacute;pio;</p>    <p>&#149; qualidade da pr&eacute;-escola: qualidade  m&eacute;dia das pr&eacute;-escolas avaliadas no munic&iacute;pio (calculada a  partir da aplica&ccedil;&atilde;o da escala Ecers-R);</p>    <p>&#149; estimativa  1: estimativa (via modelo) da qualidade m&eacute;dia das pr&eacute;-escolas avaliadas  no munic&iacute;pio;</p>    <p>&#149; estimativa 2: estimativa (via modelo) da qualidade  m&eacute;dia das pr&eacute;-escolas avaliadas no munic&iacute;pio. Para o c&aacute;lculo  desta estimativa, considerou-se que todas as institui&ccedil;&otilde;es avaliadas  apresentavam, em tr&ecirc;s das vari&aacute;veis utilizadas no modelo (modalidade  de atendimento da institui&ccedil;&atilde;o, sal&aacute;rio bruto do diretor e  &aacute;rea tem&aacute;tica do curso de p&oacute;s-gradua&ccedil;&atilde;o), as  condi&ccedil;&otilde;es mais favor&aacute;veis. Para as demais vari&aacute;veis,  foram mantidas as condi&ccedil;&otilde;es observadas.</p></blockquote></font>      <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os dados da <a href="#tab08">tabela  8</a> informam que o maior ganho m&eacute;dio (ou seja, a diferen&ccedil;a entre  o valor obtido pelo c&aacute;lculo da estimativa 2 e o valor observado) &eacute;  o do munic&iacute;pio de Fortaleza, com um acr&eacute;scimo de 2,6 pontos na escala.  Parece importante destacar que, em geral, a melhoria nas condi&ccedil;&otilde;es  sintetizadas nessas tr&ecirc;s vari&aacute;veis resultaria em um ganho de aproximadamente  1,5 ponto na qualidade m&eacute;dia das pr&eacute;-escolas avaliadas. A exce&ccedil;&atilde;o  fica por conta do munic&iacute;pio Florian&oacute;polis, onde o ganho seria menor,  porque a maioria das pr&eacute;-escolas avaliadas j&aacute; apresenta as melhores  condi&ccedil;&otilde;es de qualidade representadas por esses tr&ecirc;s indicadores.</font></p>    <p><a name="tab08"></a></p>    <p>&nbsp;</p>    <p align="center"><img src="/img/revistas/cp/v41n142/a03tab08.jpg"></p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>CONSIDERA&Ccedil;&Otilde;ES  FINAIS</b></font></p>    ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De  forma geral, as m&eacute;dias das pontua&ccedil;&otilde;es obtidas pela aplica&ccedil;&atilde;o  das escalas de observa&ccedil;&atilde;o dos ambientes para crian&ccedil;as de  creche (Iters-R) e de pr&eacute;-escola (Ecers-R) da amostra n&atilde;o correspondem  a n&iacute;veis satisfat&oacute;rios de qualidade. Examinando-se as m&eacute;dias  em cada uma das subescalas que comp&otilde;em esses instrumentos, verificou-se  que aspectos importantes de uma programa&ccedil;&atilde;o voltada para crian&ccedil;as  nessas faixas et&aacute;rias est&atilde;o sendo negligenciados na maioria das  institui&ccedil;&otilde;es avaliadas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">As  an&aacute;lises que procuraram medir a associa&ccedil;&atilde;o entre os indicadores  de qualidade obtidos a partir de question&aacute;rios para os profissionais e  de dados sobre as condi&ccedil;&otilde;es socioecon&ocirc;micas do entorno das  escolas pesquisadas mostraram que, se algumas condi&ccedil;&otilde;es b&aacute;sicas  fossem garantidas a essas institui&ccedil;&otilde;es e aos seus profissionais  e algumas mudan&ccedil;as fossem promovidas nas pr&aacute;ticas pedag&oacute;gicas  adotadas, seria poss&iacute;vel alcan&ccedil;ar resultados significativamente  mais altos nas pontua&ccedil;&otilde;es das escalas de avalia&ccedil;&atilde;o  de ambientes de creches e de pr&eacute;-escolas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute;  importante tamb&eacute;m observar que algumas das vari&aacute;veis associadas  a melhores resultados de qualidade referem-se a caracter&iacute;sticas socioecon&ocirc;micas  do bairro e da clientela atendida pela institui&ccedil;&atilde;o, sugerindo que  nem s&oacute; o acesso &eacute; mais dif&iacute;cil para os segmentos de menor  renda, mas tamb&eacute;m a qualidade da educa&ccedil;&atilde;o oferecida nas institui&ccedil;&otilde;es  localizadas nesses bairros tende a ser pior.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Por  outro lado, as diferen&ccedil;as encontradas entre as m&eacute;dias obtidas em  cada capital devem ser consideradas levando-se em conta o contexto das grandes  desigualdades regionais que subsistem no pa&iacute;s. O estudo sobreo financiamento  da educa&ccedil;&atilde;o infantil nessas cidades encontrou enormes diferen&ccedil;as  entre os valores gastos por aluno/ano estimados para as redes p&uacute;blicas  (Bassi, neste n&uacute;mero).</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Al&eacute;m  disso, em outra parte desta pesquisa, n&atilde;o tratada aqui, a recupera&ccedil;&atilde;o  da hist&oacute;ria das pol&iacute;ticas de educa&ccedil;&atilde;o infantil em  cada um dos munic&iacute;pios mostrou trajet&oacute;rias muito diversas, com distintas  prioridades e muitas descontinuidades entre os sucessivos governos. Como os resultados  da aplica&ccedil;&atilde;o das escalas apresentam um retrato do atendimento encontrado  no presente, deve-se considerar a evolu&ccedil;&atilde;o das pol&iacute;ticas  em cada caso e seus progressos ou retrocessos. Em algumas cidades houve uma amplia&ccedil;&atilde;o  do acesso &agrave; educa&ccedil;&atilde;o infantil mais significativa do que em  outras, com diferentes prioridades conferidas &agrave;s faixas et&aacute;rias,  &agrave;s modalidades de atendimento e &agrave; dura&ccedil;&atilde;o do per&iacute;odo  di&aacute;rio de atendimento (Bassi, neste n&uacute;mero). Como o conceito de  qualidade tamb&eacute;m deve incluir a meta de maior equidade no acesso, esses  aspectos s&atilde;o importantes na considera&ccedil;&atilde;o da situa&ccedil;&atilde;o  encontrada nas institui&ccedil;&otilde;es avaliadas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">De  qualquer forma, os resultados da pesquisa refor&ccedil;am a urg&ecirc;ncia na  ado&ccedil;&atilde;o de medidas de pol&iacute;tica educacional que permitam ganhos  de qualidade na educa&ccedil;&atilde;o infantil, tanto na creche como na pr&eacute;-escola.  Os dados obtidos apontam aspectos espec&iacute;ficos do funcionamento das creches  e pr&eacute;-escolas que necessitam pr&eacute;-condi&ccedil;&otilde;es de infraestrutura  mais adequadas, melhor orienta&ccedil;&atilde;o, forma&ccedil;&atilde;o continuada  do pessoal - o que inclui gestores e equipes t&eacute;cnicas das secretarias-  e sistemas de supervis&atilde;o mais eficientes. Como visto no estudo de impacto  (Campos et al., 2011), essas a&ccedil;&otilde;es podem ter efeitos positivos n&atilde;o  s&oacute; na qualidade da educa&ccedil;&atilde;o infantil, mas tamb&eacute;m nas  melhores oportunidades de aprendizagem propiciadas &agrave;s crian&ccedil;as,  na continuidade de sua escolaridade.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Os  resultados desta pesquisa confirmam, em grande parte, aqueles encontrados por  outras investiga&ccedil;&otilde;es j&aacute; realizadas no pa&iacute;s sobre o  cotidiano de creches e pr&eacute;-escolas.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A  produ&ccedil;&atilde;o acad&ecirc;mica sobre a educa&ccedil;&atilde;o da inf&acirc;ncia  tem enfatizado a import&acirc;ncia de a crian&ccedil;a ser considerada produtora  de cultura e, portanto, com direito a ter voz, participar e criar. A quest&atilde;o  &eacute; saber se as condi&ccedil;&otilde;es reais e objetivas existentes na maioria  das creches e pr&eacute;-escolas permitem que a crian&ccedil;a exer&ccedil;a amplamente  esse direito, durante as longas horas que passa diariamente nesses ambientes.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nesse  sentido, seria importante que as pesquisas aprofundassem o conhecimento sobre  as condi&ccedil;&otilde;es de funcionamento e as pr&aacute;ticas vigentes nessas  institui&ccedil;&otilde;es, mas tamb&eacute;m avan&ccedil;assem na dire&ccedil;&atilde;o  de mostrar caminhos para alterar essas condi&ccedil;&otilde;es, n&atilde;o para  uma professora, uma turma ou uma unidade somente, mas, sobretudo, para redes educacionais  que atendem grandes popula&ccedil;&otilde;es, parcela das quais enfrenta dif&iacute;ceis  condi&ccedil;&otilde;es de vida, como a pesquisa constatou nessas capitais.</font></p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Nunca  &eacute; demais lembrar que s&atilde;o justamente as crian&ccedil;as dessa parcela  menos favorecida da popula&ccedil;&atilde;o que podem mais se beneficiar de uma  educa&ccedil;&atilde;o infantil de qualidade.</font></p>    ]]></body>
<body><![CDATA[<p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>REFER&Ecirc;NCIAS  BIBLIOGR&Aacute;FICAS</b></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">ABREU-LIMA;  I. et al. <i>Escala de avalia&ccedil;&atilde;o de ambientes em educa&ccedil;&atilde;o  de inf&acirc;ncia</i>. Ed. rev. Portugal: Livpis/Legis, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000245&pid=S0100-1574201100010000300001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BASSI,  Marcos. Financiamento da educa&ccedil;&atilde;o infantil em seis capitais brasileiras.  <i>Cadernos de Pesquisa</i>, v. 41, n. 142, p. 20, jan./abr. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000247&pid=S0100-1574201100010000300002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL.  <i>Indicadores da qualidade na educa&ccedil;&atilde;o infantil.</i> S&atilde;o  Paulo: Funda&ccedil;&atilde;o Orsa; Undime; Unicef; A&ccedil;&atilde;o Educativa;  Coedi/MEC, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000249&pid=S0100-1574201100010000300003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">BRASIL.  Minist&eacute;rio da Educa&ccedil;&atilde;o. Instituto Nacional de Estudos e Pesquisas  Educacionais An&iacute;sio Teixeira. <i>Microdados do censo escolar 2008</i>.  Bras&iacute;lia, 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000251&pid=S0100-1574201100010000300004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  Minist&eacute;rio da Educa&ccedil;&atilde;o. Secretaria de Educa&ccedil;&atilde;o  B&aacute;sica. <i>Par&acirc;metros nacionais de qualidade para a educa&ccedil;&atilde;o  infantil</i>. Bras&iacute;lia, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000253&pid=S0100-1574201100010000300005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  Minist&eacute;rio da Educa&ccedil;&atilde;o. Secretaria de Educa&ccedil;&atilde;o  B&aacute;sica. <i>Pol&iacute;tica de educa&ccedil;&atilde;o infantil no Brasil:</i>.  Bras&iacute;lia: MEC; SEB; Unesco, 2009. (Relat&oacute;rio de avalia&ccedil;&atilde;o)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000255&pid=S0100-1574201100010000300006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAMPOS-DE-CARVALHO;  M.; BHERING, E. <i>Escala de avalia&ccedil;&atilde;o de ambientes coletivos para  crian&ccedil;as de 0 a 30 meses</i> - Esac, 2006. (vers&atilde;o n&atilde;o publicada)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000256&pid=S0100-1574201100010000300007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAMPOS,  M. M. A Qualidade da educa&ccedil;&atilde;o em debate. <i>Estudos em avalia&ccedil;&atilde;o  educacional</i>, n. 22, p. 5-35, jul./dez. 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000257&pid=S0100-1574201100010000300008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAMPOS,  M. M. (Coord.); BHERING, E.; ESPOSITO, Y. L. et al. <i>Educa&ccedil;&atilde;o  infantil no Brasil: avalia&ccedil;&atilde;o qualitativa e quantitativa</i>. S&atilde;o  Paulo: Funda&ccedil;&atilde;o Carlos Chagas; Minist&eacute;rio da Educa&ccedil;&atilde;o;  Banco Interamericano de Desenvolvimento, 2010. (Relat&oacute;rio Final)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000259&pid=S0100-1574201100010000300009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAMPOS,  M. M.; ROSEMBERG, F. <i>Crit&eacute;rios para um atendimento em creches que respeite  os direitos fundamentais das crian&ccedil;as</i>. 6. ed. Bras&iacute;lia: MEC;  SEB, 2009,    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000260&pid=S0100-1574201100010000300010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAMPOS,  M. M.; F&Uuml;LLGRAF, J.; WIGGERS, V. A Qualidade da educa&ccedil;&atilde;o infantil  brasileira: alguns resultados de pesquisa. <i>Cadernos de Pesquisa</i>, S&atilde;o  Paulo, v. 36, n. 127, p. 87-128, jan./abr. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000262&pid=S0100-1574201100010000300011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CAMPOS,  M. M. et al. A Contribui&ccedil;&atilde;o da educa&ccedil;&atilde;o infantil de  qualidade e seus impactos no in&iacute;cio do ensino fundamental.<i> Educa&ccedil;&atilde;o  &amp; Pesquisa</i>, S&atilde;o Paulo, v. 37, n.1, jan./abr. 2011. No prelo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000264&pid=S0100-1574201100010000300012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">CARVALHO,  A. M.; PEREIRA, A. S. Qualidade em ambientes de um programa de educa&ccedil;&atilde;o  infantil p&uacute;blica. <i>Psicologia: Teoria e Pesquisa</i>, Bras&iacute;lia,  v. 24, n.3, p.269-277, jul./set. 2008.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000266&pid=S0100-1574201100010000300013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  Escala de avalia&ccedil;&atilde;o de ambientes para beb&ecirc;s e crian&ccedil;as  pequenas (revised). S&atilde;o Paulo, 2006. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000268&pid=S0100-1574201100010000300014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">FUNDA&Ccedil;&Atilde;O  IBGE. <i>Censo demogr&aacute;fico de 2000</i>. Bras&iacute;lia, 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000270&pid=S0100-1574201100010000300015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HARMS,  T.; CLIFFORD, R. M.; CRYER, D. <i>Early childhood environment rating scale</i>.  Ed. rev. New York: Teachers College, 1998.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000272&pid=S0100-1574201100010000300016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  <i>Escala de avalia&ccedil;&atilde;o de ambientes de educa&ccedil;&atilde;o infantil</i>  (EcerS-revised). S&atilde;o Paulo, 2009. Mimeo. (trad. e adap.: Funda&ccedil;&atilde;o  Carlos Chagas; uso restrito em pesquisa)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000274&pid=S0100-1574201100010000300017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">HARMS,  T.; CRYER, D.; CLIFFORD, R. M. <i>Infant/toddler environment rating scale</i>.  Ed. Rev. New York: Teachers College, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000275&pid=S0100-1574201100010000300018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  <i>Escala de avalia&ccedil;&atilde;o de ambientes para beb&ecirc;s e crian&ccedil;as  pequenas</i> (IterS-revised). S&atilde;o Paulo, 2006. Mimeo (trad. e adap.: Funda&ccedil;&atilde;o  Carlos Chagas; uso restrito em pesquisa).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000277&pid=S0100-1574201100010000300019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">IPEA.  <i>PNAD 2008:</i> primeiras an&aacute;lises. Educa&ccedil;&atilde;o, g&ecirc;nero,  migra&ccedil;&atilde;o. Bras&iacute;lia, out. 2009. (Comunicado da Presid&ecirc;ncia,  n. 32)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000279&pid=S0100-1574201100010000300020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KRAMER,  S. (Org.). <i>Retratos de um desafio: </i>crian&ccedil;as e adultos na educa&ccedil;&atilde;o  infantil. S&atilde;o Paulo: &Aacute;tica, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000280&pid=S0100-1574201100010000300021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KRAMER,  S.; KAPPEL, M. B. Educa&ccedil;&atilde;o da crian&ccedil;a de 0 a 6 anos. In:  FUNDA&Ccedil;&Atilde;O IBGE. <i>Pesquisa sobre padr&otilde;es de vida 1996-1997:</i>  primeira inf&acirc;ncia. Rio de Janeiro: IBGE, 2000. p. 49-87.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000282&pid=S0100-1574201100010000300022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LIMA,  A. B. R; BHERING, E. Um estudo sobre creches como ambiente de desenvolvimento.  <i>Cadernos de Pesquisa</i>, S&atilde;o Paulo, v. 36, n. 129, p. 573-596, set./dez.  2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000284&pid=S0100-1574201100010000300023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">LOEB,  S. et al. Child care in poor communities: early learning effects of type, quality,  and stability. <i>Child Development</i>, v. 75, n. 1, p. 47-65, jan./fev. 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000286&pid=S0100-1574201100010000300024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">MASHBURN,  A. J. et al. <i>Measures of classroom quality in pre-kindergarten and children's  development of academic, language and social skills</i>, s.d. Mimeo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000288&pid=S0100-1574201100010000300025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SOUZA,  T. N.; CAMPOS-DE-CARVALHO, M. Qualidade de ambientes de creche: uma escala de  avalia&ccedil;&atilde;o. <i>Psicologia em Estudo</i>, Maring&aacute;, v. 10, n.  1, p. 87-96, jan./abr. 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000290&pid=S0100-1574201100010000300026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">SYLVA,  K. et al. <i>Early childhood matters:</i> evidence from the effective pre-school  and primary education project. London: Routledge, 2010.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000292&pid=S0100-1574201100010000300027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______  . <i>The Effective provision of pre-school education (EPPE) project:</i> findings  from the early primary years. London: Institute of Education, University of London,  2004a. (Sure Start, Evidence &amp; Research). Dispon&iacute;vel em: &lt;<a href="http://www.ioe.ac.uk/school/ecpe/eppe/" target="_blank">www.ioe.ac.uk/school/ecpe/eppe/</a>&gt;.  Acesso em: jan. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000294&pid=S0100-1574201100010000300028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  <i>The Effective provision of pre-school education (EPPE) project:</i> findings  from the preschool period. London: Institute of Education. University of London,  2003. (Research Brief no. RBX15-03). Dispon&iacute;vel em: &lt;<a href="http://www.ioe.ac.uk/school/ecpe/eppe/" target="_blank">www.ioe.ac.uk/school/ecpe/eppe/</a>&gt;.  Acesso em: jan. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000296&pid=S0100-1574201100010000300029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  <i>The Effective provision of pre-school education (EPPE) project:</i> findings  from the pre-school to end of key stage 1. London: Institute of Education, University  of London, 2004a. (Sure Start, Evidence &amp; Research). Dispon&iacute;vel em:  &lt;<a href="http://www.ioe.ac.uk/school/ecpe/eppe/" target="_blank">www.ioe.ac.uk/school/ecpe/eppe/</a>&gt;.  Acesso em: jan. 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000298&pid=S0100-1574201100010000300030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">TIETZE,  W. et al. Comparisons of observed process quality in early child care and education  in Five countries. <i>Early Childhood Research Quarterly</i>, v.4, n.11, p. 447-475,  1996.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000300&pid=S0100-1574201100010000300031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>    <!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">UNESCO;  OECD. <i>Early childhood care and education in Brazil</i>. Paris, 2005. (Policy  review report)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000302&pid=S0100-1574201100010000300032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">______.  <i>Preliminary observations of the review mission to Brazil</i>. Paris, May 2005a.  (Early Childhood Policy Review Project. S.1)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000303&pid=S0100-1574201100010000300033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">UNICEF.  <i>Crian&ccedil;as de at&eacute; 6 anos:</i> o direito &agrave; sobreviv&ecirc;ncia  e ao desenvolvimento. Bras&iacute;lia, 2005. (Situa&ccedil;&atilde;o da inf&acirc;ncia  brasileira )</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000304&pid=S0100-1574201100010000300034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Recebido  em: NOVEMBRO 2010    <br> Aprovado para publica&ccedil;&atilde;o em: DEZEMBRO 2010</font></p>    <p>&nbsp;</p>    <p>&nbsp;</p>    <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="1a"></a><a href="#1b">1</a>  O estudo, coordenado por Maria Malta Campos, contou com a seguinte equipe de pesquisadores:  Yara L&uacute;cia Esposito, Eliana Bhering, Nelson Gimenes, Beatriz Abuchaim e  Sandra Unbehaum (Campos, coord., 2010).    <br> <a name="2a"></a><a href="#2b">2</a>  Dados sobre esse estudo est&atilde;o dispon&iacute;veis em Campos et al., 2011.    ]]></body>
<body><![CDATA[<br>  <a name="3a"></a><a href="#3b">3</a> O financiamento da educa&ccedil;&atilde;o  infantil nas capitais pesquisadas, estudo realizado no &acirc;mbito do mesmo projeto,  &eacute; objeto do artigo de Marcos Bassi, neste n&uacute;mero.    <br> <a name="4a"></a><a href="#4b">4</a>  O Relat&oacute;rio Final da pesquisa est&aacute; dispon&iacute;vel para consulta  na biblioteca da Funda&ccedil;&atilde;o Carlos Chagas (Campos, coord., 2010) e  no <i>site</i> <a href="http://www.fcc.org.br" target="_blank">www.fcc.org.br</a>.    <br>  <a name="5a"></a><a href="#5b">5</a> Ver documento contendo crit&eacute;rios de  qualidade para creches, publicado pelo Mec inicialmente em 1995 (Campos; Rosemberg,  2009).    <br> <a name="6a"></a><a href="#6b">6</a> Textos relativos a esse estudo  foram publicados em portugu&ecirc;s pelo MEC e Unesco em 2009 (Brasil, 2009).    <br>  <a name="7a"></a><a href="#7b">7</a> Agradecemos &agrave;s estat&iacute;sticas  Raquel Valle e Miriam Bizzocchi pelo trabalho desenvolvido nesta pesquisa.    <br>  <a name="8a"></a><a href="#8b">8</a> Houve uma perda de tr&ecirc;s institui&ccedil;&otilde;es  da amostra de 150 inicialmente prevista.    <br> <a name="9a"></a><a href="#9b">9</a>  Ap&oacute;s o in&iacute;cio da pesquisa, foi publicado o documento <i>Indicadores  de qualidade na educa&ccedil;&atilde;o infantil</i> (Brasil, 2009).    <br> <a name="10a"></a><a href="#10b">10</a>  A tradu&ccedil;&atilde;o da Iters-R para o portugu&ecirc;s brasileiro &eacute;  de Campos-de-Carvalho e Bhering (2006).    <br> <a name="11a"></a><a href="#11b">11</a>  A tradu&ccedil;&atilde;o para o portugu&ecirc;s de Portugal da Ecers-R &eacute;  de Abreu-Lima et al. (2008). Para esta pesquisa foi realizada uma adapta&ccedil;&atilde;o  para o portugu&ecirc;s brasileiro (ver Harms, Clifford, Cryer, 2009; Harms, Cryer,  Clifford, 2006).    <br> <a name="12a"></a><a href="#12b">12</a> Ver, entre outros,  Tietze et al. (1996) e Loeb et al. (2004).    ]]></body>
<body><![CDATA[<br> <a name="13a"></a><a href="#13b">13</a>  As pesquisadoras locais que coordenaram a pesquisa de campo foram as professoras  Ana Maria O. Tancredi Carvalho, em Bel&eacute;m; Regina A. Marques de Souza, em  Campo Grande; Jodete B. G. F&uuml;llgraf, em Florian&oacute;polis; Silvia H. Vieira  Cruz, em Fortaleza; Eliana Bhering, no Rio de Janeiro e Olivette R. B. Prado Aguiar,  em Teresina.    <br> <a name="14a"></a><a href="#14b">14</a> Em anexo, constam tabelas  (uma para a escala Iters-R e outra para a Ecers-R) com as pontua&ccedil;&otilde;es  obtidas para cada item das subescalas.    <br> <a name="15a"></a><a href="#15b">15</a>  O question&aacute;rio do coordenador n&atilde;o foi utilizado, uma vez que nem  todas as institui&ccedil;&otilde;es possu&iacute;am um profissional exercendo  essa fun&ccedil;&atilde;o.    <br> <a name="16a"></a><a href="#16b">16</a> Nesse c&aacute;lculo  foi utilizado o valor 7,91% para a vari&aacute;vel zero a sete anos de instru&ccedil;&atilde;o,  que corresponde &agrave; porcentagem mais baixa observada no conjunto das institui&ccedil;&otilde;es  de creche avaliadas no estudo.    <br> <a name="17a"></a><a href="#17b">17</a> Nesse  caso, foi considerado o valor de 50% para avari&aacute;vel instru&ccedil;&atilde;o  de 0 a 7 anos.</font></p>    <p>&nbsp;</p>    <p>&nbsp;</p>    <p><font size="3" face="Verdana, Arial, Helvetica, sans-serif"><b>ANEXOS</b></font></p>    <p>&nbsp;</p>    <p align="center"><img src="/img/revistas/cp/v41n142/a03ane01.jpg"></p>    ]]></body>
<body><![CDATA[<p>&nbsp;</p>    <p>&nbsp;</p>    <p align="center"><img src="/img/revistas/cp/v41n142/a03ane02.jpg"></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABREU-LIMA]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
</person-group>
<source><![CDATA[Escala de avaliação de ambientes em educação de infância]]></source>
<year>2008</year>
<publisher-name><![CDATA[LivpisLegis]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BASSI]]></surname>
<given-names><![CDATA[Marcos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Financiamento da educação infantil em seis capitais brasileiras]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>jan.</year>
<month>/a</month>
<day>br</day>
<volume>41</volume>
<numero>142</numero>
<issue>142</issue>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<collab>BRASIL</collab>
<source><![CDATA[Indicadores da qualidade na educação infantil]]></source>
<year>2009</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação OrsaUndimeUnicefAção EducativaCoedi/MEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="">
<collab>BRASIL^dMinistério da Educação. Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira</collab>
<source><![CDATA[Microdados do censo escolar 2008]]></source>
<year>2008</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<collab>Ministério da Educação^dSecretaria de Educação Básica</collab>
<source><![CDATA[Parâmetros nacionais de qualidade para a educação infantil]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<collab>Ministério da Educação^dSecretaria de Educação Básica</collab>
<source><![CDATA[Política de educação infantil no Brasil]]></source>
<year>2009</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MECSEBUnesco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPOS-DE-CARVALHO]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[BHERING]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Escala de avaliação de ambientes coletivos para crianças de 0 a 30 meses: Esac, 2006]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[M. M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Qualidade da educação em debate]]></article-title>
<source><![CDATA[Estudos em avaliação educacional]]></source>
<year>jul.</year>
<month>/d</month>
<day>ez</day>
<numero>22</numero>
<issue>22</issue>
<page-range>5-35</page-range></nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[M. M]]></given-names>
</name>
<name>
<surname><![CDATA[BHERING]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[ESPOSITO]]></surname>
<given-names><![CDATA[Y. L]]></given-names>
</name>
</person-group>
<source><![CDATA[Educação infantil no Brasil: avaliação qualitativa e quantitativa]]></source>
<year>2010</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Carlos ChagasMinistério da EducaçãoBanco Interamericano de Desenvolvimento]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[M. M]]></given-names>
</name>
<name>
<surname><![CDATA[ROSEMBERG]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[Critérios para um atendimento em creches que respeite os direitos fundamentais das crianças]]></source>
<year>2009</year>
<edition>6</edition>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[MECSEB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[M. M]]></given-names>
</name>
<name>
<surname><![CDATA[FÜLLGRAF]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[WIGGERS]]></surname>
<given-names><![CDATA[V]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Qualidade da educação infantil brasileira: alguns resultados de pesquisa]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>jan.</year>
<month>/a</month>
<day>br</day>
<volume>36</volume>
<numero>127</numero>
<issue>127</issue>
<page-range>87-128</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAMPOS]]></surname>
<given-names><![CDATA[M. M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Contribuição da educação infantil de qualidade e seus impactos no início do ensino fundamental]]></article-title>
<source><![CDATA[Educação & Pesquisa]]></source>
<year>jan.</year>
<month>/a</month>
<day>br</day>
<volume>37</volume>
<numero>1</numero>
<issue>1</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[A. M]]></given-names>
</name>
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[A. S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Qualidade em ambientes de um programa de educação infantil pública]]></article-title>
<source><![CDATA[Psicologia: Teoria e Pesquisa]]></source>
<year>jul.</year>
<month>/s</month>
<day>et</day>
<volume>24</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>269-277</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[A. M]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Escala de avaliação de ambientes para bebês e crianças pequenas (revised)]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="">
<collab>FUNDAÇÃO IBGE</collab>
<source><![CDATA[Censo demográfico de 2000]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARMS]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
<name>
<surname><![CDATA[CLIFFORD]]></surname>
<given-names><![CDATA[R. M]]></given-names>
</name>
<name>
<surname><![CDATA[CRYER]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Early childhood environment rating scale]]></source>
<year>1998</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Teachers College]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARMS]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Escala de avaliação de ambientes de educação infantil (EcerS-revised)]]></source>
<year>2009</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARMS]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
<name>
<surname><![CDATA[CRYER]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
<name>
<surname><![CDATA[CLIFFORD]]></surname>
<given-names><![CDATA[R. M]]></given-names>
</name>
</person-group>
<source><![CDATA[Infant/toddler environment rating scale]]></source>
<year>2003</year>
<publisher-loc><![CDATA[New York ]]></publisher-loc>
<publisher-name><![CDATA[Teachers College]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HARMS]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Escala de avaliação de ambientes para bebês e crianças pequenas (IterS-revised)]]></source>
<year>2006</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="">
<collab>IPEA</collab>
<source><![CDATA[PNAD 2008: primeiras análises. Educação, gênero, migração]]></source>
<year>out.</year>
<month> 2</month>
<day>00</day>
<volume>32</volume>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRAMER]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Retratos de um desafio: crianças e adultos na educação infantil]]></source>
<year>2009</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KRAMER]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[KAPPEL]]></surname>
<given-names><![CDATA[M. B]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Educação da criança de 0 a 6 anos]]></article-title>
<collab>FUNDAÇÃO IBGE</collab>
<source><![CDATA[Pesquisa sobre padrões de vida 1996-1997: primeira infância]]></source>
<year>2000</year>
<page-range>49-87</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[IBGE]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LIMA]]></surname>
<given-names><![CDATA[A. B. R]]></given-names>
</name>
<name>
<surname><![CDATA[BHERING]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Um estudo sobre creches como ambiente de desenvolvimento]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>set.</year>
<month>/d</month>
<day>ez</day>
<volume>36</volume>
<numero>129</numero>
<issue>129</issue>
<page-range>573-596</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LOEB]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Child care in poor communities: early learning effects of type, quality, and stability]]></article-title>
<source><![CDATA[Child Development]]></source>
<year>jan.</year>
<month>/f</month>
<day>ev</day>
<volume>75</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>47-65</page-range></nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MASHBURN]]></surname>
<given-names><![CDATA[A. J]]></given-names>
</name>
</person-group>
<source><![CDATA[Measures of classroom quality in pre-kindergarten and children's development of academic, language and social skills, s.d]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[T. N]]></given-names>
</name>
<name>
<surname><![CDATA[CAMPOS-DE-CARVALHO]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Qualidade de ambientes de creche: uma escala de avaliação]]></article-title>
<source><![CDATA[Psicologia em Estudo]]></source>
<year>jan.</year>
<month>/a</month>
<day>br</day>
<volume>10</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>87-96</page-range><publisher-loc><![CDATA[Maringá ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SYLVA]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<source><![CDATA[Early childhood matters: evidence from the effective pre-school and primary education project]]></source>
<year>2010</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Routledge]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SYLVA]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The Effective provision of pre-school education (EPPE) project: findings from the early primary years]]></source>
<year>2004</year>
<month>a</month>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Institute of Education, University of London]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SYLVA]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The Effective provision of pre-school education (EPPE) project: findings from the preschool period]]></source>
<year>2003</year>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Institute of Education. University of London]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SYLVA]]></surname>
<given-names><![CDATA[K]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[The Effective provision of pre-school education (EPPE) project: findings from the pre-school to end of key stage 1]]></source>
<year>2004</year>
<month>a</month>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Institute of Education, University of London]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TIETZE]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Comparisons of observed process quality in early child care and education in Five countries]]></article-title>
<source><![CDATA[Early Childhood Research Quarterly]]></source>
<year>1996</year>
<volume>4</volume>
<numero>11</numero>
<issue>11</issue>
<page-range>447-475</page-range></nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="">
<collab>UNESCO</collab>
<collab>OECD</collab>
<source><![CDATA[Early childhood care and education in Brazil]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Preliminary observations of the review mission to Brazil]]></source>
<year>May </year>
<month>20</month>
<day>05</day>
<volume>1</volume>
<publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="">
<collab>UNICEF</collab>
<source><![CDATA[Crianças de até 6 anos: o direito à sobrevivência e ao desenvolvimento]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
