<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742007000100002</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742007000100002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Pedagogia]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Saviani]]></surname>
<given-names><![CDATA[Dermeval]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Marin]]></surname>
<given-names><![CDATA[Alda Junqueira]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
<xref ref-type="aff" rid="A04"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Grupo Nacional de Estudos e Pesquisas História, Sociedade e Educação no Brasil  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Estadual de Campinas Faculdade de Educação ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Pontifícia Universidade Católica de São Paulo Programa de Estudos Pós-Graduados em Educação: História, Política, Sociedade ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A04">
<institution><![CDATA[,Universidade Estadual Paulista  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2007</year>
</pub-date>
<volume>37</volume>
<numero>130</numero>
<fpage>13</fpage>
<lpage>14</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742007000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742007000100002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742007000100002&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>TEMA    EM DESTAQUE</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>PEDAGOGIA</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo em vista as controv&eacute;rsias em torno da pedagogia, acentuadas pelo dispositivo da Lei de Diretrizes e Bases que prev&ecirc; a cria&ccedil;&atilde;o de Escolas Normais Superiores e intensificadas com a aprova&ccedil;&atilde;o das diretrizes curriculares nacionais para o Curso de Pedagogia, decidimos propor a organiza&ccedil;&atilde;o de um Tema em Destaque sobre essa quest&atilde;o. A referida proposta foi aprovada na reuni&atilde;o da Comiss&atilde;o Editorial dos <i>Cadernos de Pesquisa</i> realizada em dezembro de 2005, ocasi&atilde;o em que fomos encarregados de coordenar os trabalhos sobre o tema destacado.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando a disponibilidade de pesquisas sobre alunos concluintes de curso de forma&ccedil;&atilde;o de professores em n&iacute;vel superior, entendemos que por a&iacute; &eacute; que dever&iacute;amos come&ccedil;ar. Ter&iacute;amos, pois, como ponto de partida, o contato com dados da realidade que nos permitiria aquilatar a efic&aacute;cia do modelo que preconiza tamb&eacute;m para os docentes de educa&ccedil;&atilde;o infantil e dos anos iniciais do ensino fundamental, a forma&ccedil;&atilde;o em n&iacute;vel superior.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tendo em vista    que, desde o final da d&eacute;cada de 1970, se configurou um movimento organizado    em torno da forma&ccedil;&atilde;o dos profissionais da educa&ccedil;&atilde;o,    formalizado por ocasi&atilde;o da realiza&ccedil;&atilde;o da 1ª Confer&ecirc;ncia    Brasileira de Educa&ccedil;&atilde;o, em 1980, sob o nome de Comit&ecirc; Pr&oacute;-Participa&ccedil;&atilde;o    na Reformula&ccedil;&atilde;o dos Cursos de Pedagogia e Licenciatura; que esse    Comit&ecirc; se converteu, em 1983, na Comiss&atilde;o Nacional pela Reformula&ccedil;&atilde;o    dos Cursos de Forma&ccedil;&atilde;o de Educadores &#150;Conarcfe; que, por    sua vez, em 1990, a Conarcfe se transformou na atual associa&ccedil;&atilde;o    Nacional pela Forma&ccedil;&atilde;o dos Profissionais da Educa&ccedil;&atilde;o    &#150; Anfope; que essa associa&ccedil;&atilde;o acompanhou de perto as decis&otilde;es    de pol&iacute;tica educacional que culminaram nas novas diretrizes curriculares    nacionais para o Curso de Pedagogia, pareceu-nos que o ponto de vista da Anfope    n&atilde;o poderia estar ausente desta publica&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No entanto, temos presente que, paralelamente &agrave; perspectiva da Anfope, outros pesquisadores t&ecirc;m-se debru&ccedil;ado sistematicamente sobre a quest&atilde;o da forma&ccedil;&atilde;o de educadores e suas conclus&otilde;es n&atilde;o coincidem e, por vezes, se contrap&otilde;em &agrave;s teses defendidas no interior da Anfope. Conseq&uuml;entemente, seria importante que essa posi&ccedil;&atilde;o tamb&eacute;m fosse contemplada na organiza&ccedil;&atilde;o do Tema em Destaque.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Finalmente, &agrave;    vista da pesquisa que tem sido desenvolvida sobre o tema "O espa&ccedil;o acad&ecirc;mico    da pedagogia no Brasil: perspectiva hist&oacute;rica e te&oacute;rica", com    apoio do Conselho Nacional de Desenvolvimento Cient&iacute;fico e Tecnol&oacute;gico    &#150; CNPq &#150;, consideramos oportuno incluir um artigo examinando, &agrave;    luz dos achados dessa investiga&ccedil;&atilde;o, o problema da forma&ccedil;&atilde;o    pedag&oacute;gica no Brasil.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Configurou-se, assim, a estrutura do Tema em Destaque sobre a pedagogia que apresentamos aos leitores neste n&uacute;mero da revista <i>Cadernos de Pesquisa</i>.</font></p>      ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro artigo, "Express&atilde;o escrita de concluintes de curso universit&aacute;rio para formar professores", apresenta os dados de pesquisa realizada com egressos de um curso normal superior. A discuss&atilde;o dos resultados mostra a gravidade da situa&ccedil;&atilde;o representada pela prec&aacute;ria forma&ccedil;&atilde;o que est&aacute; sendo ministrada aos futuros professores de nossas escolas de educa&ccedil;&atilde;o infantil e de ensino fundamental.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A autora do segundo artigo, "Diretrizes curriculares para o curso de pedagogia: trajet&oacute;ria longa e inconclusa", de forma clara, simples e did&aacute;tica nos esclarece sobre o processo de elabora&ccedil;&atilde;o das diretrizes curriculares nacionais para o Curso de Pedagogia no qual se manifestou a presen&ccedil;a das principais entidades do campo da educa&ccedil;&atilde;o destacando-se, entre elas, a Anfope.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No terceiro artigo, "Elementos para a formula&ccedil;&atilde;o de diretrizes curriculares para cursos de pedagogia", os autores retomam a discuss&atilde;o te&oacute;rica sobre o sentido da pedagogia explicitando sua tr&iacute;plice abordagem: a dimens&atilde;o epistemol&oacute;gica, referida &agrave; pedagogia como um campo de conhecimento; a dimens&atilde;o pr&aacute;tica, que articula fazeres e saberes pedag&oacute;gicos; e a disciplinar, isto &eacute;, a pedagogia como curso. A partir da&iacute;, examinam os desafios do trabalho pedag&oacute;gico na escola brasileira, efetuando uma cr&iacute;tica incisiva &agrave;s diretrizes curriculares nacionais aprovadas pelo Conselho Nacional de Educa&ccedil;&atilde;o e homologadas pelo Minist&eacute;rio da Educa&ccedil;&atilde;o.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O tratamento do Tema em Destaque completa-se com o artigo "Pedagogia: o espa&ccedil;o da educa&ccedil;&atilde;o na universidade". Partindo da emerg&ecirc;ncia hist&oacute;rico-te&oacute;rica do conceito de pedagogia, o autor identifica na rela&ccedil;&atilde;o teoria-pr&aacute;tica o problema fundamental do qual derivam as duas grandes correntes pedag&oacute;gicas que desembocam num dilema e que alimentam o car&aacute;ter pol&ecirc;mico da pedagogia. Sobre esse pano de fundo analisa o espa&ccedil;o da educa&ccedil;&atilde;o na universidade brasileira onde o Curso de Pedagogia ocupa lugar central. O exame, embora sucinto, das diretrizes curriculares nacionais revela uma situa&ccedil;&atilde;o paradoxal: o documento &eacute;, ao mesmo tempo, extremamente restrito e demasiadamente extensivo; &eacute; restrito no essencial e excessivo no acess&oacute;rio. Diante disso, o trabalho apresenta, &agrave; guisa de conclus&atilde;o, um poss&iacute;vel caminho para se contornar o paradoxo.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nessa conjuntura em que os cursos de pedagogia de todo o pa&iacute;s devem se ajustar &agrave;s novas diretrizes curriculares nacionais que entraram em vigor no dia 11 de abril de 2006, esperamos ter produzido, com a organiza&ccedil;&atilde;o deste Tema em Destaque, um instrumento bastante &uacute;til para todos os que atuam no campo educacional. Em especial, manifestamos a expectativa de que os textos aqui publicados auxiliem as institui&ccedil;&otilde;es formadoras e os respectivos docentes a encontrar caminhos mais satisfat&oacute;rios para preparar os futuros educadores aos quais ser&atilde;o confiadas as novas gera&ccedil;&otilde;es.</font></p>      <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os leitores ver&atilde;o,    ao analisar os artigos que comp&otilde;em o Tema em Destaque, que a pedagogia,    talvez hoje ainda mais do que antes, se configura como um tema pol&ecirc;mico.    E n&atilde;o se trata de uma peculiaridade brasileira. Nos demais pa&iacute;ses    esse fen&ocirc;meno tamb&eacute;m se verifica. A forma&ccedil;&atilde;o dos    educadores tem sido submetida, em todo lugar, a variadas reformas que, entretanto,    se revelam sistematicamente insatisfat&oacute;rias. Assim, a pedagogia, tema    destacado neste n&uacute;mero, permanece como um "tema em debate". Convidamos,    pois, os leitores a participar desse debate, encaminhando &agrave; editoria    da revista <i>Cadernos de Pesquisa</i> suas contribui&ccedil;&otilde;es para    an&aacute;lise e poss&iacute;vel publica&ccedil;&atilde;o nos pr&oacute;ximos    n&uacute;meros.</font></p>     <p>&nbsp;</p>      <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Dermeval    Saviani</i>     <br>   Grupo Nacional de Estudos e Pesquisas Hist&oacute;ria,     <br>   Sociedade e Educa&ccedil;&atilde;o no Brasil e Faculdade de    ]]></body>
<body><![CDATA[<br>   Educa&ccedil;&atilde;o da Universidade Estadual de Campinas    <br>   <a href="mailto:dermevalsaviani@yahoo.com.br">dermevalsaviani@yahoo.com.br</a></font></p>     <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>Alda    Junqueira Marin    <br>   </i>Programa de Estudos P&oacute;s-Graduados em    <br>   Educa&ccedil;&atilde;o: Hist&oacute;ria, Pol&iacute;tica, Sociedade da     <br>   Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o Paulo e    <br>   Universidade Estadual Paulista &#150; <i>Campus Araraquara    <br>   </i><a href="mailto:aldamarin@pucsp.br"> aldamarin@pucsp.br</a></font></p>       ]]></body>
</article>
