<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0102-6992</journal-id>
<journal-title><![CDATA[Sociedade e Estado]]></journal-title>
<abbrev-journal-title><![CDATA[Soc. estado.]]></abbrev-journal-title>
<issn>0102-6992</issn>
<publisher>
<publisher-name><![CDATA[Departamento de Sociologia da Universidade de Brasília ]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0102-69922014000200002</article-id>
<article-id pub-id-type="doi">10.1590/S0102-69922014000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Corpo feminino e violência de gênero: fenômeno persistente e atualizado em escala mundial]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Almeida]]></surname>
<given-names><![CDATA[Tânia Mara Campos de]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade de Brasília Departamento de Sociologia ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2014</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2014</year>
</pub-date>
<volume>29</volume>
<numero>2</numero>
<fpage>329</fpage>
<lpage>340</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0102-69922014000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0102-69922014000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0102-69922014000200002&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <b>DOSSI&Ecirc;: G&Ecirc;NEROS E FEMINISMO(S): NOVAS PERSPECTIVAS TE&Oacute;RICAS    E CAMINHOS SOCIAIS</b></font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><a name="top"></a><b>Corpo    feminino e viol&ecirc;ncia de g&ecirc;nero: fen&ocirc;meno persistente e atualizado    em escala mundial</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>T&acirc;nia    Mara Campos de Almeida</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Departamento de    Sociologia; N&uacute;cleo de Estudos e Pesquisas sobre Mulher. Universidade    de Bras&iacute;lia. &lt;<a href="mailto:taniamaraca@unb.br">taniamaraca@unb.br</a>&gt;</font></p> <font face="Verdana, Arial, Helvetica, sans-serif" size="2">      <p>&nbsp; </p> </font>      <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Embora a categoria    g&ecirc;nero tenha sofrido desgastes ao longo de sua trajet&oacute;ria acad&ecirc;mica,    causando hoje cr&iacute;ticas e recusa por parte de algumas estudiosas em utiliz&aacute;-la,    ainda se mostra proveitosa para marcar uma perspectiva dessencializadora e biologicizante    das identidades baseadas nas diferen&ccedil;as de &acirc;mbito sexual, tanto    nos meios universit&aacute;rios como nos meios legislativos, jur&iacute;dicos    e governamentais. Do mesmo modo, &eacute; pelo seu emprego que se entende o    fato de a viol&ecirc;ncia contra mulheres e contra pessoas que ocupam posi&ccedil;&otilde;es    ditas feminizadas nas sociedades de modo geral (crian&ccedil;as, idosos, dentre    outros/as de acordo com circunst&acirc;ncias moment&acirc;neas) emergir a partir    da quest&atilde;o da alteridade, enquanto fundamento distinto de outros tipos    de viol&ecirc;ncia.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao se optar pela    modalidade "viol&ecirc;ncia de g&ecirc;nero", v&ecirc;-se que as a&ccedil;&otilde;es    violentas s&atilde;o produzidas em contextos e espa&ccedil;os sociais relacionais,    quer sejam interpessoais quer sejam da ordem impessoal ou de grandes guerras.    Isto &eacute;, essa viol&ecirc;ncia n&atilde;o se refere a atitudes de fazer    sofrer ou aniquilar o outro que seja algu&eacute;m considerado igual ou que    &eacute; visto nas mesmas condi&ccedil;&otilde;es de exist&ecirc;ncia e valor    que o/s seu/s perpetrador/es. A centralidade das a&ccedil;&otilde;es violentas    (f&iacute;sicas, sexuais, psicol&oacute;gicas, patrimoniais ou morais) incide    sobre a alteridade do feminino na esfera dom&eacute;stico familiar, na esfera    p&uacute;blica e na esfera dos conflitos internacionais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O movimento feminista    e o movimento de mulheres, em suas diferentes gera&ccedil;&otilde;es, matizes    de pensamento e tend&ecirc;ncias pol&iacute;ticas, v&ecirc;m declarando a expressiva    concentra&ccedil;&atilde;o deste tipo de viol&ecirc;ncia sobre os corpos femininos    situados em cenas rotineiras de assimetria frente aos corpos e aos polos superiores    do poder masculino durante um longo per&iacute;odo da hist&oacute;ria da humanidade    at&eacute; nossos dias. A atua&ccedil;&atilde;o e as reivindica&ccedil;&otilde;es    da milit&acirc;ncia feminista criaram as condi&ccedil;&otilde;es hist&oacute;ricas,    pol&iacute;ticas e culturais necess&aacute;rias ao reconhecimento da legitimidade    e da gravidade da quest&atilde;o, aliando-se a esfor&ccedil;os acad&ecirc;micos    para dar visibilidade sociol&oacute;gica a essa viol&ecirc;ncia entre os muros    universit&aacute;rios, entre os governos e no seio da sociedade civil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Haja vista que    a elabora&ccedil;&atilde;o do fen&ocirc;meno da viol&ecirc;ncia contra as mulheres    como problema de Estado tem sido um crescendo na Am&eacute;rica Latina, provocada    pelas den&uacute;ncias de organiza&ccedil;&otilde;es feministas e defensoras    dos direitos humanos de suas v&iacute;timas e familiares, bem como pelos in&uacute;meros    resultados de pesquisas cient&iacute;ficas. O empenho de destacadas acad&ecirc;micas    feministas, que diante da insensibilidade dos governos, do desd&eacute;m da    imprensa, da impunidade das autoridades e dos preconceitos sexistas das sociedades    latinas em seu conjunto, tem produzido abundante literatura descritiva e anal&iacute;tica    sobre o fen&ocirc;meno.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Contudo, apesar    de avan&ccedil;os na seara dos direitos, da dissemina&ccedil;&atilde;o de programas    que protegem esses direitos, da mudan&ccedil;a de mentalidades e do reconhecimento    jur&iacute;dico nacional e internacional da cidadania das mulheres e demais    grupos feminizados em igualdade &agrave; dos homens, a realidade evidencia uma    expressiva quantidade de casos de viol&ecirc;ncia, que t&ecirc;m se apresentado    cada vez mais truculentos e cru&eacute;is. Afinal, resist&ecirc;ncias conservadoras    se revelam em centenas de espa&ccedil;os sociais e sob formas variadas contra    a efetiva&ccedil;&atilde;o de novas rela&ccedil;&otilde;es entre homens e mulheres.    Novamente, confirma-se que a viol&ecirc;ncia de g&ecirc;nero constitui-se em    um fen&ocirc;meno social persistente, multiforme e articulado por facetas psicol&oacute;gica,    moral, f&iacute;sica e econ&ocirc;mica, tanto em n&iacute;vel micro como macrossociol&oacute;gico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O presente dossi&ecirc;    tem&aacute;tico, intitulado "G&ecirc;nero e feminismo(s): novas perspectivas    te&oacute;ricas e caminhos sociais", foi organizado por Lourdes Maria Bandeira    e por mim, ambas professoras do Departamento de Sociologia, atuantes na consolidada    linha de pesquisa "Feminismos, rela&ccedil;&otilde;es de g&ecirc;nero e ra&ccedil;a"    da nossa p&oacute;s-gradua&ccedil;&atilde;o e integrantes do N&uacute;cleo de    Estudos e Pesquisas sobre Mulher (NEPeM), da Universidade de Bras&iacute;lia    (UnB). H&aacute; tempo que desej&aacute;vamos preparar uma contribui&ccedil;&atilde;o    significativa para o referido debate tem&aacute;tico, especialmente por j&aacute;    completar praticamente duas d&eacute;cadas do Volume 12 / N&uacute;mero 2 (julho-dezembro    de 1997), o primeiro e at&eacute; ent&atilde;o &uacute;nico da Sociedade e Estado    dedicado a "feminismos e g&ecirc;nero", o qual frequentemente &eacute; citado    em investiga&ccedil;&otilde;es, cursos e demais atividades acad&ecirc;micas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir deste    conjunto de seis artigos de renomadas e experientes estudiosas do assunto, alcan&ccedil;amos    tal intento. Afinal, ao considerar a viol&ecirc;ncia contra as mulheres em escala    mundial, no continente latino-americano e na especificidade brasileira, as autoras    fornecem respostas por diferentes &acirc;ngulos de an&aacute;lise e reflex&atilde;o,    que ajudam a identificar tipifica&ccedil;&otilde;es e l&oacute;gicas particulares    da viol&ecirc;ncia de g&ecirc;nero desferida aos corpos femininos, conferindo    novos contornos ao assunto, tanto em car&aacute;ter acad&ecirc;mico, ativista,    jur&iacute;dico como na ordem das pol&iacute;ticas p&uacute;blicas. Colegas    brasileiras e mexicanas encontram-se ora juntas, oferecendo-nos um perfil relevante    das investiga&ccedil;&otilde;es que v&ecirc;m sendo realizadas nesses pa&iacute;ses    e, de modo mais amplo, no continente latino-americano, conforme as breves s&iacute;nteses    apresentadas a seguir.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O primeiro dos    artigos, "Las nuevas formas de la guerra y el cuerpo de las mujeres", de autoria    de Rita Laura Segato (Universidade de Bras&iacute;lia - UnB), apresenta sofisticados    modelos te&oacute;ricos que t&ecirc;m atra&iacute;do interesse n&atilde;o apenas    nas fronteiras brasileiras. Em linhas gerais, aborda as atuais formas de guerra,    marcadas pela informalidade e por situarem-se em espa&ccedil;o controlado por    corpora&ccedil;&otilde;es armadas com participa&ccedil;&atilde;o de efetivos    estatais e paraestatais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No continente latino-americano,    encontram-se sob diversas faces, de modo n&atilde;o convencional por n&atilde;o    se apresentarem como guerras deflagradas formalmente entre Estados e por delas    participarem efetivos e corpora&ccedil;&otilde;es armadas estatais e n&atilde;o    estatais. Trata-se de um universo mafioso da cena b&eacute;lica difusa e em    franca expans&atilde;o, vinculado &agrave; informalidade da economia e ao aumento    do capital n&atilde;o declarado em crimes organizados. Eventos de viol&ecirc;ncia    que se apresentam fragmentados e de baixa inteligibilidade parecem estar &agrave;    margem da vida social e serem apenas da ordem da seguran&ccedil;a p&uacute;blica    e sua gest&atilde;o, mas participam de uma gigantesca estrutura que interfere    diretamente na pol&iacute;tica e nos governos, constituindo-se em um "Segundo    Estado" (Segato, 2006).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesse espa&ccedil;o,    a viol&ecirc;ncia contra as mulheres tem deixado de caracterizar-se como simples    efeito secund&aacute;rio das guerras para transformar-se em exibi&ccedil;&atilde;o    de espet&aacute;culo de poder. Emerge agora uma "pedagogia da crueldade" contra    aquelas que n&atilde;o desempenham o papel de antagonistas armadas nos embates,    sendo v&iacute;timas sacrificiais por ser nelas que se inscreve a mensagem de    soberania destinada ao antagonista. As guerras da antiga Iugosl&aacute;via e    de Ruanda s&atilde;o paradigm&aacute;ticas dessas transforma&ccedil;&otilde;es,    onde a agress&atilde;o sexual passou a ocupar posi&ccedil;&atilde;o central    como arma de guerra produtora de crueldade e letalidade, que se d&atilde;o simultaneamente    de modo material e moral no corpo feminino como um territ&oacute;rio expropriado    e destru&iacute;do.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Desde as guerras    tribais, o corpo das mulheres e os corpos feminizados sempre foram imbu&iacute;dos    de significado territorial, sendo considerados corpos cuja exist&ecirc;ncia    ocorre sob cust&oacute;dia dos homens (pai, marido, irm&atilde;o e filhos) e    acompanharam o destino das conquistas e anexa&ccedil;&otilde;es dos grupos inimigos.    Mas, hoje, v&ecirc;-se a destrui&ccedil;&atilde;o delas com excesso de explora&ccedil;&atilde;o,    tortura e morte, dirigindo insensibilidade e trucul&ecirc;ncia a toda &agrave;    comunidade nelas representadas. N&atilde;o h&aacute; mais respeito por nenhum    regramento &agrave; prote&ccedil;&atilde;o desses grupos femininos e o que poderia    ser um "costume" militar se torna um comportamento planejado, tornando o comportamento    nessas guerras altamente sexualizado e o corpo um terreno-territ&oacute;rio    da pr&oacute;pria a&ccedil;&atilde;o b&eacute;lica.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essas guerras n&atilde;o    se destinam mais a alcan&ccedil;ar um fim. Possuem um projeto lucrativo de longo    prazo em sintonia com o mercado global, em meio ao cen&aacute;rio da modernidade    tardia, &agrave; decad&ecirc;ncia da "democracia real", &agrave; porosidade    dos Estados nacionais e &agrave; transforma&ccedil;&atilde;o do paradigma territorial.    Sem vit&oacute;rias ou derrotas definitivas, em alguns lugares do planeta, seriam    praticamente uma forma de exist&ecirc;ncia. Tal contexto de mudan&ccedil;a da    guerra &eacute; tamb&eacute;m o de mudan&ccedil;a de outras dimens&otilde;es    inter-relacionadas da vida: a territorial, a pol&iacute;tica, o Estado, a economia    e o patriarcado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A autora desenvolve    mais profunda e sistematicamente nesse artigo ideias que j&aacute; tinham sido    apresentadas em trabalhos anteriores e sob outros &acirc;ngulos de an&aacute;lise,    por exemplo: a fun&ccedil;&atilde;o propriamente expressiva, n&atilde;o apenas    instrumental, de todos os tipos de viol&ecirc;ncia de g&ecirc;nero (Segato,    2003). Essas guerras expressam o esp&iacute;rito de corpora&ccedil;&atilde;o    dos seus perpetradores e transformam o corpo das mulheres em suporte no qual    a estrutura b&eacute;lica se manifesta e se reproduz, uma vez que nele se escreve    a derrota moral do inimigo, especialmente quando n&atilde;o h&aacute; um documento    formal de rendi&ccedil;&atilde;o em situa&ccedil;&otilde;es de informalidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao finalizar, torna-se    claro que n&atilde;o se trata de crimes de motiva&ccedil;&atilde;o sexual ou    de "&oacute;dio". Portanto, n&atilde;o podem ser privatizados e banalizados    em explica&ccedil;&otilde;es monocausais. H&aacute; uma grande variedade de    crimes de g&ecirc;nero, que devem ser tipificados. Estes s&atilde;o crimes de    guerra e, como tais, devem ser analisados a partir de outros modelos e novas    categorias jur&iacute;dicas, em especial no campo dos direitos humanos e da    justi&ccedil;a humanit&aacute;ria. Por enquanto, estes crimes, que se mant&ecirc;m    impunes, t&ecirc;m sido a express&atilde;o do poder que n&atilde;o tem motiva&ccedil;&otilde;es    de f&oacute;rum &iacute;ntimo ou ordem dom&eacute;stica. A estes tipos de feminic&iacute;dios,    a autora sugere denominar de "femi-geno-c&iacute;dios" (Segato, 2011 e 2012).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O segundo artigo    do dossi&ecirc;, "Sociolog&iacute;a y pol&iacute;tica del feminicidio; algunas    claves interpretativas a partir de caso mexicano", escrito por Teresa Inch&aacute;ustegui    Romero (Universidad Auton&oacute;noma de la Ciudad de M&eacute;xico - UACM),    foca a rela&ccedil;&atilde;o entre crise da ordem patriarcal e o questionamento    das formas de domina&ccedil;&atilde;o masculina diante do surgimento social    das mulheres e o incremento da viol&ecirc;ncia feminicida. A viol&ecirc;ncia    contra as mulheres atua como dispositivo de poder masculino para restabelecer    ou manter, simultaneamente no n&iacute;vel individual e coletivo, as posi&ccedil;&otilde;es    de dom&iacute;nio varonil e atuar como instrumento de controle para conter as    transgress&otilde;es das mulheres aos tradicionais regimes de g&ecirc;nero,    que estariam experimentando transi&ccedil;&otilde;es produzidas por sua inser&ccedil;&atilde;o    no espa&ccedil;o cultural-simb&oacute;lico, na vida p&uacute;blica e no mercado    de trabalho.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Tais mudan&ccedil;as    identit&aacute;rias das mulheres, sobretudo as mais jovens em seus pap&eacute;is    e expectativas pessoais e sociais, estilos de vida, dentre outros, t&ecirc;m    sido consideradas como uma profunda ruptura hist&oacute;rica de grandes consequ&ecirc;ncias    econ&ocirc;micas, pol&iacute;ticas e culturais, j&aacute; que estariam levando    abalos estruturais entre os sexos, al&eacute;m de provocar desafios econ&ocirc;micos    e da ordem civilizat&oacute;ria em grande escala. A sa&iacute;da massiva das    mulheres de seu nicho estrutural para as atividades remuneradas, o exerc&iacute;cio    de profiss&otilde;es e cargos diversos, que se tem produzido na Am&eacute;rica    Latina, n&atilde;o apenas estabelece uma altera&ccedil;&atilde;o pol&iacute;tica,    econ&ocirc;mica e simb&oacute;lico-cultural de significativa envergadura para    as pol&iacute;ticas p&uacute;blicas, sen&atilde;o tamb&eacute;m diz respeito    ao funcionamento do mercado e da organiza&ccedil;&atilde;o espacial em termos    de reconciliar as racionalidades e o funcionamento de esferas sociais at&eacute;    agora somente vinculadas pela media&ccedil;&atilde;o do consumo: o trabalho    e a fam&iacute;lia. Somado a isso, emerge um contexto de hibrida&ccedil;&atilde;o    cultural tamb&eacute;m em mat&eacute;ria de g&ecirc;nero, que mistura formas    e tend&ecirc;ncias diversas no campo da sexualidade e das identidades de g&ecirc;nero.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sua hip&oacute;tese    central para uma sociologia da viol&ecirc;ncia de g&ecirc;nero e do feminic&iacute;dio    seria que a brecha gerada entre um modelo de g&ecirc;nero normativo, centrado    na subordina&ccedil;&atilde;o das mulheres e na emerg&ecirc;ncia social da figura    feminina, como figura de poder e autonomia, est&aacute; presente nas diversas    vertentes das rela&ccedil;&otilde;es cotidianas que sustentam homens e mulheres    entre si, seja no plano das rela&ccedil;&otilde;es interpessoais como no das    rela&ccedil;&otilde;es simb&oacute;licas e de poder que atuam no espa&ccedil;o    p&uacute;blico. Assim, todo tipo de viol&ecirc;ncia contra a mulher &eacute;    express&atilde;o de uma resposta emocional reativa, instrumentalizada dos homens    para manter ou recuperar as fronteiras de g&ecirc;nero socialmente estabelecidas,    mantendo ou defendendo as prerrogativas e os privil&eacute;gios masculinos diante    do rebaixamento que representam as margens de empoderamento f&iacute;sico, econ&ocirc;mico    e pol&iacute;tico, especialmente obtidos pelas mulheres nas tr&ecirc;s &uacute;ltimas    d&eacute;cadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para mostrar tal    situa&ccedil;&atilde;o, conceitos s&atilde;o aclarados em seus sentidos te&oacute;ricos    e pol&iacute;ticos, como s&atilde;o apresentados em uma perspectiva hist&oacute;rica.    A autora dedica parte do seu artigo &agrave; constru&ccedil;&atilde;o te&oacute;rica    e ao sentido pol&iacute;tico do conceito feminic&iacute;dio. Essa passagem come&ccedil;a    com a constru&ccedil;&atilde;o do termo femic&iacute;dio e sua conceptualiza&ccedil;&atilde;o,    que tem uma matriz feminista e, portanto, pol&iacute;tica. Em espec&iacute;fico,    foi lan&ccedil;ado em Bruxelas no ano de 1976, por Diana Rusell, em um f&oacute;rum    de feministas reunindo representantes de 40 pa&iacute;ses sob o nome de Tribunal    Internacional de Crimes contra as Mulheres. A partir das modalidades, motiva&ccedil;&otilde;es    e caracter&iacute;sticas destes crimes, apresenta um conjunto de defini&ccedil;&otilde;es    que s&atilde;o resultado da evid&ecirc;ncia constru&iacute;da a partir da den&uacute;ncia,    do registro e acompanhamento dos casos que surgem diariamente em v&aacute;rias    cidades da Am&eacute;rica Latina. Algumas dessas defini&ccedil;&otilde;es elencadas    pela autora s&atilde;o: o feminic&iacute;dio &iacute;ntimo, o feminic&iacute;dio    sexual, o feminic&iacute;dio corporativo ou de Segundo Estado; o feminic&iacute;dio    infantil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A base emp&iacute;rica    para pensar tais conceitos foram os dados do registro de estat&iacute;sticas    de mortalidade por meio das certid&otilde;es de &oacute;bito (<i>certificados    de defunci&oacute;n</i>) de 1985-2010 no M&eacute;xico, permitindo observar    os tipos de feminic&iacute;dio perpetrados no pa&iacute;s no transcurso de gera&ccedil;&otilde;es    que viveram o surgimento, o esplendor e a crise do Estado desenvolvimentista.    A sistematiza&ccedil;&atilde;o do registro forense de mortes violentas por assassinato    entre homens e mulheres permitiu apreender os n&iacute;veis de viol&ecirc;ncia    que vivem as/os mexicanas/os tanto no mundo p&uacute;blico como privado, bem    como perceber tra&ccedil;os e tend&ecirc;ncias muito diferentes entre a din&acirc;mica    da mortalidade entre os g&ecirc;neros. O que revelou ser viol&ecirc;ncia letal    sobre as mulheres evidencia uma viol&ecirc;ncia baseada no g&ecirc;nero, enquadrando-se    nos termos da defini&ccedil;&atilde;o de viol&ecirc;ncia feminicida (Inch&aacute;ustegui    Romero y Olivares, 2009).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa sistematiza&ccedil;&atilde;o    tamb&eacute;m indica deslocamentos geogr&aacute;ficos e caracter&iacute;sticas    regionais do fen&ocirc;meno, o que apontaria para a exist&ecirc;ncia de contextos    socioculturais normativos, favorecedores da viol&ecirc;ncia contra as mulheres    em suas modalidades mais agressivas, articuladas com fatores propulsores como    a viol&ecirc;ncia social, a viol&ecirc;ncia criminal, a prolifera&ccedil;&atilde;o    de armas e a impunidade reinante em praticamente todo o pa&iacute;s. Em particular    e de modo emblem&aacute;tico, os feminic&iacute;dios repertoriados em Ciudad    Ju&aacute;rez s&atilde;o o maior esc&acirc;ndalo e provocam a maior indigna&ccedil;&atilde;o    na popula&ccedil;&atilde;o, uma vez que as autoridades respons&aacute;veis por    perseguir e punir autores de tais delitos n&atilde;o apenas agiram com omiss&atilde;o,    mas com pouca aten&ccedil;&atilde;o e desprezo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, as tend&ecirc;ncias    e novas express&otilde;es do feminic&iacute;dio no M&eacute;xico apontam para    cinco coment&aacute;rios sint&eacute;ticos:</font></p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1. a exist&ecirc;ncia      de certa const&acirc;ncia desse tipo de viol&ecirc;ncia, uma vez que os casos      s&atilde;o pouco reduzidos nos anos de baixa taxa geral de homic&iacute;dios      e aumentam rapidamente quando a viol&ecirc;ncia social est&aacute; incrementada;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2. a identifica&ccedil;&atilde;o      de um n&uacute;cleo duro hist&oacute;rico de estados mexicanos com forte incid&ecirc;ncia      de feminic&iacute;dio e outro que est&aacute; sendo qualificado de n&uacute;cleo      emergente;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3. a confirma&ccedil;&atilde;o      de que a condi&ccedil;&atilde;o de ser mulher est&aacute; na origem da viol&ecirc;ncia,      logo os feminic&iacute;dios s&atilde;o crimes de &oacute;dio contra as mulheres      e exibem o poder e dom&iacute;nio dos homens sobre elas, estando presente      em todas as gera&ccedil;&otilde;es e possuindo uma din&acirc;mica multimodal;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4. o surgimento      de uma nova epidemiologia desses crimes, j&aacute; que mulheres cada vez mais      jovens e solteiras t&ecirc;m constitu&iacute;do um grupo expressivo de v&iacute;timas,      bem como o crescimento dos feminic&iacute;dios na via p&uacute;blica com uso      frequente de arma de fogo; e</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">5. a viol&ecirc;ncia      feminicida n&atilde;o teria tomado fei&ccedil;&atilde;o epid&ecirc;mica no      M&eacute;xico sem o silenciamento dos &oacute;rg&atilde;os p&uacute;blicos      em diversos governos.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O terceiro cap&iacute;tulo,    "Desde la complejidad y la &eacute;tica de la investigaci&oacute;n: paradojas    de los discursos biom&eacute;dicos sobre la violencia de g&eacute;nero en M&eacute;xico",    de Mar&iacute;a Guadalupe Huacuz El&iacute;as (Universidad Aut&oacute;noma Metropolitana    Xochimilco - UAM-Xochimilco), explora, a partir do m&eacute;todo da complexidade,    da &eacute;tica em pesquisa e do feminismo cr&iacute;tico, os discursos universalistas,    dicot&ocirc;micos, totalizadores e a-hist&oacute;ricos da biomedicina, sobre    a viol&ecirc;ncia de g&ecirc;nero presentes nos sistemas de sa&uacute;de no    M&eacute;xico. Embora os/as analistas te&oacute;ricos/as sobre o tema na &aacute;rea    m&eacute;dica tenham recorrido a diversas disciplinas do conhecimento (psicologia,    antropologia, direito, filosofia, literatura, dentre outras), a maioria dos    textos intenciona identificar e isolar as "causas" da viol&ecirc;ncia contra    as mulheres e seus "efeitos" na vida dessas mulheres e uma base de conhecimento    linear.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seu objetivo &eacute;    refletir sobre os paradoxos neles existentes que acabam por se basear na apropria&ccedil;&atilde;o    do corpo das mulheres via medicaliza&ccedil;&atilde;o e por propor a implementa&ccedil;&atilde;o    de estrat&eacute;gias simples frente &agrave; problem&aacute;tica. Ou seja,    o discurso biom&eacute;dico encarnado nas institui&ccedil;&otilde;es de sa&uacute;de    reproduz os v&iacute;cios dos saberes m&eacute;dicos hegem&ocirc;nicos, tais    como o controle do corpo das mulheres, a simples medicaliza&ccedil;&atilde;o    das mulheres em situa&ccedil;&atilde;o da viol&ecirc;ncia, a expropria&ccedil;&atilde;o    da autonomia das mulheres mediante a fixa&ccedil;&atilde;o delas no lugar de    "eternas v&iacute;timas" e a transforma&ccedil;&atilde;o do fen&ocirc;meno em    pandemia social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A autora enfatiza    as consequ&ecirc;ncias na sa&uacute;de vivida pelas mulheres afetadas pela viol&ecirc;ncia,    incluindo as pessoas respons&aacute;veis pela interven&ccedil;&atilde;o. Afinal,    o modelo biom&eacute;dico est&aacute; constru&iacute;do de maneira t&atilde;o    consistente que dificilmente se pode romper com as estruturas faloc&ecirc;ntricas    (Huacuz El&iacute;as, 2011) que o sustentam, assim como esse modelo acaba por    refor&ccedil;ar o imagin&aacute;rio coletivo de que esse tipo de viol&ecirc;ncia    &eacute; exclusivo de classes sociais empobrecidas e de um grupo espec&iacute;fico    de mulheres exposto a um homem agressor visto individualmente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">N&atilde;o &eacute;    poss&iacute;vel pensar esse fen&ocirc;meno social sem considerar um pensamento    complexo, em que as estruturas patriarcais e capitalistas fazem dos corpos das    mulheres objetos de m&uacute;ltiplas viol&ecirc;ncias. Estas se reproduzem constantemente    e como respostas &agrave;s press&otilde;es de um sistema econ&ocirc;mico, pol&iacute;tico    e cultural globalizado. Somente desse modo ser&aacute; poss&iacute;vel deixar    de lan&ccedil;ar um olhar reducionista sobre tal viol&ecirc;ncia contra as mulheres.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O quarto artigo,    "Pensar el cuerpo de las mujeres: cuerpo, belleza y feminidad. Una necesaria    mirada feminista", escrito por Elsa Mu&ntilde;iz (Universidad Aut&oacute;noma    Metropolitana Xochimilco - UAM-Xochimilco) discute a import&acirc;ncia de se    realizar uma an&aacute;lise feminista, por interm&eacute;dio da apresenta&ccedil;&atilde;o    e discuss&atilde;o de filmes recentes, a respeito dos corpos das mulheres nas    sociedades contempor&acirc;neas da Am&eacute;rica Latina. A partir de um conjunto    de discursos e pr&aacute;ticas, que levam as mulheres a buscarem os mais altos    padr&otilde;es de beleza e perfei&ccedil;&atilde;o femininas sob normas rigorosas    exigidas pela cultura de g&ecirc;nero hegem&ocirc;nica e contempor&acirc;nea,    imagens e representa&ccedil;&otilde;es da beleza feminina s&atilde;o difundidas    para o consumo e a constitui&ccedil;&atilde;o de profundos processos de subjetiva&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para tanto, dedica    reflex&otilde;es &agrave;s cirurgias pl&aacute;sticas, seus altos custos e efeitos    colaterais &agrave;s mulheres que a elas submetem-se. Em especial, aten&ccedil;&atilde;o    &eacute; dada &agrave;s "etnocirurgias", termo apresentado pela pr&oacute;pria    autora em trabalho anterior (Mu&ntilde;iz, 2011). Esta interv&eacute;m diretamente    na autopercep&ccedil;&atilde;o dos sujeitos, j&aacute; que as modifica&ccedil;&otilde;es    corporais de "corre&ccedil;&atilde;o" dos tra&ccedil;os corporais e faciais    possuem implica&ccedil;&otilde;es na defini&ccedil;&atilde;o identit&aacute;ria    e em seus processos de subjetiva&ccedil;&atilde;o. Se os grupos de classes m&eacute;dias    t&ecirc;m recorrido a estes servi&ccedil;os est&eacute;ticos com grande soma    de recursos financeiros, os grupos das camadas de baixa renda t&ecirc;m se submetido    a tratamentos clandestinos, com riscos graves de sequelas irrevers&iacute;veis    e de morte. Isso, portanto, tem se tornado um problema de sa&uacute;de p&uacute;blica.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esse conjunto de    modelos de beleza desconhece e exclui qualquer tipo de diferen&ccedil;a ao fen&oacute;tipo    branco e europeizado. Tais padr&otilde;es promovem a discrimina&ccedil;&atilde;o    racial, as pessoas portadoras de defici&ecirc;ncias e todas aquelas mulheres    que n&atilde;o cumprem com as caracter&iacute;sticas estabelecidas como padr&atilde;o    almejado na cor da pele, estatura, nas formas e nos olhos, dentre outras. Esta    imposi&ccedil;&atilde;o tornou-se um grave problema de discrimina&ccedil;&atilde;o    em uma sociedade heterog&ecirc;nea e miscigenada como a mexicana e, tamb&eacute;m,    em toda a Am&eacute;rica Latina.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por isso, a autora    considera fundamental que o feminismo discuta essa problem&aacute;tica contempor&acirc;nea,    n&atilde;o somente porque o feminismo e a an&aacute;lise de g&ecirc;nero romperam    com o olhar essencializado da diferen&ccedil;a sexual como preestabelecida biologicamente    e corporeamente, tamb&eacute;m porque criticaram a no&ccedil;&atilde;o de feminilidade    onde a beleza se constitui um imperativo autom&aacute;tico para a condi&ccedil;&atilde;o    de ser mulher. Uma parte do artigo &eacute; dedicada &agrave; perspectiva feminista    e ao mito da feminilidade, estabelecendo uma discuss&atilde;o com o construtivismo    a partir do qual se observa o corpo como mera superf&iacute;cie de inscri&ccedil;&atilde;o,    anterior aos discursos socioculturais. Ao assumir a cr&iacute;tica &agrave;    essa ideia de corpo como suporte biol&oacute;gico da cultura, pode-se assumi-lo    como resultado dos efeitos do poder produtivo. Logo, &eacute; importante considerar    a historicidade das pr&aacute;ticas de beleza para vincular a individualidade    a um contexto mais amplo de poder e hierarquias de g&ecirc;nero, mas analisando    o complexo e contradit&oacute;rio trabalho dos discursos sobre o corpo, o controle    e a feminilidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em outra parte    do artigo, &eacute; exposta a maneira em que as pr&aacute;ticas corporais da    beleza como cirurgia pl&aacute;stica assumem um car&aacute;ter performativo    e materializador dos sujeitos de g&ecirc;nero. As pr&aacute;ticas de beleza    n&atilde;o s&atilde;o simplesmente um artefato de consumo capitalista, de feminiliza&ccedil;&atilde;o    da cultura ou das contradi&ccedil;&otilde;es da Modernidade. S&atilde;o centrais    &agrave; reprodu&ccedil;&atilde;o das rela&ccedil;&otilde;es de domina&ccedil;&atilde;o    e subordina&ccedil;&atilde;o, ao perpetuar as limita&ccedil;&otilde;es e os    efeitos disciplinares da feminilidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa discuss&atilde;o    n&atilde;o pode ser compreendida sem tomar em conta o g&ecirc;nero, o poder    e a corporalidade na cultura ocidental. Por isso, a an&aacute;lise das pr&aacute;ticas    culturais e do discurso sobre a beleza produz importantes significados para    a compreens&atilde;o n&atilde;o apenas dos processos que levam a cabo a materializa&ccedil;&atilde;o    dos corpos, mas tamb&eacute;m permite conhecer as raz&otilde;es pelas quais    as mulheres persistem em "melhorar" ou alterar seus corpos, apesar dos perigos    e dos mal-estares da maioria das interven&ccedil;&otilde;es e tratamentos de    beleza.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O quinto artigo,    "Corpo, gera&ccedil;&atilde;o e identidade: a <i>Marcha das Vadias</i> no Brasil",    assinado em coautoria por Carla Gomes e Bila Sorj (ambas da UFRJ), mostra que,    diferentemente das afirma&ccedil;&otilde;es sobre o desaparecimento do movimento    feminista, nota-se sua presen&ccedil;a constante e din&acirc;mica na sociedade    brasileira, marcada por uma gama ampla de express&otilde;es coletivas, identidades    pol&iacute;ticas e variados graus de institucionaliza&ccedil;&atilde;o e de    rela&ccedil;&otilde;es entre os grupos internos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O objetivo do artigo    &eacute; explorar, a partir da an&aacute;lise do movimento social denominado    por <i>Marcha das Vadias</i>, os contrastes e as continuidades entre diferentes    gera&ccedil;&otilde;es de feministas no pa&iacute;s, especialmente em rela&ccedil;&atilde;o    ao modo como a quest&atilde;o da diversidade e inclus&atilde;o dos grupos de    mulheres nele vem sendo tratada. Cabe frisar que esse movimento &eacute; tema    pol&ecirc;mico entre feministas, mas alcan&ccedil;ou repercuss&atilde;o desde    seu surgimento. Essas vers&otilde;es brasileiras do movimento fazem alus&atilde;o    ao protesto feminista que come&ccedil;ou em Toronto (Canad&aacute;) no ano de    2011. A ado&ccedil;&atilde;o do termo "vadia" &eacute; uma subvers&atilde;o    ao uso acusat&oacute;rio do termo, reivindicando sua ressignifica&ccedil;&atilde;o    positiva como for&ccedil;a de luta, como "empoderamento". Os dados analisados    nesse artigo foram apreendidos e elaborados por meio de pesquisa documental    e de observa&ccedil;&atilde;o participante junto &agrave; organiza&ccedil;&atilde;o    da <i>Marcha das Vadias</i> do Rio de Janeiro e acontecimentos da <i>marcha</i>    em Bras&iacute;lia, no ano de 2013.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A op&ccedil;&atilde;o    das autoras por tratar as ativistas feministas em termos de gera&ccedil;&otilde;es,    em vez de consider&aacute;-las nos habituais quadros temporais sucessivos, como    as conhecidas "ondas" da hist&oacute;ria do feminismo internacional <i>mainstream</i>    e do feminismo nacional, por viabilizar a agrega&ccedil;&atilde;o de diferentes    ativistas ao mesmo tempo, mantendo entre elas rela&ccedil;&otilde;es conflituosas    e de solidariedade. Conforme afirmam:</font></p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De fato, o feminismo      sempre foi um movimento descentralizado, constitu&iacute;do de diferentes      grupos de mulheres, com variadas experi&ecirc;ncias de vida e modos diversos      de conceber o tema das rela&ccedil;&otilde;es de g&ecirc;nero, de formular      ideologias e estrat&eacute;gias pol&iacute;ticas.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Chama a aten&ccedil;&atilde;o    a presen&ccedil;a, ora em disputa ora em articula&ccedil;&atilde;o, de diversos    coletivos de jovens mulheres feministas, homens e pessoas LGBTIs no movimento,    deixando de ser um espa&ccedil;o exclusivo das mulheres, vistas pelo vi&eacute;s    da identidade sexual e biol&oacute;gica. Isso &eacute; apontado como a principal    descontinuidade com express&otilde;es do feminismo cronologicamente anterior    e, de modo conclusivo, o artigo aponta para este ser um desafio a convic&ccedil;&otilde;es    feministas consideradas como cl&aacute;ssicas, como serem apenas as mulheres    seus sujeitos pol&iacute;ticos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O corpo a&iacute;    tamb&eacute;m se destaca centralmente, conforme nas manifesta&ccedil;&otilde;es    feministas do passado. Contudo, na atualidade, atua em importante e duplo papel.    Por um lado, o corpo &eacute; objeto de reivindica&ccedil;&atilde;o (autonomia    das mulheres sobre seus corpos), extrapolando o tema da descriminaliza&ccedil;&atilde;o    do aborto, do planejamento familiar e da sa&uacute;de da mulher, como em movimentos    anteriores. Torna-se assim uma bandeira de modos de experimenta&ccedil;&atilde;o    do corpo vivenciada na liberdade de cada sujeito por meio da nudez, da sensualidade,    das diferentes apar&ecirc;ncias etc., expostas no movimento nas ruas. Por outro    lado, o corpo &eacute; apresentado no lugar de principal instrumento de protesto,    sendo um relevante suporte de comunica&ccedil;&atilde;o do movimento em si.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ressalta-se ainda    o quanto a identidade de ra&ccedil;a/cor pode ser articulada de diversos modos    em sua rela&ccedil;&atilde;o com o feminismo. Uma tens&atilde;o marcada emerge    de movimentos de feministas e de mulheres negras que veem a <i>marcha</i> como    o acirramento de um distanciamento hist&oacute;rico entre elas e as mulheres    brancas de classe m&eacute;dia e universit&aacute;rias, as quais est&atilde;o    &agrave; frente de v&aacute;rias das <i>marchas</i> no pa&iacute;s. Simultaneamente,    outras feministas e mulheres negras integram-se ao movimento, sendo relativizadoras    &agrave; leitura de divis&otilde;es do feminismo em linhas raciais e reafirmam    a possibilidade de serem por ele representadas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sexto artigo    do dossi&ecirc;, "Viol&ecirc;ncia de g&ecirc;nero: a constru&ccedil;&atilde;o    de um campo te&oacute;rico e de investiga&ccedil;&atilde;o," de Lourdes Maria    Bandeira (Universidade de Bras&iacute;lia - UnB), trata da viol&ecirc;ncia contra    a mulher, ao mesmo tempo em que enfoca a condi&ccedil;&atilde;o de g&ecirc;nero    como categoria de an&aacute;lise. Tal condi&ccedil;&atilde;o de g&ecirc;nero    &eacute; compreendida como fundamental para a compreens&atilde;o da din&acirc;mica    do fen&ocirc;meno violento e para seu efetivo enfrentamento, em especial nas    esferas da seguran&ccedil;a p&uacute;blica, da sa&uacute;de, do judici&aacute;rio    e da pr&oacute;pria sociedade civil.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Inicialmente, a    autora localiza a preced&ecirc;ncia hist&oacute;rica da constru&ccedil;&atilde;o    desse campo de estudo e de pesquisa no &acirc;mbito das ci&ecirc;ncias sociais,    particularmente da sociologia, sob um olhar feminista no pa&iacute;s. Na verdade,    mostra como esse campo te&oacute;rico-metodol&oacute;gico e de a&ccedil;&atilde;o    pol&iacute;tica foi se constituindo a partir das reivindica&ccedil;&otilde;es    do movimento feminista internacional e brasileiro, correlacionadas com espa&ccedil;os    de milit&acirc;ncia acad&ecirc;mica, por meio, em especial, dos n&uacute;cleos    de pesquisa em universidades federais.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O pensamento acad&ecirc;mico,    na perspectiva feminista, ao tentar explicar a viol&ecirc;ncia de g&ecirc;nero,    defrontou-se com uma diversidade de explica&ccedil;&otilde;es conceituais e    metodol&oacute;gicas, que, grosso modo, s&atilde;o sintetizadas nessas cinco    linhas de indaga&ccedil;&otilde;es pela autora:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>a.</i> a hegemonia      do poder masculino, que permeia as rela&ccedil;&otilde;es entre homens e mulheres;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>b.</i> a condi&ccedil;&atilde;o      de subalternidade feminina, baseada na hierarquia de g&ecirc;nero;</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>c.</i> a reprodu&ccedil;&atilde;o      das imagens de homem e mulher e dos pap&eacute;is a ambos atribu&iacute;dos      por meio da constru&ccedil;&atilde;o social da viol&ecirc;ncia;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>d.</i> a exist&ecirc;ncia      disseminada e, ao mesmo tempo, invisibilizada das viol&ecirc;ncias nas rela&ccedil;&otilde;es      familiares e sociais; e, por fim,</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>e.</i> a presen&ccedil;a      das dissimetrias organizadoras das normas e regras sociais em rela&ccedil;&atilde;o      aos comportamentos de homens e mulheres.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Al&eacute;m disso,    os estudos feministas sobre a viol&ecirc;ncia de g&ecirc;nero consideram, em    especial, a viol&ecirc;ncia contra a mulher como um dos pilares do patriarcado    e, de modo correlato, a posi&ccedil;&atilde;o de domina&ccedil;&atilde;o simb&oacute;lica    masculina. Contudo, reconhecem que h&aacute; outros elementos que comp&otilde;em    a din&acirc;mica da viol&ecirc;ncia. Dessa forma, o patriarcado e a domina&ccedil;&atilde;o    masculina, se tomados isoladamente, seriam causas insuficientes para se explicar    a viol&ecirc;ncia contra a mulher. Apesar das fragilidades que ambos os conceitos    apresentam na sociedade contempor&acirc;nea, bem como das cr&iacute;ticas que    lhes s&atilde;o atribu&iacute;das, ainda trazem consigo significados e desdobramentos    importantes para que se possa compreender a manuten&ccedil;&atilde;o dos ordenamentos    familiares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Data dos anos 1980    o estabelecimento efetivo dessa nova &aacute;rea de estudos e a&ccedil;&atilde;o,    levando &agrave; cria&ccedil;&atilde;o de servi&ccedil;os p&uacute;blicos especializados    , leis particulares e a incorpora&ccedil;&atilde;o transversal das reflex&otilde;es    de g&ecirc;nero na seara Estatal (Bandeira e Almeida, 2013). Assim, o artigo    segue abordando a categoria de viol&ecirc;ncia contra a mulher como quest&atilde;o    central no cotidiano, uma vez que o volume de den&uacute;ncias das mais variadas    formas de viol&ecirc;ncia contra as mulheres tem persist&ecirc;ncia como relevante    fen&ocirc;meno social. Na sequ&ecirc;ncia, destaca-se o surgimento dos locais    institucionais de acolhimento das den&uacute;ncias desse fen&ocirc;meno social,    como as Delegacias Especializadas de Atendimento &agrave; Mulher (Deam's), assim    como da &aacute;rea de sa&uacute;de que, a partir dos anos 1990, intensificou-se,    e do Ligue 180 nos anos 2000. Por fim, destaca-se o marco jur&iacute;dico de    avan&ccedil;o nos direitos presentes na Lei Maria da Penha (n.&ordm; 11.340,    de 7 de agosto de 2006) e na sua efetiva aplica&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Enfim, este conjunto    de seis artigos, constituintes do dossi&ecirc; "G&ecirc;nero e feminismo(s):    novas perspectivas te&oacute;ricas e caminhos sociais", tem a oportunidade de    oferecer interessantes modelos te&oacute;ricos e reflex&otilde;es diversificadas,    situados em especial no contexto latino americano das ci&ecirc;ncias sociais,    sobre corpo feminino e viol&ecirc;ncia de g&ecirc;nero ao p&uacute;blico interessado    nessa tem&aacute;tica.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>Refer&ecirc;ncias</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BANDEIRA, Lourdes    Maria; ALMEIDA, T&acirc;nia Mara C. A transversalidade de g&ecirc;nero nas pol&iacute;ticas    p&uacute;blicas. <i>Revista do Centro de Estudos Avan&ccedil;ados Multidisciplinares    (Ceam)</i>, v. 2, Universidade de Bras&iacute;lia, 2013, p. 35-46.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0102-6992201400020000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HUACUZ EL&Iacute;AS,    Mar&iacute;a Guadalupe. <i>La bifurcaci&oacute;n del caos. Reflexiones interdiciplinarias    sobre violencia faloc&eacute;ntrica</i>. M&eacute;xico: Universidad Aut&oacute;noma    Metropolitana-Xochimico-Itaca, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0102-6992201400020000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">INCH&Aacute;USTEGUI    ROMERO, Teresa; OLIVARES, Edith. <i>Del dicho al hecho. Elementos para una historia    de la pol&iacute;tica para una vida libre de violencia en M&eacute;xico</i>.    M&eacute;xico: Conavim, 2009.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0102-6992201400020000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MU&Ntilde;IZ, Elsa.    <i>La cirug&iacute;a cosm&eacute;tica: &iquest;Un desaf&oacute; a la naturaleza?</i>    M&eacute;xico: CONACyT-UAM, 2011.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000077&pid=S0102-6992201400020000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SEGATO, Rita Laura.    <i>Las estructuras elementales de la violencia.</i> Buenos Aires: Prometeo;    Universidad Nacional de Quilmes, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000079&pid=S0102-6992201400020000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. <i>La escritura    en el cuerpo de las mujeres asesinadas en Ciudad Ju&aacute;rez. Territorio,    soberan&iacute;a y cr&iacute;menes de Segundo Estado</i>. M&eacute;xico: Ediciones    de la Universidad del Claustro de Sor Juana, 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0102-6992201400020000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. Femi-geno-cidio    como crimen en el fuero internacional de los derechos humanos: el derecho a    nombrar el sufrimiento en el derecho. In: FREGOSO; Rosa-Linda; BEJARANO, Cynthia    (Eds.). <i>Feminicidio en Am&eacute;rica Latina</i>. Mexico: Centro de Investigaciones    de Ciencias Sociales y Humanidades and Universidad Nacional Aut&oacute;noma    de M&eacute;xico, 2011.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">______. Femigenocidio    y feminicidio: una propuesta de tipificaci&oacute;n. <i>Revista Herramienta</i>,    n. 49, 2012.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000084&pid=S0102-6992201400020000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BANDEIRA]]></surname>
<given-names><![CDATA[Lourdes Maria]]></given-names>
</name>
<name>
<surname><![CDATA[ALMEIDA]]></surname>
<given-names><![CDATA[Tânia Mara C]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A transversalidade de gênero nas políticas públicas]]></article-title>
<source><![CDATA[Revista do Centro de Estudos Avançados Multidisciplinares (Ceam)]]></source>
<year>2013</year>
<volume>2</volume>
<page-range>35-46</page-range><publisher-name><![CDATA[Universidade de Brasília]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HUACUZ ELÍAS]]></surname>
<given-names><![CDATA[María Guadalupe]]></given-names>
</name>
</person-group>
<source><![CDATA[La bifurcación del caos: Reflexiones interdiciplinarias sobre violencia falocéntrica]]></source>
<year>2011</year>
<volume>México</volume>
<publisher-name><![CDATA[Universidad Autónoma Metropolitana-Xochimico-Itaca]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[INCHÁUSTEGUI ROMERO]]></surname>
<given-names><![CDATA[Teresa]]></given-names>
</name>
<name>
<surname><![CDATA[OLIVARES]]></surname>
<given-names><![CDATA[Edith]]></given-names>
</name>
</person-group>
<source><![CDATA[Del dicho al hecho: Elementos para una historia de la política para una vida libre de violencia en México]]></source>
<year>2009</year>
<volume>México</volume>
<publisher-name><![CDATA[Conavim]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MUÑIZ]]></surname>
<given-names><![CDATA[Elsa]]></given-names>
</name>
</person-group>
<source><![CDATA[La cirugía cosmética: ¿Un desafó a la naturaleza?]]></source>
<year></year>
<publisher-name><![CDATA[CONACyT-UAM]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEGATO]]></surname>
<given-names><![CDATA[Rita Laura]]></given-names>
</name>
</person-group>
<source><![CDATA[Las estructuras elementales de la violencia]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Prometeo; Universidad Nacional de Quilmes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEGATO]]></surname>
<given-names><![CDATA[Rita Laura]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La escritura en el cuerpo de las mujeres asesinadas en Ciudad Juárez: Territorio, soberanía y crímenes de Segundo Estado]]></source>
<year>2006</year>
<publisher-name><![CDATA[Ediciones de la Universidad del Claustro de Sor Juana]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEGATO]]></surname>
<given-names><![CDATA[Rita Laura]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Femi-geno-cidio como crimen en el fuero internacional de los derechos humanos: el derecho a nombrar el sufrimiento en el derecho]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[FREGOSO]]></surname>
<given-names><![CDATA[Rosa-Linda]]></given-names>
</name>
<name>
<surname><![CDATA[BEJARANO]]></surname>
<given-names><![CDATA[Cynthia]]></given-names>
</name>
</person-group>
<source><![CDATA[Feminicidio en América Latina]]></source>
<year>2011</year>
<publisher-name><![CDATA[Centro de Investigaciones de Ciencias Sociales y Humanidades and Universidad Nacional Autónoma de México]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SEGATO]]></surname>
<given-names><![CDATA[Rita Laura]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Femigenocidio y feminicidio: una propuesta de tipificación]]></article-title>
<source><![CDATA[Revista Herramienta]]></source>
<year>2012</year>
<numero>49</numero>
<issue>49</issue>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
