<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332007000200001</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332007000200001</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Apresentação]]></article-title>
</title-group>
<aff id="A">
<institution><![CDATA[,  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2007</year>
</pub-date>
<numero>29</numero>
<fpage>7</fpage>
<lpage>8</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332007000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332007000200001&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332007000200001&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p><font size="4" face="verdana"><b>Apresenta&ccedil;&atilde;o</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Na sua apresenta&ccedil;&atilde;o ao dossi&ecirc;    "Fam&iacute;lias em movimento", Claudia Fonseca aponta algumas quest&otilde;es    cruciais para a an&aacute;lise da fam&iacute;lia – fam&iacute;lias – nesse in&iacute;cio    do s&eacute;culo 21: as janelas te&oacute;ricas que os artigos representam mostram    que a discuss&atilde;o sobre um tema t&atilde;o antigo nas ci&ecirc;ncias sociais    tem repercuss&otilde;es contempor&acirc;neas extremamente instigantes. A mobilidade    das fam&iacute;lias, nos contextos nacional e internacional, sugere que tanto    a reprodu&ccedil;&atilde;o como o parentesco, velhos conhecidos das pesquisas    sociol&oacute;gicas e antropol&oacute;gicas, retornam, assumindo outros valores,    &agrave; cena discursiva e podem render uma discuss&atilde;o estimulante.</font></p>     <p><font size="2" face="Verdana">Na se&ccedil;&atilde;o "artigos", a    discuss&atilde;o da fam&iacute;lia retorna, com Guita Grin Debert e Marcella    Beraldo de Oliveira que acompanham as formas diferenciadas de receber, e tratar,    as den&uacute;ncias das viol&ecirc;ncias sofridas por mulheres nas Delegacias    de Mulheres e nos Juizados Especiais Criminais. Carin Klein aponta para a centralidade    que a fam&iacute;lia adquire na propaganda governamental do Programa Bolsa Escola.    </font></p>     <p><font size="2" face="Verdana">A distin&ccedil;&atilde;o entre p&uacute;blico    e privado, que era importante num determinado momento da an&aacute;lise feminista,    reaparece na an&aacute;lise de Graciela de Souza Oliver e Silvia F. de M. Figueir&ocirc;a.    Apesar de mostrar a parca presen&ccedil;a das mulheres no meio cient&iacute;fico,    nas d&eacute;cadas de 1930 e 1940, as autoras refletem sobre os significados,    para as pr&oacute;prias mulheres e para as institui&ccedil;&otilde;es, dessa    inser&ccedil;&atilde;o em lugares onde apenas os homens falavam de maneira confort&aacute;vel,    marcando a separa&ccedil;&atilde;o entre esses dom&iacute;nios.</font></p>     <p><font size="2" face="Verdana">Essa separa&ccedil;&atilde;o &eacute; central    nos contos de Nelson Rodrigues – publicados no jornal <I>&Uacute;ltima Hora,    </I>durante a d&eacute;cada de 1950 – analisados por Beatriz Polidori Zechlinski.    A promo&ccedil;&atilde;o do desenvolvimento das potencialidades da mulher, dentro    e fora do &acirc;mbito familiar, &eacute; apontada por Cec&iacute;lia Vieira    do Nascimento e Bernardo J. Oliveira, atrav&eacute;s da an&aacute;lise do seman&aacute;rio    <I>O Sexo Feminino </I>(1873-74).</font></p>     <p><font size="2" face="Verdana">A se&ccedil;&atilde;o "Resenhas" abre    com a leitura de Pedro Paulo Gomes Pereira sobre a rela&ccedil;&atilde;o intr&iacute;nseca    entre g&ecirc;nero e viol&ecirc;ncia proposta por Rita Segato. Juliana Perucchi    e Karla Adri&atilde;o, assim como Mar&iacute;lia da Mata Machado, apresentam    livros que tratam da unidade/pluralidade do sujeito "mulheres" no    cotidiano do movimento feminista e da polissemia do feminino. Larissa Pel&uacute;cio    coloca em cena imagens de corpos n&atilde;o convencionais pesquisados por Jorge    Leite Jr., evidenciando as "maravilhas do sexo que ri de si mesmo".</font></p>     <p>&nbsp;</p>     <p ALIGN="RIGHT"><font size="2" face="Verdana">Comit&ecirc; Editorial</font></p>     ]]></body>
<body><![CDATA[ ]]></body>
</article>
