<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742010000200005</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742010000200005</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Uma abordagem da historicidade das representações sociais]]></article-title>
<article-title xml:lang="en"><![CDATA[An approach to the historicity of social representations]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Villas Bôas]]></surname>
<given-names><![CDATA[Lúcia Pintor Santiso]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Fundação Carlos Chagas Departamento de Pesquisas Educacionais Centro Internacional de Estudos em Representações Sociais, Subjetividade e Educação]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2010</year>
</pub-date>
<volume>40</volume>
<numero>140</numero>
<fpage>379</fpage>
<lpage>405</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742010000200005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742010000200005&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742010000200005&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[O artigo pretende enfatizar a historicidade das representações sociais como aspecto fundamental para a compreensão de seus processos de generatividade e de estabilização de conteúdos. Para tanto, considera que as representações sociais são resultado, de um lado, da reapropriação de conteúdos advindos de períodos cronológicos distintos e, de outro, daqueles gerados por novos contextos. Assim, são apresentados aspectos de reciprocidade entre representações sociais e a perspectiva da história das mentalidades enfatizando que os processos de objetivação e de ancoragem, formadores das representações sociais, são privilegiados para a investigação dessa historicidade.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The article aims to emphasize the historicity of the social representations as a basic aspect for the understanding of their processes of generativity and of stabilization of contents. For so, it considers social representations as the consequence, on the one hand, of the appropriation of contents from chronological different periods and, on the other hand, from those contents produced by new contexts. Therefore, the article presents some aspects of the reciprocity between social representations and history of mentalities in order to emphasize that the processes of objectivation and anchorage, which are constitutive of the social representations, are privileged processes for the investigation of this historicity.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[representações sociais]]></kwd>
<kwd lng="pt"><![CDATA[história]]></kwd>
<kwd lng="pt"><![CDATA[psicologia social]]></kwd>
<kwd lng="en"><![CDATA[social representations]]></kwd>
<kwd lng="en"><![CDATA[history]]></kwd>
<kwd lng="en"><![CDATA[social psychology]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>TEMA EM DESTAQUE - REPRESENTA&Ccedil;&Atilde;O    SOCIAL E PENSAMENTO SOCIAL</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b>Uma abordagem da historicidade das representações sociais</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Lúcia Pintor Santiso Villas Bôas</b></font></p>     <p><font size="2" face="Verdana">Pesquisadora do Centro Internacional de Estudos    em Representa&ccedil;&otilde;es Sociais, Subjetividade e Educa&ccedil;&atilde;o    do Departamento de Pesquisas Educacionais da Funda&ccedil;&atilde;o Carlos Chagas    <a href="mailto:lboas@fcc.org.br">lboas@fcc.org.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">O artigo pretende enfatizar a historicidade das representa&ccedil;&otilde;es sociais como aspecto fundamental para a compreens&atilde;o de seus processos de generatividade e de estabiliza&ccedil;&atilde;o de conte&uacute;dos. Para tanto, considera que as representa&ccedil;&otilde;es sociais s&atilde;o resultado, de um lado, da reapropria&ccedil;&atilde;o de conte&uacute;dos advindos de per&iacute;odos cronol&oacute;gicos distintos e, de outro, daqueles gerados por novos contextos. Assim, s&atilde;o apresentados aspectos de reciprocidade entre representa&ccedil;&otilde;es sociais e a perspectiva da hist&oacute;ria das mentalidades enfatizando que os processos de objetiva&ccedil;&atilde;o e de ancoragem, formadores das representa&ccedil;&otilde;es sociais, s&atilde;o privilegiados para a investiga&ccedil;&atilde;o dessa historicidade.</font></p>     <p><font size="2" face="Verdana"><b>Palavras&#45;chave:</b> representações sociais &#150; história &#150; psicologia social.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">A historicidade<a name="tx01"></a><a href="#nt01"><sup>1</sup></a> das representa&ccedil;&otilde;es sociais se caracteriza pelo fato de que elas, ao serem apresentadas como uma "modalidade de conhecimento particular que tem por fun&ccedil;&atilde;o a elabora&ccedil;&atilde;o de comportamentos e a comunica&ccedil;&atilde;o entre indiv&iacute;duos" (Moscovici, 1978), s&atilde;o alimentadas tanto por conhecimentos oriundos da experi&ecirc;ncia cotidiana como pelas reapropia&ccedil;&otilde;es<a name="tx02"></a><a href="#nt02"><sup>2</sup></a> de significados historicamente consolidados e que, <I>grosso modo</I>, fazem parte daquilo que Hobsbawm (1997) denominou "tradi&ccedil;&atilde;o inventada"<a name="tx03"></a><a href="#nt03"><sup>3</sup></a>.</font></p>     <p><font size="2" face="Verdana">Essa reapropia&ccedil;&atilde;o do passado, longe de ser est&aacute;tica, &eacute; permeada por certa plasticidade na medida em que cada gera&ccedil;&atilde;o altera, ou n&atilde;o, o sentido e a compreens&atilde;o dos conhecimentos preexistentes e dos significados historicamente consolidados<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>. Ou seja, cada contexto atual seleciona um conte&uacute;do do passado que ser&aacute; reatualizado por meio de um recorte e de uma interpreta&ccedil;&atilde;o pr&oacute;pria, dependentes, em &uacute;ltima inst&acirc;ncia, do sentido que um determinado grupo ir&aacute; atribuir ao seu espa&ccedil;o de experi&ecirc;ncia e horizonte de expectativa<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>.</font></p>     <p><font size="2" face="Verdana">Ora, se, como afirma Markov&aacute; (2006), o escopo te&oacute;rico das representa&ccedil;&otilde;es sociais pressup&otilde;e que seus conte&uacute;dos sejam estruturados &#150;  e um dos objetivos da teoria &eacute; justamente identific&aacute;&#45;los e analis&aacute;&#45;los &#150; a considera&ccedil;&atilde;o de sua historicidade &eacute; fundamental para a compreens&atilde;o dos processos de generatividade e de constru&ccedil;&atilde;o de estabilidade, haja vista que as representa&ccedil;&otilde;es sociais s&atilde;o tanto fruto da reapropria&ccedil;&atilde;o dos conte&uacute;dos advindos de outros per&iacute;odos cronol&oacute;gicos como daqueles gerados pelos novos contextos, o que faz com que elas se estabele&ccedil;am, concomitantemente, como pensamento constitu&iacute;do e constituinte (Su&aacute;rez Molnar, 2003).</font></p>     <p><font size="2" face="Verdana">Essa constata&ccedil;&atilde;o gera a necessidade de discutir as representa&ccedil;&otilde;es sociais tamb&eacute;m como fen&ocirc;menos "psico&#45;hist&oacute;ricos" dissipando a impress&atilde;o de que elas se apresentam ou como um "<I>corpus</I> organizado", esperando pelo uso da ferramenta metodol&oacute;gica adequada para serem desveladas (Di Gi&aacute;como, 1987), ou como produto de uma esp&eacute;cie de "universal abstrato", estabelecidas em um contexto anist&oacute;rico.</font></p>     <p><font size="2" face="Verdana">N&atilde;o obstante a import&acirc;ncia do estudo da historicidade das representa&ccedil;&otilde;es sociais para a compreens&atilde;o de seus processos de g&ecirc;nese e de constru&ccedil;&atilde;o da estabilidade de seus conte&uacute;dos, este &eacute; um aspecto que, sem ser novo, ainda resta pouco explorado como evidenciam os trabalhos de Castorina (2007), Villas B&ocirc;as e Sousa (2007), Jodelet (2003), Bertrand (2003, 2002), Moliner (2001) e Rouquette e Guimelli (1994). De modo geral, as investiga&ccedil;&otilde;es sobre representa&ccedil;&otilde;es sociais tendem, muito mais, a enfatizar a a&ccedil;&atilde;o das pr&aacute;ticas cotidianas na an&aacute;lise do estado atual de uma determinada representa&ccedil;&atilde;o do que seu processo de g&ecirc;nese e de estabiliza&ccedil;&atilde;o em que &eacute; fundamental o papel dos determinantes historicamente constitu&iacute;dos.</font></p>     <p><font size="2" face="Verdana">Em que pese a import&acirc;ncia dessas discuss&otilde;es, a compreens&atilde;o da din&acirc;mica das representa&ccedil;&otilde;es sociais, bem como dos mecanismos que a constituem, obriga a que se analise sua historicidade sob risco de consider&aacute;&#45;las um fen&ocirc;meno anist&oacute;rico constitu&iacute;do em um contexto gen&eacute;rico o que, de modo geral, tem contribu&iacute;do para a exist&ecirc;ncia de pesquisas, tanto no &acirc;mbito educacional como em outras &aacute;reas, cada vez mais descritivas e pouco interpretativas.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="verdana"><b>REPRESENTA&Ccedil;&Otilde;ES SOCIAIS E HIST&Oacute;RIA DAS MENTALIDADES: ASPECTOS DE RECIPROCIDADE </b></font></p>     <p><font size="2" face="Verdana">Dentre os estudos na &aacute;rea de representa&ccedil;&otilde;es sociais que enfatizam aspectos hist&oacute;ricos<a name="tx06"></a><a href="#nt06"><sup>6</sup></a>, pode&#45;se citar o de Jodelet (2005) que investigou uma comunidade rural francesa na d&eacute;cada de 70, em que os doentes mentais viviam livremente. Em suas an&aacute;lises, entra em cena a historicidade da loucura como objeto representacional devido &agrave; constata&ccedil;&atilde;o de comportamentos que indicavam que os indiv&iacute;duos pensavam aspectos de seu cotidiano tendo, por refer&ecirc;ncia, teoriza&ccedil;&otilde;es historicamente situadas. Em trabalhos mais recentes, pode&#45;se fazer alus&atilde;o ao de Herzlich (2001) acerca da representa&ccedil;&atilde;o social da sa&uacute;de, cujas considera&ccedil;&otilde;es s&atilde;o pr&oacute;ximas &agrave;s desenvolvidas por Jodelet (2005) e ao de Bertrand (2003), sobre as representa&ccedil;&otilde;es sociais da vagabundagem e da mendigagem, em que a autora discute a historicidade desses objetos comparando, por meio da an&aacute;lise do discurso jur&iacute;dico, documentos produzidos nos s&eacute;culos XIX e XX.</font></p>     <p><font size="2" face="Verdana">Apesar de a teoria das representa&ccedil;&otilde;es sociais, na produ&ccedil;&atilde;o do conhecimento hist&oacute;rico, ser pouco referenciada, o mesmo n&atilde;o ocorre com o termo "representa&ccedil;&atilde;o" que, a despeito de sua polissemia atestada por Cardoso e Gomes (2000), autores que chegam mesmo a identificar sua utiliza&ccedil;&atilde;o como "sin&ocirc;nimo de 'interpreta&ccedil;&atilde;o', de 'concep&ccedil;&atilde;o' ou de 'entendimento' que v&aacute;rios espa&ccedil;os/tempos hist&oacute;ricos produziram"<a name="tx07"></a><a href="#nt07"><sup>7</sup></a>,  tem&#45;se caracterizado como central na atual produ&ccedil;&atilde;o das distintas correntes historiogr&aacute;ficas<a name="tx08"></a><a href="#nt08"><sup>8</sup></a>. </font></p>     <p><font size="2" face="Verdana">Entre os trabalhos na &aacute;rea de hist&oacute;ria que discutem a quest&atilde;o da representa&ccedil;&atilde;o e que consideram aspectos psicossociais em suas an&aacute;lises, podem&#45;se citar o cl&aacute;ssico de Marc Bloch (1993), <I>Os reis taumaturgos</I>, lan&ccedil;ado em 1924, que analisa a cren&ccedil;a difundida na Europa de que os reis tinham o poder de&nbsp;curar doen&ccedil;as de pele com o toque, e <I>O grande medo</I>, de Georges Lefebvre (1979), que realiza um mapeamento dos comportamentos psicol&oacute;gicos coletivos em rela&ccedil;&atilde;o &agrave; Revolu&ccedil;&atilde;o Francesa. Nos trabalhos brasileiros, h&aacute; os estudos de Carvalho (1990) que, ao investigar a forma&ccedil;&atilde;o de nossa rep&uacute;blica, aponta o fracasso da tentativa desse novo sistema de se associar a uma imagem feminina, no caso, a <I>Marianne</I> francesa. Motivo de chacota, os tabl&oacute;ides populares acabaram por ancorar a nova rep&uacute;blica na &uacute;nica imagem de mulher p&uacute;blica da &eacute;poca: a prostituta. Ou seja, como n&atilde;o havia representa&ccedil;&otilde;es sociais de mulheres com participa&ccedil;&otilde;es c&iacute;vicas, a figura de <I>Marianne</I> n&atilde;o encontrou um terreno prop&iacute;cio para ser ancorada e acabou fracassando como s&iacute;mbolo p&aacute;trio. </font></p>     <p><font size="2" face="Verdana">Evidentemente que, com esses exemplos, n&atilde;o se pretende desconsiderar aqui as diferen&ccedil;as de abordagem entre as &aacute;reas de hist&oacute;ria e psicologia que t&ecirc;m perguntas distintas, ainda que complementares, a responder. Segundo Moscovici, a perspectiva dos historiadores difere da dos psic&oacute;logos sociais na medida em que estes </font></p>     <blockquote>       <p><font size="2" face="Verdana">...destacam a produ&ccedil;&atilde;o das ideologias e se perguntam de onde proveem as ideias que temos sobre a sociedade e a pol&iacute;tica. Essas ideias s&atilde;o socialmente determinadas? Qual a validade que elas podem pretender? Contudo, n&atilde;o s&atilde;o estas as quest&otilde;es que me apaixonam e as quais, como psic&oacute;logo social, procurarei responder. Outras s&atilde;o as quest&otilde;es da minha disciplina: Como as id&eacute;ias s&atilde;o transmitidas de gera&ccedil;&atilde;o para gera&ccedil;&atilde;o e comunicadas de um indiv&iacute;duo a outro? Por que elas mudam o modo de pensar e de agir das pessoas at&eacute; tornar&#45;se parte integrante de suas vidas? (1991, p. 77)</font></p> </blockquote>     <p><font size="2" face="Verdana">Ainda que essas diferen&ccedil;as sejam sopesadas, &eacute; poss&iacute;vel concluir que trabalhos tanto na &aacute;rea de hist&oacute;ria com &ecirc;nfase nas representa&ccedil;&otilde;es, quanto na de representa&ccedil;&otilde;es sociais com &ecirc;nfase em hist&oacute;ria, d&atilde;o conta da exist&ecirc;ncia de zonas de fronteiras, explicitadas em linhas gerais a seguir, que envolvem esses dois campos de saber, zonas estas j&aacute; delineadas desde o trabalho inicial de Moscovici<a name="tx09"></a><a href="#nt09"><sup>9</sup></a>, uma vez que, de acordo com esse autor, a no&ccedil;&atilde;o de "representa&ccedil;&atilde;o coletiva", da qual ele derivou a de representa&ccedil;&otilde;es sociais, "teria mesmo ca&iacute;do em desuso se n&atilde;o fosse uma escola de historiadores que lhe conservou os tra&ccedil;os, ao longo de pesquisas sobre as mentalidades" (Moscovici, 2001). </font></p>     <p><font size="2" face="Verdana">Evidentemente que, apesar da origem em comum, esses termos n&atilde;o s&atilde;o inteiramente sin&ocirc;nimos<a name="tx10"></a><a href="#nt10"><sup>10</sup></a> nem tiveram a mesma trajet&oacute;ria: enquanto a hist&oacute;ria das mentalidades<a name="tx11"></a><a href="#nt11"><sup>11</sup></a> teve, sobretudo no meio franc&ecirc;s, um &aacute;pice na d&eacute;cada de 60, atualmente, essa no&ccedil;&atilde;o tem se desgastado no meio acad&ecirc;mico apesar de, segundo Vainfas (1997), haver recentemente um "extraordin&aacute;rio vigor dos estudos sobre o mental, ainda que sob novos r&oacute;tulos e com outras roupagens"<a name="tx12"></a><a href="#nt12"><sup>12</sup></a>. J&aacute; a teoria das representa&ccedil;&otilde;es sociais sofreu o processo inverso: pouco usada no in&iacute;cio, observa&#45;se, atualmente, uma grande utiliza&ccedil;&atilde;o dessa abordagem em diversas &aacute;reas do conhecimento (Jodelet, 2003). </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A reciprocidade entre a teoria das representa&ccedil;&otilde;es sociais e a hist&oacute;ria das mentalidades pode ser observada, de acordo com Jodelet (2003) no que tange &agrave; defini&ccedil;&atilde;o dos objetos, ao car&aacute;ter coletivo dos fen&ocirc;menos estudados e &agrave; tomada de consci&ecirc;ncia da dimens&atilde;o afetiva, sendo poss&iacute;vel ainda acrescentar a preocupa&ccedil;&atilde;o com os tempos hist&oacute;ricos: longa, m&eacute;dia e curta dura&ccedil;&atilde;o<a name="tx13"></a><a href="#nt13"><sup>13</sup></a>.</font></p>     <p><font size="2" face="Verdana">Tamb&eacute;m Emilani e Palmonari (2001) apontam que a abordagem da hist&oacute;ria do cotidiano<a name="tx14"></a><a href="#nt14"><sup>14</sup></a>, filiada &agrave; das mentalidades (Vainfas, 1997), aproxima&#45;se do conceito de representa&ccedil;&otilde;es sociais n&atilde;o apenas pelo fato de terem seu objeto de estudo focalizado no &acirc;mbito das ideias, mas por se preocuparem com uma esp&eacute;cie de "edifica&ccedil;&atilde;o espont&acirc;nea" dos conhecimentos. Assim, Moscovici (1978), ao apresentar a ideia da exist&ecirc;ncia de duas formas de racionalidade<a name="tx15"></a><a href="#nt15"><sup>15</sup></a>&nbsp;&#150; o pensamento l&oacute;gico&#45;cient&iacute;fico e o pensamento social, que permite que o mundo social se torne um lugar familiar e previs&iacute;vel &#150;, traz, para a Psicologia Social, a preocupa&ccedil;&atilde;o com a vida cotidiana como um "lugar particular e espec&iacute;fico de nossa experi&ecirc;ncia e do conhecimento, lugar por vezes p&uacute;blico, por vezes privado, baseado em sentidos comuns e procedimentos partilhados de interpreta&ccedil;&atilde;o e de negocia&ccedil;&atilde;o" (Emilani, Palmonari, 2001, p. 143).</font></p>     <p><font size="2" face="Verdana">Mais do que conceitos que guardam certa similaridade, pode&#45;se afirmar que a pr&oacute;pria quest&atilde;o da generatividade e funcionamento das representa&ccedil;&otilde;es sociais &eacute;, de certo modo, tribut&aacute;ria dos processos ligados &agrave;s mentalidades, na medida em que, </font></p>     <blockquote>       <p><font size="2" face="Verdana">...em sua qualidade de saber socialmente constru&iacute;do e compartilhado, oferecendo&#45;se como uma vers&atilde;o da realidade sobre e com a qual atuar, a representa&ccedil;&atilde;o &eacute; um pensamento pr&aacute;tico e socioc&ecirc;ntrico &#91;...&#93;, posta ao servi&ccedil;o da satisfa&ccedil;&atilde;o e justifica&ccedil;&atilde;o de necessidades, interesses e valores do grupo que a produzem. O que, por um lado, a aproxima da ideologia e, por outro, compromete o conjunto dos c&oacute;digos, modelos e prescri&ccedil;&otilde;es que, orientando a a&ccedil;&atilde;o, participam da cultura e das mentalidades. (Jodelet, 2003, p. 102&#45;103)</font></p> </blockquote>     <p><font size="2" face="Verdana">Um outro aspecto que tamb&eacute;m pode ser apontado como continuidade, tanto no plano da hist&oacute;ria quanto no da teoria das representa&ccedil;&otilde;es sociais, refere&#45;se a uma cr&iacute;tica ao uso anal&iacute;tico da no&ccedil;&atilde;o de "representa&ccedil;&atilde;o", que teria ainda um aspecto mais descritivo do que explicativo em ambas as &aacute;reas<a name="tx16"></a><a href="#nt16"><sup>16</sup></a>:</font></p>     <blockquote>       <p><font size="2" face="Verdana">Muitas vezes desprovida dos instrumentos te&oacute;ricos necess&aacute;rios &agrave; elabora&ccedil;&atilde;o de um quadro formal e/ou conceitual de an&aacute;lise, a maior parte dos historiadores que trabalham nessa perspectiva faz uso limitado e quase sempre factual dessas duas no&ccedil;&otilde;es &#91;representa&ccedil;&atilde;o e cultura pol&iacute;tica&#93;. Empregado de maneira isolada, sem refer&ecirc;ncia ao sistema de rela&ccedil;&otilde;es te&oacute;ricas das quais ele depende, o conceito de <I>representa&ccedil;&atilde;o</I> parece, em determinados casos, servir unicamente de figura ret&oacute;rica e de justificativa a um certo modismo intelectual. (Silva, 2000, p. 96)</font></p> </blockquote>     <p><font size="2" face="Verdana">Em termos de descontinuidade<a name="tx17"></a><a href="#nt17"><sup>17</sup></a>, a rela&ccedil;&atilde;o entre representa&ccedil;&otilde;es sociais e mentalidades se desenvolve mais em torno das pequenas diferen&ccedil;as do que de grandes diverg&ecirc;ncias. Como exemplo de uma delas, pode&#45;se citar o uso indiscriminado do termo "inconsciente" que, por vezes, reduz o papel do social na a&ccedil;&atilde;o dos indiv&iacute;duos (Jodelet, 2003).</font></p>     <p><font size="2" face="Verdana">Outra diferen&ccedil;a refere&#45;se &agrave; quest&atilde;o da in&eacute;rcia ou do apego a mudan&ccedil;as praticamente impercept&iacute;veis, o que provocou diversas cr&iacute;ticas &agrave; hist&oacute;ria das mentalidades relacionadas, sobretudo, &agrave; ideia da temporalidade herdada da linha braudeliana. Contudo, essa diferen&ccedil;a em rela&ccedil;&atilde;o &agrave; teoria das representa&ccedil;&otilde;es sociais tem se dilu&iacute;do, sobretudo ap&oacute;s a abordagem realizada por Vovelle (1991) que insiste na efetividade anal&iacute;tica dos conceitos de "longa dura&ccedil;&atilde;o" e de "olhar antropol&oacute;gico", bem como da necessidade de relacionar as mentalidades com totalidades hist&oacute;ricas explicativas, pois, segundo esse autor, a ideia de in&eacute;rcia e imutabilidade s&atilde;o no&ccedil;&otilde;es incompat&iacute;veis com o pr&oacute;prio of&iacute;cio do historiador, traduzido, em linhas gerais, como o de explicar as transforma&ccedil;&otilde;es sociais no tempo.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">De acordo com Jodelet (2003), a &oacute;tica da psicologia social difere da &oacute;tica da hist&oacute;ria em sua escala temporal, na medida em que "as mentalidades comprometem o passado e o tempo longo, as representa&ccedil;&otilde;es o t&eacute;rmino curto e um tempo acelerado, incluindo precipita&ccedil;&otilde;es conjunturais em raz&atilde;o dos meios de comunica&ccedil;&atilde;o contempor&acirc;neos". Contudo, apesar de as representa&ccedil;&otilde;es serem comumente associadas ao tempo curto, &eacute; poss&iacute;vel que, em algumas situa&ccedil;&otilde;es, elas apresentem uma dura&ccedil;&atilde;o temporal maior como indicam, por exemplo, os estudos de Banchs (1999) sobre g&ecirc;nero. Acredita&#45;se que essa situa&ccedil;&atilde;o tamb&eacute;m seja particularmente observ&aacute;vel naquilo que Moscovici (2003, 1988) denomina representa&ccedil;&otilde;es hegem&ocirc;nicas<a name="tx18"></a><a href="#nt18"><sup>18</sup></a>, caracterizadas por transpassarem os grupos e por apresentarem estabilidade estrutural e temporal, ainda que pass&iacute;veis de mudan&ccedil;a, uma vez que se ancoram nas cren&ccedil;as e valores culturalmente difundidos, como &eacute; o caso, por exemplo, das representa&ccedil;&otilde;es sociais de pa&iacute;s. Isso, de certa forma, justificaria a exist&ecirc;ncia de uma "regularidade de estilo"<a name="tx19"></a><a href="#nt19"><sup>19</sup></a> (Moscovici, 2003), uma esp&eacute;cie de continuidade nas categorias de pensamento relacionadas, por exemplo, &agrave;s "comunidades imaginadas"<a name="tx20"></a><a href="#nt20"><sup>20</sup></a>, para utilizar a express&atilde;o cunhada por Anderson. Segundo Roussiau e Bonardi</font></p>     <blockquote>       <p><font size="2" face="Verdana">...a inteligibilidade do processo de constru&ccedil;&atilde;o de uma representa&ccedil;&atilde;o reclama que se fa&ccedil;a um apelo ao passado, &agrave; hist&oacute;ria, &agrave; mem&oacute;ria, tanto para enfatizar o que do passado se insere nas novas representa&ccedil;&otilde;es (a marca do passado e, por consequ&ecirc;ncia, as especificidades do presente) como para compreender como a mem&oacute;ria e o conhecimento se articulam, como o pr&eacute;&#45;constru&iacute;do age sobre a aquisi&ccedil;&atilde;o de informa&ccedil;&otilde;es e saberes novos. (2002, p. 41)</font></p> </blockquote>     <p><font size="2" face="Verdana">Ou seja, ainda que a g&ecirc;nese de determinadas representa&ccedil;&otilde;es sociais possa estar no tempo hist&oacute;rico definido como de longa dura&ccedil;&atilde;o, elas s&atilde;o articuladas, necessariamente, ao tempo de curta dura&ccedil;&atilde;o, haja vista sua depend&ecirc;ncia em rela&ccedil;&atilde;o ao contexto ideol&oacute;gico do momento, ao grau de implica&ccedil;&atilde;o do(s) grupo(s) que a(s) elabora(m) e &agrave; liga&ccedil;&atilde;o e ao estilo das comunica&ccedil;&otilde;es partilhadas por ele(s)<a name="tx21"></a><a href="#nt21"><sup>21</sup></a>, dado que &eacute; no epicentro das representa&ccedil;&otilde;es sociais que se encontra, justamente, o sistema de valores compartilhados <I>a priori</I> por um determinado grupo, e "&eacute; no interior desse mesmo sistema de valores que se ancoram o estrangeiro e a novidade" (Gigling, Rateau, 1999, p. 64).</font></p>     <p><font size="2" face="Verdana">Nesse sentido, a articula&ccedil;&atilde;o entre hist&oacute;ria e representa&ccedil;&otilde;es sociais vincula&#45;se, diretamente, a um dos principais objetivos destas &uacute;ltimas, que &eacute; o de transformar o estranho em familiar (Moscovici, 2003), para indicar n&atilde;o apenas a rela&ccedil;&atilde;o que os grupos e indiv&iacute;duos estabelecem com os demais e com o seu ambiente mas tamb&eacute;m orientar a a&ccedil;&atilde;o deles por meio de um c&oacute;digo que permita nomear e classificar, de forma precisa, os diferentes aspectos da vida cotidiana<a name="tx22"></a><a href="#nt22"><sup>22</sup></a>. &Eacute; por isso que o estudo da historicidade das representa&ccedil;&otilde;es sociais &eacute; um campo privilegiado para an&aacute;lise dos processos de naturaliza&ccedil;&atilde;o de conte&uacute;dos, sobretudo, por meio dos conceitos temporais de continuidade e mudan&ccedil;a, conceitos estes, acrescente&#45;se, fundamentais tamb&eacute;m para a compreens&atilde;o do processo hist&oacute;rico.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>OBJETIVA&Ccedil;&Atilde;O E ANCORAGEM COMO PROCESSOS "PSICO&#45;HIST&Oacute;RICOS"</b></font></p>     <p><font size="2" face="Verdana">Para a considera&ccedil;&atilde;o da historicidade das representa&ccedil;&otilde;es sociais importa observar a a&ccedil;&atilde;o combinada de dois processos<a name="tx23"></a><a href="#nt23"><sup>23</sup></a>, objetiva&ccedil;&atilde;o e ancoragem, que est&atilde;o na base da origem e do funcionamento das representa&ccedil;&otilde;es sociais<a name="tx24"></a><a href="#nt24"><sup>24</sup></a> e que concorrem para a determina&ccedil;&atilde;o de seu conte&uacute;do e de sua estrutura. De acordo com Jesu&iacute;no, os processos de objetiva&ccedil;&atilde;o e ancoragem</font></p>     <blockquote>       <p><font size="2" face="Verdana">...s&atilde;o antes sucessivos, ou melhor, justapostos ou, ainda, paralelos, n&atilde;o sendo poss&iacute;vel bem discernir qual deles est&aacute; em funcionamento, dado que jamais o come&ccedil;o de um segue a finaliza&ccedil;&atilde;o do outro. Haveria como que uma esp&eacute;cie de <I>gestalt switch</I> na passagem de um ao outro. Por conseguinte, a teoria parece dar as costas &agrave; integra&ccedil;&atilde;o, ela permanece aberta, sem fechamento, o que talvez n&atilde;o seja uma fragilidade, mas, ao contr&aacute;rio, a tradu&ccedil;&atilde;o da natureza dos fen&ocirc;menos sobre os quais ela &eacute; erigida. (2001, p. 288)</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Embora, atualmente, o processo de objetiva&ccedil;&atilde;o seja estudado investigando&#45;se os elementos que concentram a significa&ccedil;&atilde;o do objeto representado, bem como sua articula&ccedil;&atilde;o com a pr&aacute;tica cotidiana no interior dos grupos sociais (Casado, Calonge, 2001), Moscovici (1978) o concebeu, inicialmente, como um processo desenvolvido em tr&ecirc;s etapas sucessivas: sele&ccedil;&atilde;o construtiva ou descontextualiza&ccedil;&atilde;o da informa&ccedil;&atilde;o; cria&ccedil;&atilde;o do n&uacute;cleo ou esquema figurativo; naturaliza&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Na primeira etapa, algumas informa&ccedil;&otilde;es privilegiadas s&atilde;o selecionadas e destacadas do contexto original de cria&ccedil;&atilde;o, sendo reorganizadas em um conjunto te&oacute;rico e novamente integradas ao sistema de pensamento do grupo em quest&atilde;o (Di Giacomo, 1987). Segundo Paez,</font></p>     <blockquote>       <p><font size="2" face="Verdana">...isto se d&aacute; junto a um processo de descontextualiza&ccedil;&atilde;o do discurso, ou seja, este se abstrai de suas condi&ccedil;&otilde;es de produ&ccedil;&atilde;o, do aparato ideol&oacute;gico e do suposto emissor, das caracter&iacute;sticas do objeto&#45;conte&uacute;do da informa&ccedil;&atilde;o e das caracter&iacute;sticas do receptor "v&iacute;tima" do discurso. (1987, p. 307)</font></p> </blockquote>     <p><font size="2" face="Verdana">A segunda etapa consiste na composi&ccedil;&atilde;o de um esquema ou n&uacute;cleo figurativo em que determinados elementos passam a apresentar um papel mais importante do que outros, por meio da constru&ccedil;&atilde;o de uma "estrutura imagin&aacute;ria tribut&aacute;ria de uma estrutura conceitual, a qual vai conformar o n&uacute;cleo central da representa&ccedil;&atilde;o" (Casado, Calonge, 2001), ou seja, o conceito converte&#45;se aqui em imagem vinculada a ideias ou a palavras. Ayestaran, De Rosa e P&aacute;ez (1987) acrescentam ainda que, apesar de o conhecimento pr&eacute;vio ativado ser conceitual, ele tamb&eacute;m possui aspectos figurativos que se associam com uma dimens&atilde;o afetiva de modo a construir uma determinada estrutura&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana">A terceira e &uacute;ltima etapa &eacute; a da naturaliza&ccedil;&atilde;o, em que os elementos do esquema figurativo s&atilde;o percebidos pelos indiv&iacute;duos como uma express&atilde;o direta daquilo que est&aacute; sendo representado, ou seja, a imagem se naturaliza e &eacute; tratada como real<a name="tx25"></a><a href="#nt25"><sup>25</sup></a>: "o esquema figurativo vai 'ser' o fen&ocirc;meno apresentado. Os conceitos se transformam em categorias sociais de linguagem que expressam diretamente a realidade. Os conceitos se ontologizam e tomam vida automaticamente" (P&aacute;ez, 1987, p. 309). &Eacute; justamente isso que exprime Abric (1994),&nbsp;ao afirmar que toda realidade &eacute; representada, n&atilde;o existindo realidade objetiva <I>a priori.</I> Nesse sentido, ap&oacute;s essas tr&ecirc;s etapas, a objetiva&ccedil;&atilde;o "fornece aos indiv&iacute;duos o sentimento de que seu discurso sobre o mundo n&atilde;o &eacute; uma constru&ccedil;&atilde;o intelectual, uma vis&atilde;o te&oacute;rica do real, mas o simples reflexo da realidade circundante"<a name="tx26"></a><a href="#nt26"><sup>26</sup></a> (Moliner, 2001).</font></p>     <p><font size="2" face="Verdana">Contudo, a naturaliza&ccedil;&atilde;o da novidade em que o abstrato se transforma em concreto, somente se completa quando esta se inscreve n&atilde;o apenas nas rela&ccedil;&otilde;es intergrupais, mas tamb&eacute;m nos sistemas de pensamento preexistentes por meio da ancoragem<a name="tx27"></a><a href="#nt27"><sup>27</sup></a>, processo pelo qual "o sistema de conhecimentos da representa&ccedil;&atilde;o se ancora na realidade social, atribuindo&#45;lhe uma funcionalidade e um papel regulador da intera&ccedil;&atilde;o grupal." (P&aacute;ez, 1987). &Eacute; por isso que, quando se identificam os pontos em que uma representa&ccedil;&atilde;o est&aacute; ancorada, reconhecem&#45;se tamb&eacute;m os dom&iacute;nios de conhecimento que engendram suas significa&ccedil;&otilde;es mais gerais (Moliner, 2001).</font></p>     <p><font size="2" face="Verdana">Duas formas complementares de ancoragem<a name="tx28"></a><a href="#nt28"><sup>28</sup></a> s&atilde;o identificadas por Moliner (2001), uma corresponde ao fato de as informa&ccedil;&otilde;es acerca de um dado objeto serem interpretadas segundo os sistemas sociocognitivos existentes, de forma que os conhecimentos produzidos em um dom&iacute;nio possam guiar o trabalho cognitivo elaborado em outro; a outra refere&#45;se &agrave; ideia de que os saberes produzidos e interpretados com base nesse sistema preexistente ser&atilde;o instrumentalizados pelos grupos sociais para legitimar suas posi&ccedil;&otilde;es, ou seja, tais saberes ser&atilde;o, necessariamente, classificados e etiquetados por meio de categorias e significa&ccedil;&otilde;es consideradas positivas ou negativas (Palmonari, Doise, 1986). Nesse sentido, &eacute; duplo o objetivo do processo de ancoragem dado que ele permite a constru&ccedil;&atilde;o de sistemas de pensamento e de compreens&atilde;o, ao mesmo tempo em que engendra vis&otilde;es consensuais e aceit&aacute;veis de a&ccedil;&atilde;o (Moscovici, 2003).</font></p>     <p><font size="2" face="Verdana">&Eacute;, portanto, por meio do processo de ancoragem que a representa&ccedil;&atilde;o se enra&iacute;za nas rela&ccedil;&otilde;es sociais, com base nos quadros de pensamento preexistentes<a name="tx29"></a><a href="#nt29"><sup>29</sup></a> acessados com o objetivo de familiarizar as experi&ecirc;ncias novas e estranhas (Moscovici, Vignaux, 1994) e que permitem </font></p>     <blockquote>       ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">...integrar o objeto da representa&ccedil;&atilde;o no sistema de valores do sujeito. Mas &eacute; igualmente ele &#91;quadro de pensamento preexistente&#93; que traduz a inser&ccedil;&atilde;o social e a apropria&ccedil;&atilde;o pelos grupos sociais de uma representa&ccedil;&atilde;o emergente em um ambiente social com todos os conflitos sociais e culturais que da&iacute; se seguem. (Roussiau, Bonardi, 2001, p. 20)</font></p> </blockquote>     <p><font size="2" face="Verdana">Ao final, portanto, dos processos de objetiva&ccedil;&atilde;o e ancoragem, a representa&ccedil;&atilde;o vai se "saturando de realidade" (Casado, Calonge, 2001) at&eacute; que, num certo momento, o estranho &eacute; convertido em familiar e passa a ser percebido como uma realidade objetiva sendo, ent&atilde;o, incorporado &agrave; linguagem e &agrave; mem&oacute;ria coletiva. A fun&ccedil;&atilde;o social desses processos consiste, justamente, em facilitar a comunica&ccedil;&atilde;o a partir da transforma&ccedil;&atilde;o de teorias e conceitos complexos em um instrumento para categorizar comportamentos a fim de servir de guia para a a&ccedil;&atilde;o<a name="tx30"></a><a href="#nt30"><sup>30</sup></a>.</font></p>     <p><font size="2" face="Verdana">Para concluir, e retomando a ideia dos processos formadores das representa&ccedil;&otilde;es sociais, vale lembrar que, ao mesmo tempo em que a objetiva&ccedil;&atilde;o e a ancoragem operam, acessam&#45;se, segundo Moliner (2001), os processos de comunica&ccedil;&atilde;o coletiva (as comunica&ccedil;&otilde;es interpessoais, os debates p&uacute;blicos, a m&iacute;dia, as comunica&ccedil;&otilde;es culturais etc.) que contribuem para que os indiv&iacute;duos partilhem do saber por eles elaborado. Assim, se a objetiva&ccedil;&atilde;o permite a naturaliza&ccedil;&atilde;o de uma constru&ccedil;&atilde;o intelectual e a ancoragem possibilita a integra&ccedil;&atilde;o de um dado objeto no sistema de valores do indiv&iacute;duo e do grupo, surge, "ao mesmo tempo, um processo de comunica&ccedil;&atilde;o coletiva, podendo revestir&#45;se de diversas formas que acompanham e modulam os processos de produ&ccedil;&atilde;o de saber" (Moliner, 2001).</font></p>     <p><font size="2" face="Verdana">De qualquer modo, &eacute; nessa transforma&ccedil;&atilde;o do estranho em familiar que a objetiva&ccedil;&atilde;o e a ancoragem podem ser vistas como processos privilegiados para investigar a historicidade das representa&ccedil;&otilde;es sociais na medida em que&nbsp;estas se inscrevem nos quadros de pensamento preexistentes "tribut&aacute;rios, a&nbsp;cada vez, de sistemas de cren&ccedil;a ancorados em valores, tradi&ccedil;&otilde;es, imagens do mundo e do ser" (Moscovici, Vignaux, 1994) e que s&atilde;o dependentes das condi&ccedil;&otilde;es s&oacute;cio&#45;hist&oacute;ricas n&atilde;o podendo, portanto, ser associados a princ&iacute;pios atemporais, imut&aacute;veis e anist&oacute;ricos, motivo pelo qual as representa&ccedil;&otilde;es podem ser analisadas tamb&eacute;m como processos psico&#45;hist&oacute;ricos<a name="tx31"></a><a href="#nt31"><sup>31</sup></a>. Assim, enquanto Guareschi e Jovchelovitch (1995) afirmam que "a dimens&atilde;o cognitiva, afetiva e social est&atilde;o presentes na pr&oacute;pria no&ccedil;&atilde;o de representa&ccedil;&otilde;es sociais"<a name="tx32"></a><a href="#nt32"><sup>32</sup></a> &eacute; a dimens&atilde;o hist&oacute;rica que fundamenta estas demais dimens&otilde;es, de modo que a constitui&ccedil;&atilde;o mesma das representa&ccedil;&otilde;es seja dependente das vari&aacute;veis hist&oacute;ricas e esteja sempre atrelada aos conceitos temporais de perman&ecirc;ncia e mudan&ccedil;a.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><b>PERMAN&Ecirc;NCIA E MUDAN&Ccedil;A: A PLASTICIDADE DAS REPRESENTA&Ccedil;&Otilde;ES SOCIAIS</b></font></p>     <p><font size="2" face="Verdana">A historicidade das representa&ccedil;&otilde;es sociais se constitui em uma zona de conflu&ecirc;ncia entre conte&uacute;dos com caracter&iacute;sticas mais est&aacute;veis, porque oriundos de &eacute;pocas hist&oacute;ricas anteriores e que s&atilde;o reapropriados no senso comum e conte&uacute;dos flex&iacute;veis, dependentes do contexto imediato, e que s&atilde;o caracterizados pela mobilidade de seus elementos.</font></p>     <p><font size="2" face="Verdana">Em outras palavras, a articula&ccedil;&atilde;o entre perman&ecirc;ncia e mudan&ccedil;a, &eacute; um aspecto intr&iacute;nseco &agrave; historicidade das representa&ccedil;&otilde;es sociais<a name="tx33"></a><a href="#nt33"><sup>33</sup></a> e n&atilde;o uma "medida externa em que a dura&ccedil;&atilde;o depende da dist&acirc;ncia cronol&oacute;gica que separa a dois estados distintos de um fen&ocirc;meno" (Su&aacute;rez Molnar, 2003, p. 98). Assim, apesar de a representa&ccedil;&atilde;o se ancorar em conhecimentos preexistentes, apreendidos segundo o efeito que estes provocam no presente<a name="tx34"></a><a href="#nt34"><sup>34</sup></a>, esta n&atilde;o perde de vista seu aspecto pragm&aacute;tico de ser guia para a&ccedil;&atilde;o e tradutora da realidade social, motivo pelo qual ela se define, concomitantemente, como produto e como processo (Jodelet, 1986); produto porque se constitui por meio de conte&uacute;dos oriundos de outras &eacute;pocas hist&oacute;ricas e, processo, porque ainda que se possa localizar sua origem, esta &eacute; sempre incompleta visto que outros conte&uacute;dos a alimentam, o que levou Moscovici (2003) a afirmar que "estamos sempre em uma situa&ccedil;&atilde;o de analisar representa&ccedil;&otilde;es de representa&ccedil;&otilde;es".</font></p>     <p><font size="2" face="Verdana">A articula&ccedil;&atilde;o proposta entre perman&ecirc;ncia e mudan&ccedil;a como intr&iacute;nseca &agrave; historicidade das representa&ccedil;&otilde;es sociais corresponde, em &uacute;ltima an&aacute;lise, &agrave; dimens&atilde;o est&aacute;vel e &agrave; dimens&atilde;o din&acirc;mica do senso comum, embora, em linhas gerais, difira da teoriza&ccedil;&atilde;o do n&uacute;cleo central e do sistema perif&eacute;rico (Abric, 2003, Flament, 1994, 1994a), na medida em que apenas a considera&ccedil;&atilde;o da historicidade das representa&ccedil;&otilde;es sociais &eacute; que permite verificar a perman&ecirc;ncia ou mudan&ccedil;a de um determinado conceito em momentos hist&oacute;ricos distintos, indicando a estabilidade estrutural dos conte&uacute;dos representacionais, uma vez que a refer&ecirc;ncia cronol&oacute;gica se torna obrigat&oacute;ria para identificar o que h&aacute; de comum ou de diferente em uma perspectiva temporal.</font></p>     <p><font size="2" face="Verdana">Evidentemente que n&atilde;o se trata de afirmar que as vertentes sociol&oacute;gica e estrutural consideram a teoria das representa&ccedil;&otilde;es sociais como um fen&ocirc;meno anist&oacute;rico. O pr&oacute;prio Abric (1994), representante da linha estrutural, alega que "as representa&ccedil;&otilde;es sociais s&atilde;o fortemente marcadas por sua inscri&ccedil;&atilde;o em um processo temporal e hist&oacute;rico", motivo pelo qual a teoria do n&uacute;cleo central, tribut&aacute;ria dessa linha, prop&otilde;e variados mecanismos de coleta e an&aacute;lise dos dados para a identifica&ccedil;&atilde;o dos elementos que comp&otilde;em seu n&uacute;cleo e seu sistema perif&eacute;rico.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nesse sentido, trabalhos fundamentados em uma abordagem estrutural, se trazem uma preocupa&ccedil;&atilde;o com a dimens&atilde;o hist&oacute;rica de uma determinada representa&ccedil;&atilde;o, n&atilde;o se podem basear apenas na t&eacute;cnica de associa&ccedil;&atilde;o livre<a name="tx35"></a><a href="#nt35"><sup>35</sup></a>, uma vez que considerar apenas os indicadores de frequ&ecirc;ncia e de posi&ccedil;&atilde;o de evoca&ccedil;&atilde;o &eacute; enfatizar o conhecimento inferido de uma experi&ecirc;ncia direta dos sujeitos em rela&ccedil;&atilde;o &agrave;s informa&ccedil;&otilde;es dispon&iacute;veis na atualidade, o que pode fazer com que se considerem permanentes e, portanto, est&aacute;veis ou centrais, elementos advindos n&atilde;o necessariamente da vida social.</font></p>     <p><font size="2" face="Verdana">A observa&ccedil;&atilde;o da historicidade das representa&ccedil;&otilde;es sociais gera, portanto, par&acirc;metros que permitem interpretar como permanentes apenas aqueles elementos que efetivamente emergem da vida social, o que leva &agrave; conclus&atilde;o de que mesmo uma abordagem estrutural &#150; ou ainda sociol&oacute;gica, que trabalha em torno da ideia dos princ&iacute;pios organizadores das representa&ccedil;&otilde;es (Doise, 1986) &#150; n&atilde;o prescinde de um exame hist&oacute;rico desses elementos. Evidentemente que, com isso, n&atilde;o se tem a inten&ccedil;&atilde;o de afirmar que todas as pesquisas em representa&ccedil;&otilde;es sociais devam considerar sua historicidade como objeto de estudo, uma vez que essa escolha est&aacute; atrelada &agrave; pergunta elaborada pelo pesquisador. Contudo, se a inten&ccedil;&atilde;o &eacute; investigar processos de generatividade, bem como a constru&ccedil;&atilde;o da estabilidade ou mesmo dos princ&iacute;pios organizadores das representa&ccedil;&otilde;es sociais, ent&atilde;o, n&atilde;o h&aacute; como desconsiderar a dimens&atilde;o hist&oacute;rica uma vez que somente o estudo das representa&ccedil;&otilde;es sociais, aliado a uma an&aacute;lise hist&oacute;rica de seu conte&uacute;do, &eacute; que permite verificar se a perman&ecirc;ncia de um conte&uacute;do corresponde &agrave; respectiva perman&ecirc;ncia de seu significado ainda que seja outro o contexto hist&oacute;rico de sua utiliza&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>CONSIDERA&Ccedil;&Otilde;ES FINAIS</b></font></p>     <p><font size="2" face="Verdana">A contribui&ccedil;&atilde;o de uma an&aacute;lise que considere a historicidade das representa&ccedil;&otilde;es sociais oferece, portanto, a possibilidade de, ao sopesar sua dimens&atilde;o est&aacute;vel e din&acirc;mica, estabelecer um referencial anal&iacute;tico e interpretativo acerca do conte&uacute;do representacional no sentido de investigar os processos que o constitui, contribuindo, com isso, para sua desnaturaliza&ccedil;&atilde;o, ou seja, para a compreens&atilde;o de que ele &eacute; parte de uma constru&ccedil;&atilde;o hist&oacute;rica e n&atilde;o uma esp&eacute;cie de "universal abstrato", na medida em que permite tornar vis&iacute;vel a "experi&ecirc;ncia hist&oacute;rica de nossa sociedade"<a name="tx36"></a><a href="#nt36"><sup>36</sup></a>, que se expressa na atualiza&ccedil;&atilde;o de elementos do passado presentificados nas representa&ccedil;&otilde;es sociais contempor&acirc;neas.</font></p>     <p><font size="2" face="Verdana">Isso pressuposto, do ponto de vista dos quadros estruturantes da representa&ccedil;&atilde;o social, a presen&ccedil;a de elementos oriundos de uma base de conhecimento constitu&iacute;da em uma outra &eacute;poca hist&oacute;rica &eacute; um fato inerente &agrave; pr&oacute;pria natureza da representa&ccedil;&atilde;o, o que "prova que ainda h&aacute; conex&otilde;es profundas entre problemas que se formulam e s&atilde;o vividos de maneira diferente", conforme Koselleck em entrevista concedida a Fern&aacute;ndez Sebasti&aacute;n e Fuentes (2006, p. 138), pelo fato de ser outro o contexto hist&oacute;rico. Sendo assim, apenas uma an&aacute;lise hist&oacute;rica, articulada &agrave; uma perspectiva psicossocial, permite discutir o contexto que possibilitou o estabelecimento de certos conte&uacute;dos representacionais em detrimento de outros.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS</b></font></p>     <!-- ref --><p><font size="2" face="Verdana">ABRIC, J&#45;C. Pratiques sociales, repr&eacute;sentations sociales. In: ________. (Org.). <I>Pratiques sociales e repr&eacute;sentations</I>. Paris: Presses Universitaires de France, 1994. p. 217&#45;238.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0100-1574201000020000500001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">________. La Recherche du noyau central et de la zonne muette des repr&eacute;sentations sociales. In: ________.(Org.). <I>M&eacute;thodes d'&eacute;tude des repr&eacute;sentations sociales</I>. Ramonville Saint&#45;Agne: &Eacute;r&egrave;s, 2003. p. 59&#45;80.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0100-1574201000020000500002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">________. Les Repr&eacute;sentations sociales: aspects th&eacute;oriques. In: ________.(Org.). <I>Pratiques sociales e repr&eacute;sentations</I>. Paris: Presses Universitaires de France, 1994, p. 11&#45;35.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0100-1574201000020000500003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">&Aacute;LVAREZ BERM&Uacute;DEZ, J. El Contexto social y te&oacute;rico del surgimiento de la teor&iacute;a de las representaciones sociales. In: ROMERO RODR&Iacute;GUEZ, E. (Ed.). <I>Representaciones sociales</I>: atisbos, cavilaciones del devenir de cuatro d&eacute;cadas. M&eacute;xico: Benem&eacute;rita Universidad Aut&oacute;noma de Puebla, 2004. p. 29&#45;53.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0100-1574201000020000500004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ANDERSON, B. <I>Imagined communities</I>: reflections on the origin and spread of nationalism. 2. ed. rev. London: Verso, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0100-1574201000020000500005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ANTUNES, M. A. M. Algumas reflex&otilde;es acerca dos fundamentos da abordagem social em hist&oacute;ria da psicologia. In: BROZEK, J.; MASSIMI, M. <I>Historiografia da psicologia moderna</I>: vers&atilde;o brasileira. S&atilde;o Paulo: Unimarco; Loyola, 1998. p. 363&#45;374.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0100-1574201000020000500006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">ARI&Egrave;S, P. A Hist&oacute;ria das mentalidades. In: LE GOFF, J. (Dir.). <I>A Hist&oacute;ria nova</I>. 2. ed. S&atilde;o Paulo: Martins Fontes, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0100-1574201000020000500007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">ARRUDA, A. Despertando do pesadelo: a interpreta&ccedil;&atilde;o. In: MOREIRA, A. S. P et al. (Org.). <I>Perspectivas te&oacute;rico&#45;metodol&oacute;gicas em representa&ccedil;&otilde;es sociais</I>. Jo&atilde;o Pessoa: UFPB, 2005. p.&nbsp;229&#45;258.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0100-1574201000020000500008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">AYESTARAN, S.; DE ROSA, A.; P&Aacute;EZ, D. Repr&eacute;sentation social, procesos cognitivos y desarollo de la cognici&oacute;n social. In: P&Aacute;EZ, D. et al. <I>Pensamiento, individuo y sociedad</I>: cognici&oacute;n y representaci&oacute;n social. Madrid: Fundamentos, 1987. p. 16&#45;70. (Psicolog&iacute;a b&aacute;sica y cl&iacute;nica)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0100-1574201000020000500009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BANCHS, M. A. Representaciones sociales, memoria social e identidad de g&eacute;nero. <I>Revista Akademos</I>, Caracas, n. 2, p. 59&#45;76, 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000098&pid=S0100-1574201000020000500010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BERTRAND, V. Dimension historique des repr&eacute;sentations sociales: l'exemple du champ s&eacute;mantique de la notion d'exclusion. <I>Bulletin de Psychologie</I>, v. 55, n.5, p. 497&#45;502, sept./oct. 2002.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000100&pid=S0100-1574201000020000500011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">________. La Mendicit&eacute; et l'&eacute;tat dangereux: l'historicit&eacute; des repr&eacute;sentations sociales dans le discours juridique. <I>Connexions</I>, Paris, v. 2, n. 80, p. 132&#45;150, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000102&pid=S0100-1574201000020000500012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">BLOCH, M. <I>Os Reis taumaturgos</I>. S&atilde;o Paulo: Cia. das Letras, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000104&pid=S0100-1574201000020000500013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">BRAUDEL, F. <I>O Espa&ccedil;o e a hist&oacute;ria no Mediterr&acirc;neo</I>. S&atilde;o Paulo: Martins Fontes, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000106&pid=S0100-1574201000020000500014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --> BURKE, P. <I>A Escola dos Annales, 1929&#45;1989</I>: a revolu&ccedil;&atilde;o francesa da historiografia. S&atilde;o Paulo: Unesp, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000107&pid=S0100-1574201000020000500015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">________.<I> Sociologia e hist&oacute;ria</I>. Porto: Afrontamentos, 1980. (Hist&oacute;rias &amp; ideias, n. 4)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000109&pid=S0100-1574201000020000500016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CAPELATO, M. H. R.; DUTRA, E. R. Representa&ccedil;&atilde;o pol&iacute;tica: o reconhecimento de um conceito na historiografia brasileira. In: CARDOSO, C. F.; MALERBA, J. (Org.). <I>Representa&ccedil;&otilde;es</I>: contribui&ccedil;&otilde;es para um debate transdisciplinar. Campinas: Papirus, 2000. p. 227&#45;267. (Textos do tempo)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000110&pid=S0100-1574201000020000500017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CARDOSO, C. F. Introdu&ccedil;&atilde;o: uma opini&atilde;o sobre as representa&ccedil;&otilde;es sociais. In: CARDOSO, C. F.; MALERBA, J. (Org.). <I>Representa&ccedil;&otilde;es</I>: contribui&ccedil;&otilde;es para um debate transdisciplinar. Campinas: Papirus, 2000. p. 9&#45;39. (Textos do tempo)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000111&pid=S0100-1574201000020000500018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CARDOSO, C.; MALERBA, J. (Org.). <I>Representa&ccedil;&otilde;es</I>: contribui&ccedil;&otilde;es para um debate transdisciplinar. Campinas: Papirus, 2000. (Textos do tempo)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000112&pid=S0100-1574201000020000500019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CARDOSO, M. H. C. A.; GOMES, R. Representa&ccedil;&otilde;es sociais e hist&oacute;ria: referenciais te&oacute;rico&#45;metodol&oacute;gicos para o campo da sa&uacute;de coletiva. <I>Cadernos de Sa&uacute;de P&uacute;blica</I>, Rio de Janeiro, n. 16, v. 2, p. 499&#45;506, abr./jun. 2000.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000113&pid=S0100-1574201000020000500020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CARVALHO, J. M. <I>A Forma&ccedil;&atilde;o das almas</I>: o imagin&aacute;rio da rep&uacute;blica no Brasil. S&atilde;o Paulo: Cia. das Letras, 1990.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000115&pid=S0100-1574201000020000500021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">CASADO, E.; CALONGE, S. <I>Conocimiento social y sentido comum</I>. Caracas: Fondo Editorial de Humanidades y Educaci&oacute;n, 2001. (Estudios: Letras)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000117&pid=S0100-1574201000020000500022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CASTORINA, J. A. Um encontro de disciplinas: a hist&oacute;ria das mentalidades e a psicologia das representa&ccedil;&otilde;es sociais. In: CARRETERO, M.; ROSA, A.; GONZ&Aacute;LEZ, M. F. (Org.). <I>Ensino da hist&oacute;ria e mem&oacute;ria coletiva</I>. Porto Alegre: Artmed, 2007. p. 75&#45;88.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000118&pid=S0100-1574201000020000500023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">DI GIACOMO, J. P. Teor&iacute;a y m&eacute;todo de analisis de las representaciones sociales. In: P&Aacute;EZ, D. et al. <I>Pensamiento, individuo y sociedad</I>: cognici&oacute;n y representaci&oacute;n social. Madrid: Fundamentos, 1987. p. 278&#45;295. (Psicolog&iacute;a b&aacute;sica y cl&iacute;nica)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000120&pid=S0100-1574201000020000500024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DOISE, W. Les Repr&eacute;sentations sociales: d&eacute;finition d'un concept. In: DOISE, W.; PALMONARI, A. (Dir.). <I>L'&Eacute;tude des repr&eacute;sentations sociales</I>. Lausanne: Delachaux et Niestl&eacute;, 1986. p. 81&#45;94.  (Textes de base en sciences sociales) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000121&pid=S0100-1574201000020000500025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">EMILANI, F.; PALMONARI, A. Psychologie sociale et question naturelle. In: BUSCHINI, F.; KALAMPALIKIS, N. (Org.). <I>Penser la vie, le social, la nature</I>: m&eacute;langes en l'honneur de Serge Moscovici. Paris: Maison des Sciences de l'Homme, 2001. p. 129&#45;144.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000122&pid=S0100-1574201000020000500026&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">FALCON, F. J. C. Hist&oacute;ria e representa&ccedil;&atilde;o. In: CARDOSO, C. F.; MALERBA, J. (Org.). <I>Representa&ccedil;&otilde;es</I>: contribui&ccedil;&otilde;es para um debate transdisciplinar. Campinas: Papirus, 2000. p.&nbsp;41&#45; 79. (Textos do tempo) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000124&pid=S0100-1574201000020000500027&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FERN&Aacute;NDEZ SEBASTI&Aacute;N, J.; FUENTES, J. F. Entrevista com Reinhart Koselleck. In: JASMIN, M. G.; FERES J&Uacute;NIOR, J. (Org.). <I>Hist&oacute;ria dos conceitos</I>: debates e perspectivas. Rio de Janeiro: PUC&#45;Rio; Loyola; Iuperj, 2006. p. 135&#45;169.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000125&pid=S0100-1574201000020000500028&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">FLAMENT, C. Aspects p&eacute;riph&eacute;riques des representations sociales. In: GUIMELLI, C. (Org.). <I>Structures et transformations des repr&eacute;sentations sociales</I>. Lausanne: Delachaux et Niestl&eacute;, 1994. p. 85&#45;118.  (Textes de base en sciences sociales)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000127&pid=S0100-1574201000020000500029&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">________. Structure, dynamique et transformation des r&eacute;presentations sociales. In: ABRIC, J&#45;C. (Org.). <I>Pratiques sociales et representations</I>. Paris: PUF, 1994a. p. 37&#45;57. (Psychologie sociale)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0100-1574201000020000500030&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GADAMER, H.&#45;G. <I>Verdade e m&eacute;todo</I>: tra&ccedil;os fundamentais de uma hermen&ecirc;utica filos&oacute;fica. 4. ed. Rio de Janeiro: Vozes, 2002. t.1 e 2. (Pensamento humano)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0100-1574201000020000500031&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">GIGLING, M.; RATEAU, P. Les Six &eacute;preuves des Gopa: une &eacute;tude exp&eacute;rimentale du processus d'ancrage. In: ROUQUETTE, M.&#45;L.; GARNIER, C. (Org.). <I>La Gen&egrave;se des repr&eacute;sentations sociales</I>. Montr&eacute;al: Nouvelles, 1999. p. 63&#45;85.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0100-1574201000020000500032&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GUARESCHI, P.; JOVCHELOVITCH, S. Introdu&ccedil;&atilde;o. In: GUARESCHI, P.; JOVCHELOVITCH, S. (Org.). <I>Textos em representa&ccedil;&otilde;es sociais</I>. 2. ed. Petr&oacute;polis: Vozes, 1995. p. 17&#45;25.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0100-1574201000020000500033&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GUIMELLI, C.; REYNIER, J. Structuration progressive d'une repr&eacute;sentation sociale: la repr&eacute;sentation de l'infirmi&egrave;re. In: ROUQUETTE, M&#45;L.; GARNIER, C. (Dir.). <I>La Gen&egrave;se des repr&eacute;sentations sociales</I>. Montr&eacute;al: Nouvelles, 1999. p. 171&#45;181.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0100-1574201000020000500034&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GURZA LAVALLE, A. <I>Vida p&uacute;blica e identidade nacional</I>: leituras brasileiras. S&atilde;o Paulo: Globo, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0100-1574201000020000500035&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HERZLICH, C. Les Repr&eacute;sentations sociales de la sant&eacute; et la sant&eacute; en mutation: un regar r&eacute;trospectif et prospectif sur la f&eacute;condit&eacute; d'un concept. In: BUSCHINI, F.; KALAMPALIKIS, N. (Org.). <I>Penser la vie, le social, la nature</I>: m&eacute;langes en l'honneur de Serge Moscovici. Paris: Maison des Sciences de l'Homme, 2001. p. 189&#45;200.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0100-1574201000020000500036&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">HOBSBAWM, E. J. Introdu&ccedil;&atilde;o: a inven&ccedil;&atilde;o das tradi&ccedil;&otilde;es. In: HOBSBAWM, E. J.; RANGER, T. (Org.). <I>A Inven&ccedil;&atilde;o das tradi&ccedil;&otilde;es</I>. 2. ed. Rio de Janeiro: Paz e Terra, 1997. p. 9&#45;23. (Pensamento cr&iacute;tico, 55)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0100-1574201000020000500037&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">JASMIN, M. G. Hist&oacute;ria dos conceitos e teoria pol&iacute;tica e social: refer&ecirc;ncias preliminares. <I>Revista Brasileira de Ci&ecirc;ncias Sociais</I>, S&atilde;o Paulo, v. 20, n. 57, p. 29&#45;38, fev.  2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0100-1574201000020000500038&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">JESU&Iacute;NO, J. C. Ancrages. In: BUSCHINI, F.; KALAMPALIKIS, N. (Org.). <I>Penser la vie, le social, la nature</I>: m&eacute;langes en l'honneur de Serge Moscovici. Paris: Maison des Sciences de l'Homme, 2001. p. 267&#45;291.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0100-1574201000020000500039&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">JODELET, D.<I> Loucuras e representa&ccedil;&otilde;es sociais</I>. Petr&oacute;polis: Vozes, 2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000145&pid=S0100-1574201000020000500040&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">________. Pensamiento social e historicidad. <I>Relaciones</I>, M&eacute;xico, v. 24, n. 93, p. 97&#45;114, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000147&pid=S0100-1574201000020000500041&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">________. La Representaci&oacute;n social: fen&oacute;menos, concepto y teoria. In: MOSCOVICI, S. (Comp.). <I>Psicolog&iacute;a social</I>, 2: Pensamiento y vida social. Psicolog&iacute;a y problemas sociales. Barcelona: Paid&oacute;s, 1986. p. 470&#45;494.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000149&pid=S0100-1574201000020000500042&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">KOSELLECK, R. Estructuras de repetici&oacute;n en el lenguaje y en la historia. <I>Revista de Estudios Pol&iacute;ticos</I>, Madrid, n. 134, p. 17&#45;34, oct./dez. 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000151&pid=S0100-1574201000020000500043&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">________. <I>Futuro passado</I>: contribui&ccedil;&atilde;o &agrave; sem&acirc;ntica dos tempos hist&oacute;ricos. Rio de Janeiro: Contraponto; PUC&#45;Rio, 2006a.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000153&pid=S0100-1574201000020000500044&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">________. Uma hist&oacute;ria dos conceitos: problemas te&oacute;ricos e pr&aacute;ticos. <I>Estudos Hist&oacute;ricos</I>, Rio de Janeiro, v. 5, n. 10, p. 134&#45;146, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000155&pid=S0100-1574201000020000500045&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LALANDE, A. <I>Vocabul&aacute;rio t&eacute;cnico e cr&iacute;tico da filosofia</I>. S&atilde;o Paulo: Martins Fontes, 1993.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000157&pid=S0100-1574201000020000500046&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">LEFEBVRE, G. <I>O Grande medo de 1789</I>: os camponeses e a revolu&ccedil;&atilde;o francesa. Rio de Janeiro: Campus, 1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000159&pid=S0100-1574201000020000500047&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MALERBA, J. Conclus&atilde;o: as representa&ccedil;&otilde;es numa abordagem transdisciplinar: ainda um problema ind&oacute;cil, por&eacute;m mais bem equacionado. In: CARDOSO, C. F.; MALERBA, J. (Org.). <I>Representa&ccedil;&otilde;es</I>: contribui&ccedil;&otilde;es para um debate transdisciplinar. Campinas: Papirus, 2000. p.&nbsp;269&#45;288. (Textos do tempo) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000161&pid=S0100-1574201000020000500048&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MARKOV&Aacute;, I. <I>Dialogicidade e representa&ccedil;&otilde;es sociais</I>: a din&acirc;mica da mente. Petr&oacute;polis&nbsp;: Vozes, 2006. (Psicologia social)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000162&pid=S0100-1574201000020000500049&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MENIN, M. S. S.; SHIMIZU, A. M. Educa&ccedil;&atilde;o e representa&ccedil;&atilde;o social: tend&ecirc;ncias de pesquisa na &aacute;rea: per&iacute;odo de 2000 a 2003. In: ________. (Org.). <I>Experi&ecirc;ncia e representa&ccedil;&atilde;o social</I>: quest&otilde;es te&oacute;ricas e metodol&oacute;gicas. S&atilde;o Paulo: Casa do Psic&oacute;logo, 2005. p. 93&#45;130.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000163&pid=S0100-1574201000020000500050&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">________. Representa&ccedil;&atilde;o social e educa&ccedil;&atilde;o: caracter&iacute;sticas das produ&ccedil;&otilde;es brasileiras nos &uacute;ltimos congressos de educa&ccedil;&atilde;o e de representa&ccedil;&atilde;o social. <I>Cadernos de Educa&ccedil;&atilde;o</I>, Pelotas, v. 13, n. 22, p. 173&#45;199, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000165&pid=S0100-1574201000020000500051&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MOLINER, P. Formation et stabilisation des repr&eacute;sentations sociales. In: ________. (Dir.). <I>La Dynamique des r&eacute;presentations sociales</I>: pourquoi et comment les repr&eacute;sentations se transforment&#45;elles? Grenoble: Presses Universitaires de Grenoble, 2001. p.15&#45;41. (Vies sociales)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000167&pid=S0100-1574201000020000500052&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">________. Une approche chronologique des repr&eacute;sentations sociales. In: ________ (Dir.). <I>La Dynamique des r&eacute;presentations sociales</I>: pourquoi et comment les repr&eacute;sentations se transforment&#45;elles? Grenoble: Presses Universitaires de Grenoble, 2001. p. 245&#45;268. (Vies sociales)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000168&pid=S0100-1574201000020000500053&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MOSCOVICI, S. Das Representa&ccedil;&otilde;es coletivas &agrave;s representa&ccedil;&otilde;es sociais: elementos para uma hist&oacute;ria. In: JODELET, D. (Org.). <I>As Representa&ccedil;&otilde;es sociais</I>. Rio de Janeiro: Eduerj, 2001. p. 45&#45;66.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000169&pid=S0100-1574201000020000500054&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">________. La Fin des repr&eacute;sentations sociales? (d&eacute;battant Jean Maisonneuve). In: AEBISCHER, V.; DECONCHY, J&#45;P.; LIPIANSKY, E. M. (Ed.). <I>Id&eacute;ologies et representations sociales</I>. Suisse: Delval, 1991. p. 65&#45;84.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000171&pid=S0100-1574201000020000500055&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">________. Notes toward a description of social representations. <I>European Journal of Social Psychology</I>, v. 18, p. 211&#45;250, 1988.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000173&pid=S0100-1574201000020000500056&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">________. <I>A Representa&ccedil;&atilde;o social da psican&aacute;lise</I>. Rio de Janeiro: Zahar, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000175&pid=S0100-1574201000020000500057&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">________. <I>Representa&ccedil;&otilde;es sociais</I>: investiga&ccedil;&otilde;es em psicologia social. Petr&oacute;polis: Vozes, 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000177&pid=S0100-1574201000020000500058&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">MOSCOVICI, S.; VIGNAUX, G. Le Concept de th&ecirc;mata. In: GUIMELLI, C. (Dir.). <I>Structures et transformations des repr&eacute;sentations sociales</I>. Lausanne: Delachaux et Niestl&eacute;, 1994. p. 25&#45;71.  (Textes de base en sciences sociales) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000179&pid=S0100-1574201000020000500059&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">P&Aacute;EZ, D. Caracter&iacute;sticas, funciones y proceso de formaci&oacute;n de las representaciones sociales. In: P&Aacute;EZ, D. et al. <I>Pensamiento, individuo y sociedad</I>: cognici&oacute;n y representaci&oacute;n social. Madrid: Fundamentos, 1987. p. 297&#45;317. (Psicolog&iacute;a b&aacute;sica y cl&iacute;nica)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000180&pid=S0100-1574201000020000500060&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PALMONARI, A.; DOISE, W. Caract&eacute;ristiques des repr&eacute;sentations sociales. In: DOISE, W.; PALMONARI, A. (Org.). <I>L' &Eacute;tude des repr&eacute;sentations sociales</I>. Lausanne: Delachaux et Niestl&eacute;, 1986. p. 12&#45;33. (Textes de base en sciences sociales)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000181&pid=S0100-1574201000020000500061&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PEREIRA, L. R. <I>A Hist&oacute;ria e </I>"<I>o di&aacute;logo que somos</I>": a historiografia de Reinhart Koselleck e a hermen&ecirc;utica de Hans&#45;Georg Gadamer. 2004. Disserta&ccedil;&atilde;o (Mestrado em Hist&oacute;ria Social da Cultura) &#150; Pontif&iacute;cia Universidade Cat&oacute;lica do Rio de Janeiro, Rio de Janeiro.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000182&pid=S0100-1574201000020000500062&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ROUQUETTE, M&#45;L.; GUIMELLI, C. Sur la cognition sociale, l'histoire et le temps. In: ROUQUETTE, M&#45;L.; GUIMELLI, C. (Org.). <I>Structures et transformations des repr&eacute;sentations sociales</I>. Lausanne: Delachaux et Niestl&eacute;, 1994. p. 255&#45;266.  (Textes de base en sciences sociales) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000184&pid=S0100-1574201000020000500063&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ROUSSIAU, N.; BONARDI, C. Quelle place occupe la m&eacute;moire sociale dans le champ des repr&eacute;sentations sociales? In: LAURENS, S.; ROUSSIAU, N. (Dir.). <I>La M&eacute;moire sociale</I>: identit&eacute;s et repr&eacute;sentations sociales. Rennes: Presses Universitaires de Rennes, 2002. p.&nbsp;33&#45;49. (Didact, psychologie sociale)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000185&pid=S0100-1574201000020000500064&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">________. <I>Les Repr&eacute;sentations sociales</I>: &eacute;tat des lieux et perspectives. Sprimont: Mardaga, 2001.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000186&pid=S0100-1574201000020000500065&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">ROUSSIAU, N.; RENARD, E. Des repr&eacute;sentations sociales &agrave; l'institutionnalisation de la m&eacute;moire sociale. <I>Connexions</I>, Paris, v. 2, n. 80, p. 31&#45;41, 2003. (M&eacute;moire colective et repr&eacute;sentations sociales)</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000188&pid=S0100-1574201000020000500066&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SCHAFF, A. <I>Hist&oacute;ria e verdade</I>. S&atilde;o Paulo: Martins Fontes, 1995.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000189&pid=S0100-1574201000020000500067&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">SILVA, H. R. A Hist&oacute;ria como "a representa&ccedil;&atilde;o do passado": a nova abordagem da historiografia francesa. In: CARDOSO, C. F.; MALERBA, J. (Org.). <I>Representa&ccedil;&otilde;es</I>: contribui&ccedil;&otilde;es para um debate transdisciplinar. Campinas: Papirus, 2000. p. 81&#45;99. (Textos do tempo) </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000191&pid=S0100-1574201000020000500068&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SU&Aacute;REZ MOLNAR, R. De la naturaleza hist&oacute;rica de la realidad social. <I>Historia, Teor&iacute;a y Psicolog&iacute;a Social</I>, M&eacute;xico, v. 1, p. 83&#45;100, oct. 2003.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000192&pid=S0100-1574201000020000500069&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">URIBE PATI&Ntilde;O, F. J.; ACOSTA &Aacute;VILA, M. T. Las Representaciones sociales: in tempore opportuno. In: ROMERO RODR&Iacute;GUEZ, E. (Ed.). <I>Representaciones sociales</I>: astibos, cavilaciones del devenir de cuatro d&eacute;cadas. M&eacute;xico: Benem&eacute;rita Universidad Aut&oacute;noma de Puebla, 2004. p. 119&#45;137.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000194&pid=S0100-1574201000020000500070&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VAINFAS, R. Hist&oacute;ria das mentalidades e hist&oacute;ria cultural. In: CARDOSO, C. F; VAINFAS, R. (Org.). <I>Dom&iacute;nios da hist&oacute;ria</I>: ensaios de teoria e metodologia. 13. reimp. Rio de Janeiro: Elsevier, 1997. p. 127&#45;162.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000196&pid=S0100-1574201000020000500071&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VILLAS B&Ocirc;AS, L. P. S. <I>Brasil</I>: ideia de diversidade e representa&ccedil;&otilde;es sociais. 2008. Tese (Doutorado em Educa&ccedil;&atilde;o: Psicologia da Educa&ccedil;&atilde;o) &#150; Pontif&iacute;cia Universidade Cat&oacute;lica de S&atilde;o Paulo, S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000198&pid=S0100-1574201000020000500072&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">VILLAS B&Ocirc;AS, L. P. S.; SOUSA, C. P.  Representa&ccedil;&otilde;es sociais e hist&oacute;ria: limites e possibilidades. In: MOREIRA, A. S. P.; CAMARGO, B. V. (Org.). <I>Contribui&ccedil;&otilde;es para a teoria e m&eacute;todo de estudo das representa&ccedil;&otilde;es sociais</I>. Jo&atilde;o Pessoa: UFPB, 2007. p. 153&#45;180.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000200&pid=S0100-1574201000020000500073&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">VOVELLE, M. <I>Ideologias e mentalidades</I>. 2. ed. S&atilde;o Paulo: Brasiliense, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000202&pid=S0100-1574201000020000500074&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --> </font></p>     <!-- ref --><p><font size="2" face="Verdana">WAGNER, W. Hist&oacute;ria, mem&oacute;ria e senso comum em representa&ccedil;&otilde;es sociais e interdisciplinaridade. In: MOREIRA, A. S. P.; JESU&Iacute;NO, J. C. (Org.). <I>Representa&ccedil;&otilde;es sociais</I>: teoria e pr&aacute;tica. 2. ed. rev. e ampl. Jo&atilde;o Pessoa: UFPB, 2003. p.15&#45;28.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000204&pid=S0100-1574201000020000500075&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p><font size="2" face="Verdana">ZAMBONI, E. Representa&ccedil;&otilde;es e linguagens no ensino de hist&oacute;ria. <I>Revista Brasileira de Hist&oacute;ria</I>,&nbsp; S&atilde;o Paulo,&nbsp; v. 18,&nbsp; n. 36,&nbsp; 1998.&nbsp; Dispon&iacute;vel em: &lt;<a href="http://www.scielo.br/scielo.php?script=sci_arttext&pid=S010201881998000200005&lng=es&anrm=iso" target="_blank">http://www.scielo.br/scielo.php?script=sci_arttext&pid=S010201881998000200005&lng=es&nrm=iso</a>&gt;. Acesso em: 10 jan. 2007.&nbsp;</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em: janeiro 2009    <br>   Aprovado para publica&ccedil;&atilde;o em: junho 2009</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a>. Entende&#45;se, pelo termo, a condi&ccedil;&atilde;o daquilo que &eacute; hist&oacute;rico, sendo a historicidade algo que  se constr&oacute;i e n&atilde;o um conte&uacute;do dado e imut&aacute;vel.    <br>   <a name="nt02"></a><a href="#tx02">2</a>. Utiliza&#45;se aqui o termo reapropria&ccedil;&atilde;o conforme entendido por Gurza Lavalle (2004), para o  qual a perman&ecirc;ncia, em um contexto atual, de um elenco de "temas" produzidos no passado  n&atilde;o implica continuidade no terreno dos "problemas", ou seja, nas "formas espec&iacute;ficas de  abordagem a partir das quais est&aacute; sendo reconstru&iacute;do e compreendido o tema" (p. 69).    <br>   <a name="nt03"></a><a href="#tx03">3</a>. Consoante Hobsbawm (1997), por "tradi&ccedil;&atilde;o inventada" entende&#45;se um "conjunto de pr&aacute;ticas,  normalmente reguladas por regras t&aacute;cita ou abertamente aceitas; tais pr&aacute;ticas, de natureza ritual  ou simb&oacute;lica, visam inculcar certos valores e normas de comportamento atrav&eacute;s de repeti&ccedil;&atilde;o,  o que implica automaticamente, uma continuidade em rela&ccedil;&atilde;o ao passado" (p. 9).    <br>   <a name="nt04"></a><a href="#tx04">4</a>. Para Schaff (1995), um dos problemas do s&eacute;culo XX, que fascinou os te&oacute;ricos da hist&oacute;ria,  refere&#45;se ao fato de que cada gera&ccedil;&atilde;o possui a sua pr&oacute;pria vis&atilde;o do processo hist&oacute;rico. As  explica&ccedil;&otilde;es para isso foram, segundo ele, formuladas nos seguintes termos intercambi&aacute;veis  entre si: a reinterpreta&ccedil;&atilde;o da hist&oacute;ria ocorre tanto devido &agrave;s variadas necessidades do  presente como aos efeitos dos acontecimentos do passado que emergem no presente.  Contudo, essa variabilidade n&atilde;o afeta a objetividade do conhecimento hist&oacute;rico visto que  "desde o momento em que se toma o conhecimento hist&oacute;rico como processo e supera&ccedil;&atilde;o  das verdades hist&oacute;ricas &#150; como verdades aditivas, cumulativas &#150; compreende&#45;se o porqu&ecirc;  da constante reinterpreta&ccedil;&atilde;o da hist&oacute;ria, da variabilidade da imagem hist&oacute;rica; variabilidade  que, longe de negar a objetividade da verdade hist&oacute;rica, pelo contr&aacute;rio a confirma" (p. 277).  Ora, se se entende, por Hist&oacute;ria, uma forma de conhecimento indireto do passado indicando  "tanto a narra&ccedil;&atilde;o dos acontecimentos como os pr&oacute;prios acontecimentos" (Lalande, 1993,  p. 471), estando ela, portanto, propensa aos limites impostos por esse mesmo conhecimento,  tem&#45;se que, a interpreta&ccedil;&atilde;o desse passado, torna&#45;se dependente do contexto atual  de onde adv&eacute;m sua caracter&iacute;stica pl&aacute;stica.     <br>   <a name="nt05"></a><a href="#tx05">5</a>. De acordo com o historiador alem&atilde;o Reinhart Koselleck (2006a), "espa&ccedil;o de experi&ecirc;ncia" e "horizonte de expectativa" s&atilde;o categorias formais de conhecimento que fundamentam  a possibilidade de uma hist&oacute;ria sem, contudo, transmitirem uma realidade hist&oacute;rica a  priori, pois "todas as hist&oacute;rias foram constitu&iacute;das pelas experi&ecirc;ncias vividas e pelas expectativas  das pessoas que atuam ou que sofrem. Com isto, por&eacute;m, ainda nada dissemos  sobre uma hist&oacute;ria concreta &#150; passada, presente ou futura" (p. 306). Para o autor, "a  experi&ecirc;ncia  &eacute; o passado atual, aquele no qual acontecimentos foram incorporados e  podem ser lembrados. Na experi&ecirc;ncia se fundem tanto a elabora&ccedil;&atilde;o racional quanto as  formas inconscientes de comportamento, que n&atilde;o est&atilde;o mais, ou que n&atilde;o precisam mais  estar presentes no conhecimento. Al&eacute;m disso, na experi&ecirc;ncia de cada um, transmitida  por gera&ccedil;&otilde;es e institui&ccedil;&otilde;es, sempre est&aacute; contida e &eacute; conservada uma experi&ecirc;ncia alheia.  Nesse sentido, tamb&eacute;m a hist&oacute;ria &eacute; desde sempre concebida como conhecimento de  experi&ecirc;ncias alheias" (p. 309&#45;310). &Eacute; desse espa&ccedil;o de experi&ecirc;ncia, constru&iacute;do por meio  do conhecimento hist&oacute;rico  produzido, ou vivenciado, que se ir&aacute; projetar um futuro em  que se estabelece um horizonte de expectativa, horizonte, este que "se realiza no hoje,  &eacute; futuro presente, voltado para o ainda&#45;n&atilde;o, para o n&atilde;o&#45;experimentado, para o que  apenas pode ser previsto. Esperan&ccedil;a e medo, desejo e vontade, a inquietude, mas tamb&eacute;m  a an&aacute;lise racional, a vis&atilde;o receptiva ou a curiosidade fazem parte da expectativa  e a constituem" (Koselleck, 2006a, p. 310). Da tens&atilde;o, portanto, entre experi&ecirc;ncia e  expectativa  &eacute; que se constr&oacute;i o tempo hist&oacute;rico, constitu&iacute;do no entrela&ccedil;amento entre  aquilo que se entende por passado e o que se vislumbra  como futuro. Vale ressaltar que o  fil&oacute;sofo alem&atilde;o Hans&#45;Georg Gadamer (2002) tamb&eacute;m trabalha com o par "experi&ecirc;ncia e  horizonte", ainda que com outra preocupa&ccedil;&atilde;o. Para esse autor, experi&ecirc;ncia "n&atilde;o se refere  somente &agrave; experi&ecirc;ncia no sentido do que este ensina sobre tal ou qual coisa. Refere&#45;se  &agrave; experi&ecirc;ncia em seu todo. Esta  &eacute; a experi&ecirc;ncia que cada um constantemente tem de  adquirir e a que ningu&eacute;m pode se poupar. A experi&ecirc;ncia  &eacute; aqui algo que faz parte da  ess&ecirc;ncia hist&oacute;rica do homem. Ainda que se trate de um objetivo limitado, da preocupa&ccedil;&atilde;o  educacional, como a que os pais t&ecirc;m pelos seus filhos, preocupa&ccedil;&atilde;o  de poupar algu&eacute;m  de determinadas experi&ecirc;ncias, o que &eacute; a experi&ecirc;ncia, em seu conjunto, n&atilde;o &eacute; algo que  possa ser poupado a algu&eacute;m. Nesse sentido, a experi&ecirc;ncia pressup&otilde;e necessariamente  que se desapontem muitas expectativas, pois somente &eacute; adquirida atrav&eacute;s disso" (p. 525).  Sobre as possibilidades de articula&ccedil;&atilde;o dos conceitos "espa&ccedil;o de experi&ecirc;ncia" e "horizonte  de expectativa" &agrave; teoria das representa&ccedil;&otilde;es sociais, ver Villas B&ocirc;as (2008).    <br>   <a name="nt06"></a><a href="#tx06">6</a>. Criticando a ideia de que as rela&ccedil;&otilde;es entre hist&oacute;ria e psicologia baseiam&#45;se na posi&ccedil;&atilde;o de  que a hist&oacute;ria &eacute; que se deve beneficiar dos pr&eacute;stimos da psicologia, Jodelet aponta que "esta  posi&ccedil;&atilde;o esquece o fato de que a psicologia deve integrar a historicidade em seus modelos para  ser aplic&aacute;vel &agrave; hist&oacute;ria e, sobretudo, corre o risco de deixar de lado aportes da hist&oacute;ria que  ultrapassam uma sens&iacute;vel relativiza&ccedil;&atilde;o dos fen&ocirc;menos que a psicologia estuda" (2003, p.100).  Na &aacute;rea de psicologia, podem&#45;se citar autores que integram a historicidade em suas an&aacute;lises, ainda que n&atilde;o focalizados no referencial das representa&ccedil;&otilde;es sociais, como Mitsuko Aparecida  Makino Antunes, Marini Massimi, Artur Arruda Leal Ferreira, Francisco Teixeira Portugal, Ana  Maria Jac&oacute;&#45;Vilela, entre outros.    <br>   <a name="nt07"></a><a href="#tx07">7</a>. Para Cardoso e Gomes (2000), um dos motivos da aus&ecirc;ncia de uma defini&ccedil;&atilde;o clara do que  venha a ser representa&ccedil;&atilde;o na &aacute;rea de hist&oacute;ria decorre do fato de que sua utiliza&ccedil;&atilde;o &eacute; relativamente  recente remetendo&#45;se, inicialmente, &agrave; chamada hist&oacute;ria das mentalidades, apesar de  ser mais bem instrumentalizada por Roger Chartier na abordagem da hist&oacute;ria cultural. Ainda  segundo esses autores, as categorias te&oacute;ricas da hist&oacute;ria das ideias remetem a consciente/inconsciente,  tempo/dura&ccedil;&atilde;o, o que deu origem &agrave; introdu&ccedil;&atilde;o de conceitos como "representa&ccedil;&otilde;es  coletivas", "vis&otilde;es de mundo", "esp&iacute;rito de &eacute;poca" etc. Para uma diferencia&ccedil;&atilde;o dos conceitos  de representa&ccedil;&atilde;o, ideologia e imagin&aacute;rio, ver Falcon (2000). Sobre as diferentes concep&ccedil;&otilde;es  do termo representa&ccedil;&atilde;o, bem como os problemas te&oacute;rico&#45;metodol&oacute;gicos gerados por seu  uso indiscriminado na produ&ccedil;&atilde;o do conhecimento hist&oacute;rico, ver Cardoso e Malerba (2000).  Acerca das rela&ccedil;&otilde;es entre hist&oacute;ria e representa&ccedil;&otilde;es sociais, ver Cardoso (2000).    <br>   <a name="nt08"></a><a href="#tx08">8</a>. Falcon (2000) chega mesmo a considerar que as rela&ccedil;&otilde;es entre hist&oacute;ria e representa&ccedil;&atilde;o  devam ser analisadas por meio das no&ccedil;&otilde;es de diferen&ccedil;a e de identidade. Segundo esse autor,  "Assim como a diferen&ccedil;a, a representa&ccedil;&atilde;o &eacute; um conceito&#45;chave do discurso hist&oacute;rico; como a  identidade, &eacute; o conceito que define a natureza mesma desse discurso. Em outras palavras, no  primeiro caso, representa&ccedil;&atilde;o indica uma caracter&iacute;stica do discurso hist&oacute;rico &#150; sua dimens&atilde;o  ou fun&ccedil;&atilde;o cognitiva &#150; constituindo, assim, um conceito te&oacute;rico&#45;metodol&oacute;gico, isto &eacute; epistemol&oacute;gico.  No segundo caso, representa&ccedil;&atilde;o aponta para o car&aacute;ter textual e para a dimens&atilde;o lingu&iacute;stica do discurso hist&oacute;rico, constituindo&#45;se, ent&atilde;o, num conceito ou numa quest&atilde;o  narrativista e/ou hermen&ecirc;utica" (p. 41). Feitas estas considera&ccedil;&otilde;es, Falcon situar&aacute; o debate  "hist&oacute;ria e representa&ccedil;&atilde;o" no cruzamento de dois percursos historiogr&aacute;ficos distintos que ele  denomina moderno e p&oacute;s&#45;moderno. De acordo com o pr&oacute;prio autor, s&atilde;o as duas faces de  Janos: "uma olha na dire&ccedil;&atilde;o da representa&ccedil;&atilde;o como categoria inerente ao conhecimento  hist&oacute;rico; a outra olha para o lado oposto, e v&ecirc; a representa&ccedil;&atilde;o como nega&ccedil;&atilde;o da possibilidade  mesma desse 'conhecimento'" (p.42), em que o primeiro aspecto prefigura a historiografia  moderna representada por autores como Pierre Vilar e Roger Chartier e, o segundo, a p&oacute;smoderna,  representada, por exemplo, por K. Jenkis que, ao tomar a representa&ccedil;&atilde;o como  oposi&ccedil;&atilde;o &agrave; objetividade, introduziria a nega&ccedil;&atilde;o do real hist&oacute;rico tornando a narrativa hist&oacute;rica  indiferenciada de outras narrativas, tais como a ficcional, diluindo sua capacidade anal&iacute;tica.    <br>   <a name="nt09"></a><a href="#tx09">9</a>. Consoante Roussiau e Renard (2003), Moscovici, em La psychanalyse, son image e son public,  elabora as primeiras refer&ecirc;ncias acerca da influ&ecirc;ncia do passado no pensamento por meio do  desenvolvimento do processo de ancoragem (Moscovici, 1978). Contudo, segundo esses  autores, &eacute; a partir do estudo conduzido por Jodelet (2005) nos anos 70 sobre as representa&ccedil;&otilde;es  sociais da doen&ccedil;a mental que a rela&ccedil;&atilde;o entre pr&aacute;ticas e representa&ccedil;&otilde;es sociais, focalizada em  aspectos hist&oacute;ricos, se explicita.    <br>   <a name="nt10"></a><a href="#tx10">10</a>. Cardoso e Gomes (2000) observam que o termo mais pr&oacute;ximo de representa&ccedil;&atilde;o social &eacute; o  conceito de "utensilagem mental" &#91;outillage mental&#93; desenvolvido por Lucien Febvre na d&eacute;cada  de 20 e ainda pouco estudado em hist&oacute;ria e que faz refer&ecirc;ncia ao "conjunto de categorias de  percep&ccedil;&atilde;o, concep&ccedil;&atilde;o, express&atilde;o e a&ccedil;&atilde;o que estruturam a experi&ecirc;ncia tanto individual como  coletiva".    ]]></body>
<body><![CDATA[<br>   <a name="nt11"></a><a href="#tx11">11</a>. De acordo com Castorina (2007), "a palavra mentalidade prov&eacute;m da filosofia inglesa e refere&#45;se  &agrave; forma de pensar de um povo &#91;...&#93; ou seja, designa os sistemas de valores e cren&ccedil;as pr&oacute;prios  de uma &eacute;poca ou de um grupo, o que compartilham Colombo e os marinheiros de suas  caravelas ou C&eacute;sar e seus soldados" (p. 77). Para Vovelle (1991), o conceito de mentalidade  n&atilde;o abarca apenas o "esp&iacute;rito de uma &eacute;poca", na medida em que pode incluir conflitos e  tens&otilde;es entre diferentes classes sociais. Nesse sentido, esse autor considera que a hist&oacute;ria das  mentalidades pode ser compreendida como uma hist&oacute;ria das massas an&ocirc;nimas cujo enfoque  recai sobre os "intermedi&aacute;rios" e n&atilde;o mais sobre a elite. Cardoso e Gomes (2000) pontuam  que as diversas vertentes da hist&oacute;ria das mentalidades utilizaram a no&ccedil;&atilde;o de representa&ccedil;&atilde;o  como constituinte das rela&ccedil;&otilde;es sociais, orientando n&atilde;o apenas os comportamentos coletivos,  mas tamb&eacute;m as transforma&ccedil;&otilde;es do mundo social haja vista os estudos desenvolvidos por  Georges Duby acerca do imagin&aacute;rio do feudalismo em que a representa&ccedil;&atilde;o aparece como "membrura", "estrutura latente", "imagem simples" que assegura a passagem dos diferentes  esquemas simb&oacute;licos. Para mais informa&ccedil;&otilde;es sobre o conceito de mentalidades, ver Burke  (1980, 1991) e Ari&egrave;s (1993).    <br>   <a name="nt12"></a><a href="#tx12">12</a>. Para mais informa&ccedil;&otilde;es sobre o processo que levou algumas produ&ccedil;&otilde;es historiogr&aacute;ficas a  substituir a no&ccedil;&atilde;o de mentalidades pela de representa&ccedil;&atilde;o, ver Silva (2000).    <br>   <a name="nt13"></a><a href="#tx13">13</a>. Seguindo essa mesma linha de interpreta&ccedil;&atilde;o, Castorina (2007) aponta as seguintes converg&ecirc;ncias  entre as representa&ccedil;&otilde;es sociais e as mentalidades: "Ambas desempenharam papel  cr&iacute;tico notavelmente similar na hist&oacute;ria recente de cada disciplina; as notas que caracterizam  as respectivas defini&ccedil;&otilde;es dessas categorias s&atilde;o igualmente nebulosas; por isso, suas rela&ccedil;&otilde;es  com a ideologia s&atilde;o discut&iacute;veis, mas ilustrativas de seus tra&ccedil;os mais relevantes; ambas s&atilde;o o  resultado de processos do imagin&aacute;rio das produ&ccedil;&otilde;es intelectuais; al&eacute;m disso cada uma influi  decisivamente sobre a vida pr&aacute;tica dos indiv&iacute;duos; finalmente, a compreens&atilde;o de cada uma  envolve a articula&ccedil;&atilde;o entre sociedade e indiv&iacute;duo" (p. 76).    <br>   <a name="nt14"></a><a href="#tx14">14</a>. Definir o que venha a ser "cotidiano" n&atilde;o &eacute; uma tarefa f&aacute;cil, uma vez que este se apresenta sem  contornos muito definidos justamente porque ele resiste a qualquer tentativa de descoberta.  Assim, "quaisquer que sejam seus aspectos, o cotidiano tem uma caracter&iacute;stica essencial: ele  n&atilde;o se deixa aprisionar. Ele escapa" (Lefebvre, apud Emilani, Palmonari, 2001).    <br>   <a name="nt15"></a><a href="#tx15">15</a>. O fato de Moscovici propor a exist&ecirc;ncia de diferentes racionalidades n&atilde;o constitui, de acordo  com Emilani e Palmonari (2001), nenhuma novidade, uma vez que diversos autores como  Freud (processo prim&aacute;rio e secund&aacute;rio), Piaget (pensamento pr&eacute;&#45;l&oacute;gico e pensamento l&oacute;gico),  Bruner (pensamento narrativo e pensamento l&oacute;gico&#45;cient&iacute;fico), entre outros, j&aacute; haviam apontado tal variedade. Contudo, segundo esses mesmos autores, a novidade trazida por Moscovici  decorre do fato de ele associar esse pensamento social &agrave; ideia de consenso ao definir as representa&ccedil;&otilde;es  sociais como teorias do senso comum, ou seja como "parte do conhecimento  pr&aacute;tico que se ocupa principalmente da vida cotidiana".    <br>   <a name="nt16"></a><a href="#tx16">16</a>. Acerca da cr&iacute;tica do uso descritivo da no&ccedil;&atilde;o de representa&ccedil;&atilde;o em um plano anal&iacute;tico ver, em  rela&ccedil;&atilde;o &agrave; hist&oacute;ria, Silva (2000), Malerba (2000) e Capelato e Dutra (2000) e, no tocante&agrave; teoria das representa&ccedil;&otilde;es sociais, Menin e Shimizu (2004, 2005) e Arruda (2005).     <br>   <a name="nt17"></a><a href="#tx17">17</a>. Sobre as continuidades e descontinuidades envolvendo as no&ccedil;&otilde;es de mentalidades e de  representa&ccedil;&otilde;es sociais, ver Castorina (2007).    <br>   <a name="nt18"></a><a href="#tx18">18</a>. De acordo com a tipologia proposta por Moscovici (1988), h&aacute; ainda as representa&ccedil;&otilde;es pol&ecirc;micas  que, mutuamente exclusivas, seriam determinadas pelas rela&ccedil;&otilde;es antag&ocirc;nicas entre os  membros dos diferentes grupos e as representa&ccedil;&otilde;es emancipadas, criadas em um determinado  grupo e partilhadas por outros.    <br>   <a name="nt19"></a><a href="#tx19">19</a>. Para Moscovici (2003), a regularidade de estilo refere&#45;se a um sentido que ultrapassa indiv&iacute;duos  e institui&ccedil;&otilde;es permitindo, portanto, uma articula&ccedil;&atilde;o com a ideia de longa dura&ccedil;&atilde;o desenvolvida  por Braudel (1988). Contudo, isso n&atilde;o significa que elas obede&ccedil;am a uma esp&eacute;cie de in&eacute;rcia,  mas sim de que n&atilde;o houve macromudan&ccedil;as em seus elementos.     <br>   <a name="nt20"></a><a href="#tx20">20</a>. Para Anderson (1991), o termo "comunidade imaginada" &eacute; entendido como uma constru&ccedil;&atilde;o  simb&oacute;lica, uma vez que "os membros da menor na&ccedil;&atilde;o jamais conhecer&atilde;o, encontrar&atilde;o ou  ouvir&atilde;o falar da maioria de seus compatriotas e, apesar disso, na mente de cada um vive a  imagem de sua comunidade" (p. 6).    ]]></body>
<body><![CDATA[<br>   <a name="nt21"></a><a href="#tx21">21</a>. De acordo com Jodelet (2003), "&eacute; necess&aacute;rio um olhar hist&oacute;rico para apontar os lugares de  onde se operam as transforma&ccedil;&otilde;es de categorias e de estruturas do pensamento social, localizar  estabilidades manifestas ou latentes" (p. 108).    <br>   <a name="nt22"></a><a href="#tx22">22</a>. Segundo Uribe Pati&ntilde;o e Acosta &Aacute;vila (2004), a fun&ccedil;&atilde;o das representa&ccedil;&otilde;es sociais &eacute;, essencialmente,  a de orientar as pr&aacute;ticas e o discurso, uma vez que o exterior apresenta uma  dimens&atilde;o n&atilde;o&#45;familiar. Nesse sentido, o estranho &eacute; aquilo que n&atilde;o se conhece (ou que se  conhece pouco) e pode ser tanto relacionado a fen&ocirc;menos biol&oacute;gicos, naturais ou f&iacute;sicos  quanto a objetos da ci&ecirc;ncia e da tecnologia, bem como a institui&ccedil;&otilde;es, aparatos ideol&oacute;gicos  e meios sociais ou profissionais. Assim, "reinserido nas rela&ccedil;&otilde;es sociais, o objeto estranho&eacute; redefinido e reconstru&iacute;do, integrado no discurso, tornando&#45;se mais familiar e, de algum modo,  &eacute; recuperado, retraduzido, retocado, em um duplo movimento de figura&ccedil;&atilde;o e de significa&ccedil;&atilde;o" (p. 127).    <br>   <a name="nt23"></a><a href="#tx23">23</a>. Consoante Moliner (2001), "as representa&ccedil;&otilde;es sociais se constroem mediante processos de  categoriza&ccedil;&atilde;o de objetos e de pessoas, de assinala&ccedil;&atilde;o, de infer&ecirc;ncia e de atribui&ccedil;&atilde;o causal etc.  Trata&#45;se de processos sociocognitivos &#91;...&#93; suas caracter&iacute;sticas residem no fato de operarem sobre  materiais socialmente investidos (aquilo que nos concerne e que concerne aos outros) e que  s&atilde;o, eles pr&oacute;prios, socialmente determinados. O que significa que os processos sociocognitivos  permitir&atilde;o aos indiv&iacute;duos tratar informa&ccedil;&otilde;es comuns &agrave; maior parte dos membros do grupo  social, uma vez que decorrentes das mesmas experi&ecirc;ncias. Al&eacute;m do que, seu funcionamento,  seu desdobramento ser&atilde;o determinados por fatores sociais comuns, tamb&eacute;m eles, aos membros  de um mesmo grupo. &#91;...&#93; Naturalmente, os processos sociocognitivos redundam na  constru&ccedil;&atilde;o de conhecimentos amplamente compartilhados. No que concerne &agrave; elabora&ccedil;&atilde;o  de representa&ccedil;&otilde;es sociais, este fator de converg&ecirc;ncia encontra&#45;se refor&ccedil;ado pelos processos  de ancoragem e de objetiva&ccedil;&atilde;o" (p. 17&#45;18).    <br>   <a name="nt24"></a><a href="#tx24">24</a>. O surgimento de uma representa&ccedil;&atilde;o social est&aacute; atrelado, em linhas gerais, &agrave; exist&ecirc;ncia de pelo  menos tr&ecirc;s fatores relacionados ao posicionamento de um grupo perante um objeto socialmente  significativo para ele, quais sejam: dispers&atilde;o da informa&ccedil;&atilde;o, focaliza&ccedil;&atilde;o e press&atilde;o &agrave; infer&ecirc;ncia.  O primeiro deles decorre do fato de os indiv&iacute;duos estarem expostos, em seu entorno social,  a uma grande quantidade de informa&ccedil;&otilde;es dispersas e difusas que necessitam ser integradas  e processadas de forma seletiva. Contudo, por raz&otilde;es inerentes &agrave; pr&oacute;pria complexidade do  objeto da representa&ccedil;&atilde;o, h&aacute; uma dificuldade de acessar as informa&ccedil;&otilde;es efetivamente &uacute;teis ao  conhecimento desse objeto, o que favorece, segundo Moliner (2001), "a transmiss&atilde;o indireta  dos saberes e portanto a apari&ccedil;&atilde;o de numerosas distor&ccedil;&otilde;es". J&aacute; a focaliza&ccedil;&atilde;o diz respeito&agrave; posi&ccedil;&atilde;o do grupo social em rela&ccedil;&atilde;o ao objeto da representa&ccedil;&atilde;o em que h&aacute; um interesse por  alguns aspectos desse objeto em detrimento de outros. Por &uacute;ltimo, a press&atilde;o &agrave; infer&ecirc;ncia  ocorre quando os indiv&iacute;duos aderem &agrave;s opini&otilde;es dominantes do grupo.    <br>   <a name="nt25"></a><a href="#tx25">25</a>. Casado e Calonge (2001) observam que o produto final do processo de objetiva&ccedil;&atilde;o pode se  referir "&agrave; personifica&ccedil;&atilde;o, ao uso de met&aacute;foras, a imagens f&iacute;sicas e analogias. Tudo isto, finalmente,  se configura no que Moscovici (1981) denomina universo consensual, uma realidade,  subjetiva e cambiante, constru&iacute;da por meio da comunica&ccedil;&atilde;o e intera&ccedil;&atilde;o entre indiv&iacute;duos, em  contraste com o universo reificado, s&oacute;lido e imut&aacute;vel pr&oacute;prio das ci&ecirc;ncias" (p.77).    <br>   <a name="nt26"></a><a href="#tx26">26</a>. De acordo com Casado e Calonge (2001), "&eacute; por meio do processo de objetiva&ccedil;&atilde;o que o  abstrato se transforma em concreto, os conceitos ou ideias se transformam em algo 'real', a  imagem se materializa, se acoplam palavras &agrave;s coisas, o convencional passa a ser considerado  indicador de fen&ocirc;menos comprovados, o s&iacute;mbolo passa a ser signo, a palavra torna&#45;se uma  extens&atilde;o do real, a ideia passa a ser n&atilde;o um produto intelectual, mas sim um reflexo do real,  o invis&iacute;vel se faz vis&iacute;vel, percept&iacute;vel" (p. 76).    <br>   <a name="nt27"></a><a href="#tx27">27</a>. P&aacute;ez (1987), citando Codol, afirma que o termo ancoragem "se origina na Psicologia da percep&ccedil;&atilde;o  e tem que ver com o fato de que ao inserir e assinalar um sentido a uma representa&ccedil;&atilde;o  se altera o sentido e a posi&ccedil;&atilde;o dos outros objetos e situa&ccedil;&otilde;es". J&aacute; Palmonari e Doise (1986)  apontam que "o termo ancoragem possui uma origem gestaltista; nesse sentido, ele poderia    <br>   ser equivalente a inserir um objeto novo em um quadro de refer&ecirc;ncia bem conhecido para  poder interpret&aacute;&#45;lo".    <br>   <a name="nt28"></a><a href="#tx28">28</a>. Casado e Calonge (2001) apontam que Doise, ao contr&aacute;rio de Moliner, apresenta tr&ecirc;s diferentes  "tipos" de ancoragem, quais sejam: a ancoragem psicol&oacute;gica (integra&ccedil;&atilde;o do conhecimento a  cren&ccedil;as ou valores), a ancoragem psicossociol&oacute;gica (como os indiv&iacute;duos se situam simbolicamente  em raz&atilde;o das rela&ccedil;&otilde;es sociais) e a ancoragem sociol&oacute;gica (v&iacute;nculo entre a representa&ccedil;&atilde;o  social e o sentimento de pertencimento a um determinado grupo).    <br>   <a name="nt29"></a><a href="#tx29">29</a>. Um exemplo do uso desses quadros de pensamento preexistente configura&#45;se na passagem  em que Pero Magalh&atilde;es Gandavo, no livro Hist&oacute;ria da prov&iacute;ncia de Santa Cruz (1576), descreve  o tatu por meio de refer&ecirc;ncias conhecidas: "O mais fora do comum dos outros animais &#91;...&#93;  chama&#45;lhe tatus e s&atilde;o quase como leit&otilde;es: t&ecirc;m um casco como de c&aacute;gado, o qual &eacute; repartido  em muitas juntas como l&acirc;minas e proporcionadas de maneira que parece totalmente um  cavalo armado. T&ecirc;m um rabo comprido todo coberto do mesmo casco. O focinho &eacute; como  de leit&atilde;o, ainda que mais delgado e s&oacute; botam fora do casco a cabe&ccedil;a. T&ecirc;m as pernas baixas e  criam&#45;se em covas como coelhos. A carne destes animais &eacute; a melhor e mais estimada que h&aacute; nesta terra e tem o sabor quase como de galinha" (Gandavo, apud Zamboni, 1998).    ]]></body>
<body><![CDATA[<br>   <a name="nt30"></a><a href="#tx30">30</a>. Consoante Casado e Calonge (2001), "esta transfer&ecirc;ncia ou integra&ccedil;&atilde;o do velho e conhecido  ao novo e desconhecido tem implica&ccedil;&otilde;es no funcionamento do conhecimento consensual.  Com efeito, este conhecimento tende a reconfirmar os supostos aceitados, a verificar, mais  do que contradizer; compreendemo&#45;nos, compreendemos a outros e aos eventos em um  marco de refer&ecirc;ncia preexistente, a mem&oacute;ria tende a predominar sobre a l&oacute;gica, o veredicto  sobre a san&ccedil;&atilde;o, o passado sobre o presente, a resposta sobre o est&iacute;mulo e a imagem sobre  a 'realidade' " (p. 78).    <br>   <a name="nt31"></a><a href="#tx31">31</a>. Al&eacute;m da historicidade do pr&oacute;prio conhecimento que constitui as representa&ccedil;&otilde;es sociais,  h&aacute; ainda a influ&ecirc;ncia da hist&oacute;ria do grupo que as compartilha na medida em que a forma, o  conte&uacute;do e o sentido das representa&ccedil;&otilde;es variam conforme os grupos sociais existentes. De  acordo com &Aacute;lvarez Berm&uacute;dez (2004) e Uribe Pati&ntilde;o e Acosta &Aacute;vila (2004), essas varia&ccedil;&otilde;es  podem ser investigadas a partir de tr&ecirc;s dimens&otilde;es basilares: a primeira dimens&atilde;o, denominada  informativa, refere&#45;se &agrave; quantidade, tipo, organiza&ccedil;&atilde;o e comunica&ccedil;&atilde;o das informa&ccedil;&otilde;es  que o sujeito social possui acerca de um dado objeto; a segunda, denominada campo da  representa&ccedil;&atilde;o, diz respeito &agrave; estrutura, organiza&ccedil;&atilde;o e hierarquia das proposi&ccedil;&otilde;es relativas a  esse objeto; e a terceira corresponde &agrave; dimens&atilde;o atitudinal, ou seja, a atitude favor&aacute;vel ou  desfavor&aacute;vel perante o objeto, incluindo as implica&ccedil;&otilde;es emocionais que ele desperta. S&atilde;o  essas tr&ecirc;s dimens&otilde;es articuladas que se transformam em instrumento de interpreta&ccedil;&atilde;o da  realidade atrelado, segundo Casado e Calonge (2001), a uma necessidade de adapta&ccedil;&atilde;o e de  manuten&ccedil;&atilde;o do equil&iacute;brio sociocognitivo que configura, ao sujeito coletivo, uma identidade  social e &eacute; justamente por causa dessa necessidade que as representa&ccedil;&otilde;es apresentam fun&ccedil;&otilde;es  sociais ligadas tanto &agrave; rela&ccedil;&atilde;o sujeito&#45;objeto quanto &agrave; intera&ccedil;&atilde;o social a partir da descri&ccedil;&atilde;o,  classifica&ccedil;&atilde;o e explica&ccedil;&atilde;o da realidade.    <br>   <a name="nt32"></a><a href="#tx32">32</a>. Guareschi e Jovchelovitch (1995) explicam da seguinte forma a exist&ecirc;ncia dessas tr&ecirc;s dimens&otilde;es  nas representa&ccedil;&otilde;es sociais: "O fen&ocirc;meno das representa&ccedil;&otilde;es sociais, e a teoria que se ergue para  explic&aacute;&#45;lo, diz respeito &agrave; constru&ccedil;&atilde;o de saberes sociais e, nessa medida, ele envolve a cogni&ccedil;&atilde;o. O  car&aacute;ter simb&oacute;lico e imaginativo desses saberes traz &agrave; tona a dimens&atilde;o dos afetos, porque, quando  sujeitos sociais empenham&#45;se em entender e dar sentido ao mundo, eles tamb&eacute;m o fazem com  emo&ccedil;&atilde;o, com sentimento e com paix&atilde;o. A constru&ccedil;&atilde;o da significa&ccedil;&atilde;o simb&oacute;lica &eacute;, simultaneamente,  um ato de conhecimento e um ato afetivo. Tanto a cogni&ccedil;&atilde;o como os afetos que est&atilde;o presentes  nas representa&ccedil;&otilde;es sociais encontram a sua base na realidade social" (p. 20).    <br>   <a name="nt33"></a><a href="#tx33">33</a>. Caracter&iacute;stica esta que pode ser estendida para as rela&ccedil;&otilde;es entre hist&oacute;ria e psicologia de um  modo geral, pois, de acordo com Antunes (1998), "a compreens&atilde;o hist&oacute;rica da psicologia  implica o conhecimento das rela&ccedil;&otilde;es sociais nas quais ela se produz e que lhe d&atilde;o as bases de  sustenta&ccedil;&atilde;o e possibilidades de desenvolvimento. Faz&#45;se necess&aacute;rio considerar as necessidades  existentes na realidade em que se insere, nos fatores conjunturais e estruturais presentes, nas  rela&ccedil;&otilde;es de for&ccedil;a que se plasmam naquele momento hist&oacute;rico e naquela situa&ccedil;&atilde;o espec&iacute;fica,  nas ideologias que transitam na forma&ccedil;&atilde;o social em quest&atilde;o, nos valores, representa&ccedil;&otilde;es e  ideias que nela veiculam. Sendo a psicologia ou, melhor dizendo, as psicologias, constitu&iacute;das  por conhecimentos elaborados sobre o fen&ocirc;meno psicol&oacute;gico e propositivas de um conjunto  de pr&aacute;ticas que visa atuar sobre ele, necess&aacute;rio se torna identificar e situar o ponto de vista  dos sujeitos que a constroem, sua inser&ccedil;&atilde;o social, as concep&ccedil;&otilde;es e os interesses de que se  tornam porta&#45;vozes. N&atilde;o se encontram as psicologias, seus produtores e reprodutores isolados  temporal ou espacialmente, e longe est&atilde;o de qualquer neutralidade ou acima das ideias  e pr&aacute;ticas que permeiam a sociedade da qual fazem parte" (p. 366).    <br>   <a name="nt34"></a><a href="#tx34">34</a>. Faz&#45;se uso aqui da perspectiva gadameriana da hist&oacute;ria efeitual, caracterizada por aquilo que  a recep&ccedil;&atilde;o contempor&acirc;nea, consegue determinar "a partir de seu horizonte de expectativas,  das diversas muta&ccedil;&otilde;es sofridas pelos conceitos ou ideias no tempo" (Jasmin, 2005, p. 30). Para  Gadamer toda situa&ccedil;&atilde;o hermen&ecirc;utica &eacute; historicamente determinada na medida em que "quando  procuramos compreender um fen&ocirc;meno hist&oacute;rico a partir da dist&acirc;ncia hist&oacute;rica que determina  nossa situa&ccedil;&atilde;o hermen&ecirc;utica como um todo, encontramo&#45;nos sempre sob os efeitos dessa hist&oacute;ria efeitual. Ela determina de antem&atilde;o o que se mostra a n&oacute;s de question&aacute;vel e como  objeto de investiga&ccedil;&atilde;o, e n&oacute;s esquecemos logo a metade do que realmente &eacute;, mais ainda,  esquecemos toda a verdade deste fen&ocirc;meno, a cada vez que tomamos o fen&ocirc;meno imediato  como toda a verdade" (2002, p. 449, t. 1). Isso n&atilde;o significa que Gadamer proponha que a  hist&oacute;ria efeitual seja uma disciplina auxiliar do que ele denomina de ci&ecirc;ncias do esp&iacute;rito, e, sim,  que se reconhe&ccedil;a que seus efeitos operam em qualquer compreens&atilde;o, independentemente  da consci&ecirc;ncia disso, advertindo que "quando se nega a hist&oacute;ria efeitual na ingenuidade da f&eacute; metodol&oacute;gica, a consequ&ecirc;ncia pode ser at&eacute; uma real deforma&ccedil;&atilde;o do conhecimento. Isso nos  &eacute; conhecido atrav&eacute;s da hist&oacute;ria da ci&ecirc;ncia, como a execu&ccedil;&atilde;o de uma prova irrefut&aacute;vel de coisas  evidentemente falsas. Mas, em seu conjunto, o poder da hist&oacute;ria efeitual n&atilde;o depende de seu  reconhecimento. Tal &eacute; precisamente o poder da hist&oacute;ria sobre a consci&ecirc;ncia humana limitada:  o poder de impor&#45;se inclusive a&iacute;, onde a f&eacute; no m&eacute;todo quer negar a pr&oacute;pria historicidade. Da&iacute; a urg&ecirc;ncia com que se imp&otilde;e a necessidade de tornar consciente a hist&oacute;ria efeitual: trata&#45;se  de uma exig&ecirc;ncia necess&aacute;ria &agrave; consci&ecirc;ncia cient&iacute;fica" (2002, p. 450, t. 1).     <br>   <a name="nt35"></a><a href="#tx35">35</a>. Em linhas gerais, essa t&eacute;cnica, determinada pela combina&ccedil;&atilde;o proposta por J.B.Grize, P. Verg&egrave;s  e A. Silem entre tr&ecirc;s indicadores, quais sejam a freq&uuml;&ecirc;ncia de um dado elemento, seu ranking  de apari&ccedil;&atilde;o na evoca&ccedil;&atilde;o do sujeito e a import&acirc;ncia que este atribui ao item evocado, consiste  em solicitar que o respondente diga quatro ou cinco palavras que lhe v&ecirc;m &agrave; cabe&ccedil;a diante de  um termo indutor espec&iacute;fico (Abric, 2003).    <br>   <a name="nt36"></a><a href="#tx36">36</a>. Wagner (2003), muito provavelmente inspirado em Walter Benjamin, apresenta uma imagem  para essa situa&ccedil;&atilde;o. De acordo com ele, "o senso comum &eacute; como uma boneca turca na velha  hist&oacute;ria do aut&ocirc;mato jogo de xadrez. A boneca foi feita tal como se ela estivesse sentada numa  mesa, em frente a um tabuleiro de xadrez, fumando cachimbo. Um inteligente arranjo de  espelhos faz a mesa parecer real de modo que algu&eacute;m pode olhar por baixo. Na verdade,  entretanto, um homem an&atilde;o estava sentado embaixo de quem parecia o mestre de xadrez.  Ele dirigia os movimentos da boneca jogando xadrez assim como a experi&ecirc;ncia hist&oacute;rica de  nossa sociedade dirige nossos movimentos, na pr&aacute;tica di&aacute;ria. Assim como o an&atilde;o era invis&iacute;vel  ao observador, assim como a experi&ecirc;ncia hist&oacute;rica de nossa sociedade &eacute; invis&iacute;vel para n&oacute;s, os  atores" (p. 18&#45;19).</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRIC]]></surname>
<given-names><![CDATA[J-C]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Pratiques sociales, représentations sociales]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Pratiques sociales e représentations]]></source>
<year>1994</year>
<page-range>217-238</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires de France]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRIC]]></surname>
<given-names><![CDATA[J-C]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La Recherche du noyau central et de la zonne muette des représentations sociales]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Méthodes d'étude des représentations sociales]]></source>
<year>2003</year>
<page-range>59-80</page-range><publisher-loc><![CDATA[Ramonville Saint-Agne ]]></publisher-loc>
<publisher-name><![CDATA[Érès]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRIC]]></surname>
<given-names><![CDATA[J-C]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les Représentations sociales: aspects théoriques]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Pratiques sociales e représentations]]></source>
<year>1994</year>
<page-range>11-35</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires de France]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ÁLVAREZ BERMÚDEZ]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[El Contexto social y teórico del surgimiento de la teoría de las representaciones sociales]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROMERO RODRÍGUEZ]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Representaciones sociales: atisbos, cavilaciones del devenir de cuatro décadas]]></source>
<year>2004</year>
<page-range>29-53</page-range><publisher-name><![CDATA[Benemérita Universidad Autónoma de Puebla]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANDERSON]]></surname>
<given-names><![CDATA[B]]></given-names>
</name>
</person-group>
<source><![CDATA[Imagined communities: reflections on the origin and spread of nationalism]]></source>
<year>1991</year>
<edition>2</edition>
<publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Verso]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ANTUNES]]></surname>
<given-names><![CDATA[M. A. M]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Algumas reflexões acerca dos fundamentos da abordagem social em história da psicologia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BROZEK]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[MASSIMI]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Historiografia da psicologia moderna: versão brasileira]]></source>
<year>1998</year>
<page-range>363-374</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[UnimarcoLoyola]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARIÈS]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A História das mentalidades]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LE GOFF]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[A História nova]]></source>
<year>1993</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ARRUDA]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Despertando do pesadelo: a interpretação]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MOREIRA]]></surname>
<given-names><![CDATA[A. S. P]]></given-names>
</name>
</person-group>
<source><![CDATA[Perspectivas teórico-metodológicas em representações sociais]]></source>
<year>2005</year>
<page-range>229-258</page-range><publisher-loc><![CDATA[João Pessoa ]]></publisher-loc>
<publisher-name><![CDATA[UFPB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AYESTARAN]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[DE ROSA]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[PÁEZ]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Représentation social, procesos cognitivos y desarollo de la cognición social]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PÁEZ]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Pensamiento, individuo y sociedad: cognición y representación social]]></source>
<year>1987</year>
<page-range>16-70</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Fundamentos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BANCHS]]></surname>
<given-names><![CDATA[M. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Representaciones sociales, memoria social e identidad de género]]></article-title>
<source><![CDATA[Revista Akademos]]></source>
<year>1999</year>
<numero>2</numero>
<issue>2</issue>
<page-range>59-76</page-range><publisher-loc><![CDATA[Caracas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERTRAND]]></surname>
<given-names><![CDATA[V]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Dimension historique des représentations sociales: l'exemple du champ sémantique de la notion d'exclusion]]></article-title>
<source><![CDATA[Bulletin de Psychologie]]></source>
<year>sept</year>
<month>./</month>
<day>oc</day>
<volume>55</volume><volume>5</volume>
<page-range>497-502</page-range></nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BERTRAND]]></surname>
<given-names><![CDATA[V]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La Mendicité et l'état dangereux: l'historicité des représentations sociales dans le discours juridique]]></article-title>
<source><![CDATA[Connexions]]></source>
<year>2003</year>
<volume>2</volume>
<numero>80</numero>
<issue>80</issue>
<page-range>132-150</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLOCH]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Os Reis taumaturgos]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BRAUDEL]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
</person-group>
<source><![CDATA[O Espaço e a história no Mediterrâneo]]></source>
<year>1988</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURKE]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<source><![CDATA[A Escola dos Annales, 1929-1989: a revolução francesa da historiografia]]></source>
<year>1991</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Unesp]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BURKE]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Sociologia e história]]></source>
<year>1980</year>
<publisher-loc><![CDATA[Porto ]]></publisher-loc>
<publisher-name><![CDATA[Afrontamentos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CAPELATO]]></surname>
<given-names><![CDATA[M. H. R.]]></given-names>
</name>
<name>
<surname><![CDATA[DUTRA]]></surname>
<given-names><![CDATA[E. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Representação política: o reconhecimento de um conceito na historiografia brasileira]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[C. F.]]></given-names>
</name>
<name>
<surname><![CDATA[MALERBA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Representações: contribuições para um debate transdisciplinar]]></source>
<year>2000</year>
<page-range>227-267</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[C. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introdução: uma opinião sobre as representações sociais]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[C. F.]]></given-names>
</name>
<name>
<surname><![CDATA[MALERBA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Representações: contribuições para um debate transdisciplinar]]></source>
<year>2000</year>
<page-range>9-39</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[MALERBA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Representações: contribuições para um debate transdisciplinar]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[M. H. C. A.]]></given-names>
</name>
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Representações sociais e história: referenciais teórico-metodológicos para o campo da saúde coletiva]]></article-title>
<source><![CDATA[Cadernos de Saúde Pública]]></source>
<year>abr.</year>
<month>/j</month>
<day>un</day>
<volume>2</volume>
<numero>16</numero>
<issue>16</issue>
<page-range>499-506</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[J. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Formação das almas: o imaginário da república no Brasil]]></source>
<year>1990</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cia. das Letras]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASADO]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
<name>
<surname><![CDATA[CALONGE]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Conocimiento social y sentido comum]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Caracas ]]></publisher-loc>
<publisher-name><![CDATA[Fondo Editorial de Humanidades y Educación]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CASTORINA]]></surname>
<given-names><![CDATA[J. A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Um encontro de disciplinas: a história das mentalidades e a psicologia das representações sociais]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARRETERO]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[ROSA]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[GONZÁLEZ]]></surname>
<given-names><![CDATA[M. F.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensino da história e memória coletiva]]></source>
<year>2007</year>
<page-range>75-88</page-range><publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Artmed]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DI GIACOMO]]></surname>
<given-names><![CDATA[J. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Teoría y método de analisis de las representaciones sociales]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PÁEZ]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Pensamiento, individuo y sociedad: cognición y representación social]]></source>
<year>1987</year>
<page-range>278-295</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Fundamentos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DOISE]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Les Représentations sociales: définition d'un concept]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DOISE]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
<name>
<surname><![CDATA[PALMONARI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[L'Étude des représentations sociales]]></source>
<year>1986</year>
<page-range>81-94</page-range><publisher-loc><![CDATA[Lausanne ]]></publisher-loc>
<publisher-name><![CDATA[Delachaux et Niestlé]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B26">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[EMILANI]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
<name>
<surname><![CDATA[PALMONARI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Psychologie sociale et question naturelle]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BUSCHINI]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
<name>
<surname><![CDATA[KALAMPALIKIS]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[Penser la vie, le social, la nature: mélanges en l'honneur de Serge Moscovici]]></source>
<year>2001</year>
<page-range>129-144</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Maison des Sciences de l'Homme]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B27">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FALCON]]></surname>
<given-names><![CDATA[F. J. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[História e representação]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[C. F.]]></given-names>
</name>
<name>
<surname><![CDATA[MALERBA]]></surname>
<given-names><![CDATA[J.]]></given-names>
</name>
</person-group>
<source><![CDATA[Representações: contribuições para um debate transdisciplinar]]></source>
<year>2000</year>
<page-range>41- 79</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B28">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERNÁNDEZ SEBASTIÁN]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
<name>
<surname><![CDATA[FUENTES]]></surname>
<given-names><![CDATA[J. F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Entrevista com Reinhart Koselleck]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[JASMIN]]></surname>
<given-names><![CDATA[M. G.]]></given-names>
</name>
<name>
<surname><![CDATA[FERES JÚNIOR]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[História dos conceitos: debates e perspectivas]]></source>
<year>2006</year>
<page-range>135-169</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[PUC-RioLoyolaIuperj]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B29">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLAMENT]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Aspects périphériques des representations sociales]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GUIMELLI]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Structures et transformations des représentations sociales]]></source>
<year>1994</year>
<page-range>85-118</page-range><publisher-loc><![CDATA[Lausanne ]]></publisher-loc>
<publisher-name><![CDATA[Delachaux et Niestlé]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B30">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FLAMENT]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Structure, dynamique et transformation des répresentations sociales]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ABRIC]]></surname>
<given-names><![CDATA[J-C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Pratiques sociales et representations]]></source>
<year>1994</year>
<page-range>37-57</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[PUF]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B31">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GADAMER]]></surname>
<given-names><![CDATA[H.-G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Verdade e método: traços fundamentais de uma hermenêutica filosófica]]></source>
<year>2002</year>
<edition>4</edition>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B32">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GIGLING]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
<name>
<surname><![CDATA[RATEAU]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les Six épreuves des Gopa: une étude expérimentale du processus d'ancrage]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROUQUETTE]]></surname>
<given-names><![CDATA[M.-L.]]></given-names>
</name>
<name>
<surname><![CDATA[GARNIER]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[La Genèse des représentations sociales]]></source>
<year>1999</year>
<page-range>63-85</page-range><publisher-loc><![CDATA[Montréal ]]></publisher-loc>
<publisher-name><![CDATA[Nouvelles]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B33">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUARESCHI]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[JOVCHELOVITCH]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introdução]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GUARESCHI]]></surname>
<given-names><![CDATA[P]]></given-names>
</name>
<name>
<surname><![CDATA[JOVCHELOVITCH]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Textos em representações sociais]]></source>
<year>1995</year>
<edition>2</edition>
<page-range>17-25</page-range><publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B34">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GUIMELLI]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[REYNIER]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Structuration progressive d'une représentation sociale: la représentation de l'infirmière]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROUQUETTE]]></surname>
<given-names><![CDATA[M-L.]]></given-names>
</name>
<name>
<surname><![CDATA[GARNIER]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[La Genèse des représentations sociales]]></source>
<year>1999</year>
<page-range>171-181</page-range><publisher-loc><![CDATA[Montréal ]]></publisher-loc>
<publisher-name><![CDATA[Nouvelles]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B35">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GURZA LAVALLE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Vida pública e identidade nacional: leituras brasileiras]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Globo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B36">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERZLICH]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Les Représentations sociales de la santé et la santé en mutation: un regar rétrospectif et prospectif sur la fécondité d'un concept]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BUSCHINI]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
<name>
<surname><![CDATA[KALAMPALIKIS]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[Penser la vie, le social, la nature: mélanges en l'honneur de Serge Moscovici]]></source>
<year>2001</year>
<page-range>189-200</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Maison des Sciences de l'Homme]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B37">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HOBSBAWM]]></surname>
<given-names><![CDATA[E. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Introdução: a invenção das tradições]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[HOBSBAWM]]></surname>
<given-names><![CDATA[E. J.]]></given-names>
</name>
<name>
<surname><![CDATA[RANGER]]></surname>
<given-names><![CDATA[T]]></given-names>
</name>
</person-group>
<source><![CDATA[A Invenção das tradições]]></source>
<year>1997</year>
<edition>2</edition>
<page-range>9-23</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Paz e Terra]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B38">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JASMIN]]></surname>
<given-names><![CDATA[M. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[História dos conceitos e teoria política e social: referências preliminares]]></article-title>
<source><![CDATA[Revista Brasileira de Ciências Sociais]]></source>
<year>fev.</year>
<month> 2</month>
<day>00</day>
<volume>20</volume>
<numero>57</numero>
<issue>57</issue>
<page-range>29-38</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B39">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JESUÍNO]]></surname>
<given-names><![CDATA[J. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Ancrages]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BUSCHINI]]></surname>
<given-names><![CDATA[F]]></given-names>
</name>
<name>
<surname><![CDATA[KALAMPALIKIS]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<source><![CDATA[Penser la vie, le social, la nature: mélanges en l'honneur de Serge Moscovici]]></source>
<year>2001</year>
<page-range>267-291</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
<publisher-name><![CDATA[Maison des Sciences de l'Homme]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B40">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JODELET]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Loucuras e representações sociais]]></source>
<year>2005</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B41">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JODELET]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Pensamiento social e historicidad]]></article-title>
<source><![CDATA[Relaciones]]></source>
<year>2003</year>
<volume>24</volume>
<numero>93</numero>
<issue>93</issue>
<page-range>97-114</page-range></nlm-citation>
</ref>
<ref id="B42">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JODELET]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[La Representación social: fenómenos, concepto y teoria]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MOSCOVICI]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<source><![CDATA[Psicología social, 2: Pensamiento y vida social. Psicología y problemas sociales]]></source>
<year>1986</year>
<page-range>470-494</page-range><publisher-loc><![CDATA[Barcelona ]]></publisher-loc>
<publisher-name><![CDATA[Paidós]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B43">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOSELLECK]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Estructuras de repetición en el lenguaje y en la historia]]></article-title>
<source><![CDATA[Revista de Estudios Políticos]]></source>
<year>oct.</year>
<month>/d</month>
<day>ez</day>
<numero>134</numero>
<issue>134</issue>
<page-range>17-34</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B44">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOSELLECK]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Futuro passado: contribuição à semântica dos tempos históricos]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[ContrapontoPUC-Rio]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B45">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KOSELLECK]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Uma história dos conceitos: problemas teóricos e práticos]]></article-title>
<source><![CDATA[Estudos Históricos]]></source>
<year>1992</year>
<volume>5</volume>
<numero>10</numero>
<issue>10</issue>
<page-range>134-146</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B46">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LALANDE]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Vocabulário técnico e crítico da filosofia]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B47">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LEFEBVRE]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<source><![CDATA[O Grande medo de 1789: os camponeses e a revolução francesa]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Campus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B48">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MALERBA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Conclusão: as representações numa abordagem transdisciplinar: ainda um problema indócil, porém mais bem equacionado]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[C. F.]]></given-names>
</name>
<name>
<surname><![CDATA[MALERBA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Representações: contribuições para um debate transdisciplinar]]></source>
<year>2000</year>
<page-range>269-288</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B49">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARKOVÁ]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
</person-group>
<source><![CDATA[Dialogicidade e representações sociais: a dinâmica da mente]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B50">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARKOVÁ]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
<surname><![CDATA[SHIMIZU]]></surname>
<given-names><![CDATA[A. M.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Educação e representação social: tendências de pesquisa na área: período de 2000 a 2003]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Experiência e representação social: questões teóricas e metodológicas]]></source>
<year>2005</year>
<page-range>93-130</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Casa do Psicólogo]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B51">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARKOVÁ]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Representação social e educação: características das produções brasileiras nos últimos congressos de educação e de representação social]]></article-title>
<source><![CDATA[Cadernos de Educação]]></source>
<year>2004</year>
<volume>13</volume>
<numero>22</numero>
<issue>22</issue>
<page-range>173-199</page-range><publisher-loc><![CDATA[Pelotas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B52">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARKOVÁ]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Formation et stabilisation des représentations sociales]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La Dynamique des répresentations sociales: pourquoi et comment les représentations se transforment-elles?]]></source>
<year>2001</year>
<page-range>15-41</page-range><publisher-loc><![CDATA[Grenoble ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires de Grenoble]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B53">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARKOVÁ]]></surname>
<given-names><![CDATA[I]]></given-names>
</name>
<name>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Une approche chronologique des représentations sociales]]></article-title>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[La Dynamique des répresentations sociales: pourquoi et comment les représentations se transforment-elles?]]></source>
<year>2001</year>
<page-range>245-268</page-range><publisher-loc><![CDATA[Grenoble ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires de Grenoble]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B54">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOSCOVICI]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Das Representações coletivas às representações sociais: elementos para uma história]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[JODELET]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[As Representações sociais]]></source>
<year>2001</year>
<page-range>45-66</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Eduerj]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B55">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOSCOVICI]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[La Fin des représentations sociales?: (débattant Jean Maisonneuve)]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[AEBISCHER]]></surname>
<given-names><![CDATA[V]]></given-names>
</name>
<name>
<surname><![CDATA[DECONCHY]]></surname>
<given-names><![CDATA[J-P]]></given-names>
</name>
<name>
<surname><![CDATA[LIPIANSKY]]></surname>
<given-names><![CDATA[E. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Idéologies et representations sociales]]></source>
<year>1991</year>
<page-range>65-84</page-range><publisher-loc><![CDATA[Suisse ]]></publisher-loc>
<publisher-name><![CDATA[Delval]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B56">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOSCOVICI]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Notes toward a description of social representations]]></article-title>
<source><![CDATA[European Journal of Social Psychology]]></source>
<year>1988</year>
<volume>18</volume>
<page-range>211-250</page-range></nlm-citation>
</ref>
<ref id="B57">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOSCOVICI]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[A Representação social da psicanálise]]></source>
<year>1978</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Zahar]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B58">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOSCOVICI]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Representações sociais: investigações em psicologia social]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Petrópolis ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B59">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MOSCOVICI]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[VIGNAUX]]></surname>
<given-names><![CDATA[G]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Le Concept de thêmata]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GUIMELLI]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Structures et transformations des représentations sociales]]></source>
<year>1994</year>
<page-range>25-71</page-range><publisher-loc><![CDATA[Lausanne ]]></publisher-loc>
<publisher-name><![CDATA[Delachaux et Niestlé]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B60">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PÁEZ]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Características, funciones y proceso de formación de las representaciones sociales]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[PÁEZ]]></surname>
<given-names><![CDATA[D]]></given-names>
</name>
</person-group>
<source><![CDATA[Pensamiento, individuo y sociedad: cognición y representación social]]></source>
<year>1987</year>
<page-range>297-317</page-range><publisher-loc><![CDATA[Madrid ]]></publisher-loc>
<publisher-name><![CDATA[Fundamentos]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B61">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PALMONARI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
<name>
<surname><![CDATA[DOISE]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Caractéristiques des représentations sociales]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[DOISE]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
<name>
<surname><![CDATA[PALMONARI]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[L' Étude des représentations sociales]]></source>
<year>1986</year>
<page-range>12-33</page-range><publisher-loc><![CDATA[Lausanne ]]></publisher-loc>
<publisher-name><![CDATA[Delachaux et Niestlé]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B62">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEREIRA]]></surname>
<given-names><![CDATA[L. R.]]></given-names>
</name>
</person-group>
<source><![CDATA[A História e "o diálogo que somos": a historiografia de Reinhart Koselleck e a hermenêutica de Hans-Georg Gadamer]]></source>
<year>2004</year>
</nlm-citation>
</ref>
<ref id="B63">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROUQUETTE]]></surname>
<given-names><![CDATA[M-L.]]></given-names>
</name>
<name>
<surname><![CDATA[GUIMELLI]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Sur la cognition sociale, l'histoire et le temps]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROUQUETTE]]></surname>
<given-names><![CDATA[M-L.]]></given-names>
</name>
<name>
<surname><![CDATA[GUIMELLI]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<source><![CDATA[Structures et transformations des représentations sociales]]></source>
<year>1994</year>
<page-range>255-266</page-range><publisher-loc><![CDATA[Lausanne ]]></publisher-loc>
<publisher-name><![CDATA[Delachaux et Niestlé]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B64">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROUSSIAU]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
<name>
<surname><![CDATA[BONARDI]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Quelle place occupe la mémoire sociale dans le champ des représentations sociales?]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[LAURENS]]></surname>
<given-names><![CDATA[S]]></given-names>
</name>
<name>
<surname><![CDATA[ROUSSIAU]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[La Mémoire sociale: identités et représentations sociales]]></source>
<year>2002</year>
<page-range>33-49</page-range><publisher-loc><![CDATA[Rennes ]]></publisher-loc>
<publisher-name><![CDATA[Presses Universitaires de Rennes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B65">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROUSSIAU]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
</person-group>
<person-group person-group-type="editor">
<name>
</name>
</person-group>
<source><![CDATA[Les Représentations sociales: état des lieux et perspectives]]></source>
<year>2001</year>
<publisher-loc><![CDATA[Sprimont ]]></publisher-loc>
<publisher-name><![CDATA[Mardaga]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B66">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROUSSIAU]]></surname>
<given-names><![CDATA[N]]></given-names>
</name>
<name>
<surname><![CDATA[RENARD]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="fr"><![CDATA[Des représentations sociales à l'institutionnalisation de la mémoire sociale]]></article-title>
<source><![CDATA[Connexions]]></source>
<year>2003</year>
<volume>2</volume>
<numero>80</numero>
<issue>80</issue>
<page-range>31-41</page-range><publisher-loc><![CDATA[Paris ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B67">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHAFF]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[História e verdade]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Martins Fontes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B68">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[H. R.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A História como "a representação do passado": a nova abordagem da historiografia francesa]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[C. F.]]></given-names>
</name>
<name>
<surname><![CDATA[MALERBA]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[Representações: contribuições para um debate transdisciplinar]]></source>
<year>2000</year>
<page-range>81-99</page-range><publisher-loc><![CDATA[Campinas ]]></publisher-loc>
<publisher-name><![CDATA[Papirus(Textos do tempo)]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B69">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SUÁREZ MOLNAR]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[De la naturaleza histórica de la realidad social]]></article-title>
<source><![CDATA[Historia, Teoría y Psicología Social]]></source>
<year>oct.</year>
<month> 2</month>
<day>00</day>
<volume>1</volume>
<page-range>83-100</page-range></nlm-citation>
</ref>
<ref id="B70">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[URIBE PATIÑO]]></surname>
<given-names><![CDATA[F. J.]]></given-names>
</name>
<name>
<surname><![CDATA[ACOSTA ÁVILA]]></surname>
<given-names><![CDATA[M. T.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Las Representaciones sociales: in tempore opportuno]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ROMERO RODRÍGUEZ]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<source><![CDATA[Representaciones sociales: astibos, cavilaciones del devenir de cuatro décadas]]></source>
<year>2004</year>
<page-range>119-137</page-range><publisher-loc><![CDATA[México ]]></publisher-loc>
<publisher-name><![CDATA[Benemérita Universidad Autónoma de Puebla]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B71">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VAINFAS]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[História das mentalidades e história cultural]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARDOSO]]></surname>
<given-names><![CDATA[C. F]]></given-names>
</name>
<name>
<surname><![CDATA[VAINFAS]]></surname>
<given-names><![CDATA[R]]></given-names>
</name>
</person-group>
<source><![CDATA[Domínios da história: ensaios de teoria e metodologia]]></source>
<year>1997</year>
<edition>13</edition>
<page-range>127-162</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[Elsevier]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B72">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILLAS BÔAS]]></surname>
<given-names><![CDATA[L. P. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Brasil: ideia de diversidade e representações sociais]]></source>
<year>2008</year>
</nlm-citation>
</ref>
<ref id="B73">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VILLAS BÔAS]]></surname>
<given-names><![CDATA[L. P. S.]]></given-names>
</name>
<name>
<surname><![CDATA[SOUSA]]></surname>
<given-names><![CDATA[C. P.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Representações sociais e história: limites e possibilidades]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MOREIRA]]></surname>
<given-names><![CDATA[A. S. P.]]></given-names>
</name>
<name>
<surname><![CDATA[CAMARGO]]></surname>
<given-names><![CDATA[B. V.]]></given-names>
</name>
</person-group>
<source><![CDATA[Contribuições para a teoria e método de estudo das representações sociais]]></source>
<year>2007</year>
<page-range>153-180</page-range><publisher-loc><![CDATA[João Pessoa ]]></publisher-loc>
<publisher-name><![CDATA[UFPB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B74">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[VOVELLE]]></surname>
<given-names><![CDATA[M]]></given-names>
</name>
</person-group>
<source><![CDATA[Ideologias e mentalidades]]></source>
<year>1991</year>
<edition>2</edition>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B75">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[WAGNER]]></surname>
<given-names><![CDATA[W]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[História, memória e senso comum em representações sociais e interdisciplinaridade]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[MOREIRA]]></surname>
<given-names><![CDATA[A. S. P.]]></given-names>
</name>
<name>
<surname><![CDATA[JESUÍNO]]></surname>
<given-names><![CDATA[J. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Representações sociais: teoria e prática]]></source>
<year>2003</year>
<edition>2</edition>
<page-range>15-28</page-range><publisher-loc><![CDATA[João Pessoa ]]></publisher-loc>
<publisher-name><![CDATA[UFPB]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B76">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZAMBONI]]></surname>
<given-names><![CDATA[E]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Representações e linguagens no ensino de história]]></article-title>
<source><![CDATA[Revista Brasileira de História]]></source>
<year>1998</year>
<month>10</month>
<day> j</day>
<volume>18</volume>
<numero>36</numero>
<issue>36</issue>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
