<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0100-1574</journal-id>
<journal-title><![CDATA[Cadernos de Pesquisa]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pesqui.]]></abbrev-journal-title>
<issn>0100-1574</issn>
<publisher>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0100-15742006000200002</article-id>
<article-id pub-id-type="doi">10.1590/S0100-15742006000200002</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Pré-vestibulares alternativos: da igualdade à eqüidade]]></article-title>
<article-title xml:lang="en"><![CDATA[Alternative courses for college entrance examination and higher education access: from equality to equity]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Mitrulis]]></surname>
<given-names><![CDATA[Eleny]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Penin]]></surname>
<given-names><![CDATA[Sônia Teresinha de Sousa]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Centro Universitário Monte Serrat  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade de São Paulo Faculdade de Educação ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>08</month>
<year>2006</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>08</month>
<year>2006</year>
</pub-date>
<volume>36</volume>
<numero>128</numero>
<fpage>269</fpage>
<lpage>298</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0100-15742006000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0100-15742006000200002&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0100-15742006000200002&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo examina as crescentes demandas por acesso ao ensino superior em período em que se assiste a um deslizamento do debate sobre igualdade de oportunidades do plano da educação obrigatória para o terreno da educação superior. Representando os interesses dos novos grupos de concluintes de educação básica, proliferaram, a partir do final dos anos 90, dentro de movimentos sociais voltados para segmentos desassistidos da população, cursos preparatórios ao ensino superior, gratuitos e sem fins lucrativos. No âmbito das universidades públicas do Estado de São Paulo, igualmente sensíveis às urgências sociais da inclusão, registram-se também ações favoráveis ao acesso e à permanência desses segmentos sociais nos cursos oferecidos. O artigo analisa as ambigüidades e as aberturas presentes em programas preparatórios ao ensino superior, tomando como referência o Programa Pró-Universitário, voltados aos alunos da série terminal da educação básica, pertencentes à rede estadual de ensino, desenvolvido pela Universidade de São Paulo em parceria com a Secretaria de Estado da Educação. Traz uma análise do perfil dos alunos participantes e uma reflexão sobre os efeitos desse tipo de iniciativa sobre a relação dos jovens com o saber e sobre a construção de suas identidades. Sugere que a ação afirmativa para a inclusão de jovens dos segmentos populares em instituições públicas de ensino superior requer uma proposta educativa na qual a socialização e a aprendizagem estejam intimamente ligadas. O domínio dos saberes preparatórios aos exames de acesso deixa de ser considerado apenas pelo valor instrumental e adquire outros significados como uma nova maneira de ver o mundo, relacionar-se consigo mesmo e com o outro.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This work explores the growing demands for increasing access to higher education at a time when discussions on equality of opportunities at the level of compulsory education are shifting to higher education. Since the late 90s, free and non-profit higher education preparatory courses, representing the interests of new groups of pupils completing basic education, have been on the rise in social movements oriented toward underprivileged segments of the population. Public universities of the State of São Paulo, sensitive to the social needs of inclusion, have also taken actions favoring access and permanence of these social segments in their courses. This work analyzes the ambiguities and openings found in preparatory programs for higher education, referring to the Pro-University Student Program, which was developed by the University of São Paulo in partnership with the State Secretariat of Education, focusing on pupils from the state school system, studying at the last grade of basic education. This study provides a profile of the students, analyzing the effects of this type of initiative on young people's relations with knowledge and on the construction of their identities. It suggests that an affirmative action for inclusion of young people from popular segments of society in public institutions of higher education requires an educational approach in which socialization and learning are closely connected. The acquisition of preparatory knowledge to take entrande examination is not seen solely for its instrumental value. In fact, it acquires other meanings such as a new way of looking at the world and of relating to the self and the other.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[CURSO PRÉ-VESTIBULAR]]></kwd>
<kwd lng="pt"><![CDATA[AÇÃO AFIRMATIVA]]></kwd>
<kwd lng="pt"><![CDATA[ACESSO AO ENSINO SUPERIOR]]></kwd>
<kwd lng="pt"><![CDATA[EDUCAÇÃO COMUNITÁRIA]]></kwd>
<kwd lng="en"><![CDATA[AFFIRMATIVE ACTION]]></kwd>
<kwd lng="en"><![CDATA[HIGHER EDUCATION]]></kwd>
<kwd lng="en"><![CDATA[COMMUNITY EDUCATION]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font face="verdana" size="2"><b>TEMA EM DESTAQUE OS NOVOS EGRESSOS    DO ENSINO M&Eacute;DIO E O ACESSO AO ENSINO SUPERIOR</b></font> </p>     <p>&nbsp; </p>     <p><font face="verdana" size="4"><b>Pr&eacute;-vestibulares alternativos: da igualdade    &agrave; eq&uuml;idade</b></font> </p>     <p>&nbsp; </p>     <p>&nbsp; </p>     <p><font face="verdana" size="2"><b>Eleny Mitrulis<sup>I</sup>; S&ocirc;nia Teresinha    de Sousa Penin<sup>II</sup></b></font> </p>     <p><font face="verdana" size="2"> <sup>I</sup>Centro Universit&aacute;rio Monte    Serrat, <a href="mailto:mitrulis@uol.com.br">mitrulis@uol.com.br</a>     <br>   <sup>II</sup>Faculdade de Educa&ccedil;&atilde;o da Universidade de S&atilde;o    Paulo, <a href="mailto:sapenin@usp.br">sapenin@usp.br</a> </font> </p>     <p>&nbsp; </p>     <p>&nbsp; </p> <hr size=1 noshade>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2"><b>RESUMO</b> </font> </p>     <p> <font face="verdana" size="2"> Este artigo examina as crescentes demandas    por acesso ao ensino superior em per&iacute;odo em que se assiste a um deslizamento    do debate sobre igualdade de oportunidades do plano da educa&ccedil;&atilde;o    obrigat&oacute;ria para o terreno da educa&ccedil;&atilde;o superior. Representando    os interesses dos novos grupos de concluintes de educa&ccedil;&atilde;o b&aacute;sica,    proliferaram, a partir do final dos anos 90, dentro de movimentos sociais voltados    para segmentos desassistidos da popula&ccedil;&atilde;o, cursos preparat&oacute;rios    ao ensino superior, gratuitos e sem fins lucrativos. No &acirc;mbito das universidades    p&uacute;blicas do Estado de S&atilde;o Paulo, igualmente sens&iacute;veis &agrave;s    urg&ecirc;ncias sociais da inclus&atilde;o, registram-se tamb&eacute;m a&ccedil;&otilde;es    favor&aacute;veis ao acesso e &agrave; perman&ecirc;ncia desses segmentos sociais    nos cursos oferecidos. O artigo analisa as ambig&uuml;idades e as aberturas    presentes em programas preparat&oacute;rios ao ensino superior, tomando como    refer&ecirc;ncia o Programa Pr&oacute;-Universit&aacute;rio, voltados aos alunos    da s&eacute;rie terminal da educa&ccedil;&atilde;o b&aacute;sica, pertencentes    &agrave; rede estadual de ensino, desenvolvido pela Universidade de S&atilde;o    Paulo em parceria com a Secretaria de Estado da Educa&ccedil;&atilde;o. Traz    uma an&aacute;lise do perfil dos alunos participantes e uma reflex&atilde;o    sobre os efeitos desse tipo de iniciativa sobre a rela&ccedil;&atilde;o dos    jovens com o saber e sobre a constru&ccedil;&atilde;o de suas identidades. Sugere    que a a&ccedil;&atilde;o afirmativa para a inclus&atilde;o de jovens dos segmentos    populares em institui&ccedil;&otilde;es p&uacute;blicas de ensino superior requer    uma proposta educativa na qual a socializa&ccedil;&atilde;o e a aprendizagem    estejam intimamente ligadas. O dom&iacute;nio dos saberes preparat&oacute;rios    aos exames de acesso deixa de ser considerado apenas pelo valor instrumental    e adquire outros significados como uma nova maneira de ver o mundo, relacionar-se    consigo mesmo e com o outro. </font> </p>     <p><font face="verdana" size="2">CURSO PR&Eacute;-VESTIBULAR &#150; A&Ccedil;&Atilde;O    AFIRMATIVA &#150; ACESSO AO ENSINO SUPERIOR &#150; EDUCA&Ccedil;&Atilde;O COMUNIT&Aacute;RIA</font>  </p> <hr size=1 noshade>     <p>&nbsp; </p>     <p>&nbsp; </p>     <p><font face="verdana" size="2">Assistimos, nos &uacute;ltimos anos, a expans&atilde;o    dos cursos pr&eacute;-vestibulares dirigidos a segmentos espec&iacute;ficos    da popula&ccedil;&atilde;o com o prop&oacute;sito de promover maior oportunidade    de acesso ao ensino superior, em que s&atilde;o historicamente sub-representados.    As pol&iacute;ticas de educa&ccedil;&atilde;o de car&aacute;ter universalista,    orientadas pela l&oacute;gica da oferta, n&atilde;o lograram cumprir a promessa    de tratar a todos igualmente, o que tem alimentado forte tend&ecirc;ncia para    a ado&ccedil;&atilde;o de pol&iacute;ticas inspiradas na l&oacute;gica da demanda,    as quais tomam o direito &agrave; diferen&ccedil;a como base do direito &agrave;    igualdade. V&aacute;rios estudos alertam para os riscos de fragmenta&ccedil;&atilde;o    e dispers&atilde;o quando pol&iacute;ticas focalizadas tornam-se priorit&aacute;rias.    Hoje, por&eacute;m, j&aacute; se admite que, limitados os seus riscos e mantidas    as responsabilidades p&uacute;blicas com pol&iacute;ticas universais, as pol&iacute;ticas    de a&ccedil;&atilde;o afirmativa t&ecirc;m um potencial n&atilde;o desprez&iacute;vel    de ampliar o leque de op&ccedil;&otilde;es para a constru&ccedil;&atilde;o de    uma sociedade justa e democr&aacute;tica, adotando estrat&eacute;gias de interven&ccedil;&atilde;o    que privilegiam grupos sociais em desvantagem. Afonso (2003), ao propor os elementos    para uma agenda de investiga&ccedil;&atilde;o no campo das pol&iacute;ticas    educacionais, chama a aten&ccedil;&atilde;o para a oportunidade de se explorar    o surgimento de formas novas e mais h&iacute;bridas, que articulam pr&aacute;ticas    de regula&ccedil;&atilde;o e de emancipa&ccedil;&atilde;o social. </font> </p>     <p><font face="verdana" size="2">Este ensaio analisa as ambig&uuml;idades e as    aberturas presentes em programas de a&ccedil;&atilde;o afirmativa para acesso    ao ensino superior p&uacute;blico, tomando como refer&ecirc;ncia um programa    desenvolvido com alunos da s&eacute;rie terminal do ensino m&eacute;dio pertencentes    &agrave; rede estadual de ensino do Estado de S&atilde;o Paulo. </font> </p>     <p><font face="verdana" size="2">No final dos anos 90 e in&iacute;cio da primeira    d&eacute;cada do novo mil&ecirc;nio, a expans&atilde;o do ensino superior tornou-se    uma quest&atilde;o premente na agenda das pol&iacute;ticas p&uacute;blicas como    fator de crescimento e desenvolvimento social. As transforma&ccedil;&otilde;es    ocorridas no per&iacute;odo provocaram a demanda dos cidad&atilde;os por n&iacute;veis    cada vez mais elevados de escolariza&ccedil;&atilde;o. As dificuldades de inser&ccedil;&atilde;o    no mercado de trabalho, decorrentes dos processos de internacionaliza&ccedil;&atilde;o    da economia e do desenvolvimento tecnol&oacute;gico, bem como a globaliza&ccedil;&atilde;o    cultural contribu&iacute;ram para intensificar as press&otilde;es dos jovens    para o ingresso no ensino superior com vistas a uma inser&ccedil;&atilde;o mais    favor&aacute;vel na sociedade contempor&acirc;nea. A an&aacute;lise de Filmus    (2002) sobre a condi&ccedil;&atilde;o dos jovens do ensino m&eacute;dio na Am&eacute;rica    Latina identifica uma situa&ccedil;&atilde;o distinta da que se verificava h&aacute;    algumas d&eacute;cadas, em que n&iacute;veis mais elevados de escolaridade respondiam    pela ascens&atilde;o social dos segmentos da popula&ccedil;&atilde;o que a ela    tinham acesso. Hoje, os jovens s&atilde;o desafiados a estudar cada vez mais    para manter a posi&ccedil;&atilde;o social em que se encontram. </font> </p>     <p><font face="verdana" size="2">Por sua vez, as pol&iacute;ticas universalistas    de democratiza&ccedil;&atilde;o do ensino, a despeito de suas limita&ccedil;&otilde;es,    levaram o pa&iacute;s a um reconhecido avan&ccedil;o na quest&atilde;o do acesso    e da vincula&ccedil;&atilde;o de recursos. A transforma&ccedil;&atilde;o do    ensino m&eacute;dio em etapa final da educa&ccedil;&atilde;o b&aacute;sica,    a se tornar progressivamente universalizada, e as pol&iacute;ticas de corre&ccedil;&atilde;o    de fluxo no ensino fundamental, como a organiza&ccedil;&atilde;o de classes    de acelera&ccedil;&atilde;o, as medidas de recupera&ccedil;&atilde;o, o combate    &agrave; evas&atilde;o, a ado&ccedil;&atilde;o do regime de ciclos, resultaram    em aumento significativo das matr&iacute;culas nesse n&iacute;vel de ensino,    notadamente no Estado de S&atilde;o Paulo que concentra a maior taxa de atendimento    do pa&iacute;s. </font> </p>     <p><font face="verdana" size="2">Segundo o Plano Nacional de Educa&ccedil;&atilde;o    &#150; PNE &#150;, em 1997, de uma popula&ccedil;&atilde;o de 17 milh&otilde;es    na faixa de 15 a 19 anos, apenas 6 milh&otilde;es estavam no ensino m&eacute;dio,    53,8% dos quais com defasagem s&eacute;rie-idade. Entretanto, dados da s&eacute;rie    hist&oacute;rica que percorre a &uacute;ltima d&eacute;cada do s&eacute;culo    XX e o primeiro lustro do s&eacute;culo XXI revelam uma tend&ecirc;ncia de crescimento    significativo na cobertura desse n&iacute;vel de ensino. No Estado de S&atilde;o    Paulo, a rede estadual de ensino m&eacute;dio, que responde por 85% do alunado,    chegou a incorporar 11% e 10% de novas matr&iacute;culas anuais, nos anos de    1997 e 1998 respectivamente. Um aumento que correspondeu a aproximadamente 100    mil novas matr&iacute;culas anuais, resultante das pol&iacute;ticas afirmativas    no ensino fundamental e da crescente valoriza&ccedil;&atilde;o da educa&ccedil;&atilde;o    pelos estudantes, suas fam&iacute;lias e pela sociedade em geral. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Essa tend&ecirc;ncia tornou-se mais moderada    nos anos seguintes e dados divulgados pelo Instituto Nacional de Estudos e Pesquisas    Educacionais &#150; Inep &#150;, referentes a 2005, indicam redu&ccedil;&atilde;o    de matr&iacute;cula nos estados de S&atilde;o Paulo, Santa Catarina e Rio Grande    do Sul, que mant&ecirc;m expressivas taxas de atendimento no ensino m&eacute;dio.    No Estado de S&atilde;o Paulo, os registros revelam uma queda que chega a -7,2%    na rede estadual e -6,5% no total das redes. </font> </p>     <p><font face="verdana" size="2">Estudos e an&aacute;lises come&ccedil;am a ser    realizados procurando identificar prov&aacute;veis fatores que interv&ecirc;m    nessa nova situa&ccedil;&atilde;o. Um dado a se considerar &eacute; que a maior    queda ocorre entre os que est&atilde;o acima da faixa et&aacute;ria correspondente    a este n&iacute;vel de ensino, 15 a 17 anos, alimentando hip&oacute;teses que    v&atilde;o desde fatores econ&ocirc;micos, evas&atilde;o em raz&atilde;o de    trabalho, a fatores combinados que incluem as pol&iacute;ticas de regulariza&ccedil;&atilde;o    de fluxo adotadas. </font> </p>     <p><font face="verdana" size="2">De qualquer forma, a explos&atilde;o de demanda    por educa&ccedil;&atilde;o superior nos &uacute;ltimos anos &eacute; uma realidade    e a expectativa de que se mantenha procede, em vista da grande demanda reprimida.    Em compara&ccedil;&atilde;o com pa&iacute;ses vizinhos da Am&eacute;rica Latina,    a extraordin&aacute;ria expans&atilde;o verificada no Brasil nos &uacute;ltimos    quarenta anos &eacute; insuficiente para atingir uma taxa de escolariza&ccedil;&atilde;o    bruta que se aproxime do patamar por eles j&aacute; alcan&ccedil;ado. Segundo    dados divulgados pela Unesco, referentes aos anos 1999/2000, o Brasil figura    com uma taxa de 15% de matr&iacute;culas no ensino superior enquanto Chile e    Argentina apresentam taxas respectivas de 38% e 48%. </font> </p>     <p><font face="verdana" size="2">Outro aspecto a considerar &eacute; a mudan&ccedil;a    que ocorre n&atilde;o apenas nos indicadores educacionais, mas tamb&eacute;m    no perfil dos egressos do ensino m&eacute;dio, considerados at&eacute; pouco    tempo um pequeno grupo de her&oacute;icos sobreviventes da educa&ccedil;&atilde;o    b&aacute;sica. Trata-se de estudantes de perfil altamente heterog&ecirc;neo    do ponto de vista da origem socioecon&ocirc;mica, das experi&ecirc;ncias culturais    e dos percursos escolares, estes em geral acidentados. Boa parte desse alunado    &eacute; oriunda de fam&iacute;lias que n&atilde;o lograram sequer completar    os anos iniciais da educa&ccedil;&atilde;o fundamental. </font> </p>     <p><font face="verdana" size="2">Com o conseq&uuml;ente aumento dos egressos do    ensino m&eacute;dio p&uacute;blico, agora formado por um contingente maior de    representantes dos extratos majorit&aacute;rios da sociedade, eleva-se o questionamento    do princ&iacute;pio de igualdade de oportunidades que pautou a expans&atilde;o    da escola p&uacute;blica por meio de pol&iacute;ticas homogeneizadoras, as quais    vieram a favorecer sobretudo a grupos restritos, portadores de privil&eacute;gios    econ&ocirc;micos, sociais e culturais. </font> </p>     <p><font face="verdana" size="2">Os exames de ingresso no ensino superior s&atilde;o    uma realidade que remonta &agrave; &eacute;poca do Brasil Col&ocirc;nia. Ganham    a designa&ccedil;&atilde;o de exames vestibulares com a Reforma Carlos Maximiliano    em 1915 e v&atilde;o, com o passar dos anos, acentuando seu car&aacute;ter seletivo,    destinado ao que pretendia ser a forma&ccedil;&atilde;o da elite dirigente do    pa&iacute;s. Mesmo nos momentos de maior flexibiliza&ccedil;&atilde;o, o acesso    ao ensino superior contou com a estrutura do ensino m&eacute;dio para manter    vivo o seu car&aacute;ter seletivo. O perfil proped&ecirc;utico do ensino m&eacute;dio    serviu, durante a maior parte de sua exist&ecirc;ncia, como um ritual de passagem    ao qual poucos conseguiam sobreviver. </font> </p>     <p><font face="verdana" size="2">Como decorr&ecirc;ncia, surgiram os cursos preparat&oacute;rios    aos vestibulares, que se expandiram na propor&ccedil;&atilde;o em que aumentava    a demanda pelo ensino superior e a necessidade de maior qualifica&ccedil;&atilde;o    da m&atilde;o-de-obra. S&atilde;o cursos de natureza lucrativa, especializados    por &aacute;reas, dirigidos aos segmentos mais favorecidos da popula&ccedil;&atilde;o    e que, por d&eacute;cadas, t&ecirc;m alimentado o car&aacute;ter seletivo do    ensino superior, legitimado como a express&atilde;o verdadeira de uma pol&iacute;tica    de igualdade de oportunidades e m&eacute;rito. </font> </p>     <p><font face="verdana" size="2">A sociedade contempor&acirc;nea enfrenta, contudo,    novos desafios que resultam das mudan&ccedil;as ocorridas nos &uacute;ltimos    tempos, com reflexos nos v&aacute;rios campos de atividade humana. De um lado,    o atendimento &agrave; demanda crescente por um melhor preparo da popula&ccedil;&atilde;o    do ponto de vista educacional, para que ela possa conviver com os avan&ccedil;os    alcan&ccedil;ados no dom&iacute;nio tecnol&oacute;gico, produtivo e econ&ocirc;mico,    bem como usufruir desse progresso. De outro, e n&atilde;o menos primordial,    o desafio &eacute;tico de constru&ccedil;&atilde;o de uma ordem social baseada    na justi&ccedil;a e no reconhecimento da igualdade b&aacute;sica entre os homens,    diante dos efeitos perversos da desigualdade e da exclus&atilde;o social. </font>  </p>     <p><font face="verdana" size="2">Nesse contexto, a discuss&atilde;o sobre igualdade    de oportunidades e educa&ccedil;&atilde;o, que se restringia aos limites da    educa&ccedil;&atilde;o obrigat&oacute;ria, alcan&ccedil;a os muros da universidade    e pressiona por um novo exame do significado de conceitos que est&atilde;o na    base dos princ&iacute;pios de autonomia, excel&ecirc;ncia e m&eacute;rito, tendo    como refer&ecirc;ncia priorit&aacute;ria sua relev&acirc;ncia social. </font>  </p>     <p><font face="verdana" size="2">A Declara&ccedil;&atilde;o Mundial sobre Educa&ccedil;&atilde;o    Superior no S&eacute;culo XXI, de 1998, reproduz o art. 26, &#167;1 da Declara&ccedil;&atilde;o    Universal dos Direitos Humanos, segundo a qual a admiss&atilde;o &agrave; educa&ccedil;&atilde;o    superior deve ser baseada no m&eacute;rito, capacidade, esfor&ccedil;o, perseveran&ccedil;a    e determina&ccedil;&atilde;o dos seus candidatos. Nesse sentido, continua a    dar prefer&ecirc;ncia a uma pol&iacute;tica baseada no m&eacute;rito individual,    agora, por&eacute;m, com base em uma vis&atilde;o da educa&ccedil;&atilde;o    superior considerada componente de um sistema cont&iacute;nuo de educa&ccedil;&atilde;o,    vinculada aos demais n&iacute;veis educacionais aos quais ela deve promover.    Deve ainda ser acess&iacute;vel a todos no decorrer da vida, aberta a qualquer    pessoa que tenha completado satisfatoriamente a educa&ccedil;&atilde;o m&eacute;dia    ou que re&uacute;na as condi&ccedil;&otilde;es necess&aacute;rias para a admiss&atilde;o    sem qualquer discrimina&ccedil;&atilde;o, seja cultural, ling&uuml;&iacute;stica,    &eacute;tnica ou de grupos menos favorecidos, "pois estes grupos podem    possuir experi&ecirc;ncias e talentos, tanto individual como coletivamente,    que s&atilde;o de grande valor para o desenvolvimento das sociedades e na&ccedil;&otilde;es".    Valor a ser considerado quer do ponto de vista &eacute;tico e moral, relativamente    ao respeito e &agrave; dignidade a que tem direito todo ser humano, quer do    ponto de vista econ&ocirc;mico, t&atilde;o caro &agrave;s sociedades mais orientadas    para o mercado e para a competitividade. Uma das descobertas das sociedades    do s&eacute;culo XXI &eacute; que pessoas com experi&ecirc;ncias sociais, culturais,    diferenciadas e acostumadas a interagir em ambientes de grande diversidade desenvolvem    maior capacidade de responder, com flexibilidade, a novas e variadas atividades    e desafios. O conv&iacute;vio social em situa&ccedil;&otilde;es de pluralidade    cultural e &eacute;tnico-racial &eacute; considerado como uma das possibilidades    de constru&ccedil;&atilde;o de sociedades mais justas e democr&aacute;ticas.    Instaurar medidas concretas para promover a participa&ccedil;&atilde;o social    e econ&ocirc;mica de grupos desfavorecidos &eacute; demanda do multiculturalismo    democr&aacute;tico. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Nesse sentido, s&atilde;o particularmente reveladores    os estudos sobre o perfil dos candidatos e ingressantes nas escolas que oferecem    ensino superior gratuito, particularmente nas universidades e nos cursos de    maior prest&iacute;gio acad&ecirc;mico e social. Os indicadores desses alunos    retratam uma situa&ccedil;&atilde;o em que s&atilde;o vis&iacute;veis os efeitos    perversos do princ&iacute;pio de igualdade de oportunidades. No Estado de S&atilde;o    Paulo, como j&aacute; se afirmou, 85% dos alunos de ensino m&eacute;dio estudam    em escolas p&uacute;blicas estaduais. Contudo, apenas 20% dos aprovados pela    Funda&ccedil;&atilde;o Universit&aacute;ria para o Vestibular &#150; Fuvest    &#150; s&atilde;o oriundos dessas escolas. Este &eacute; um tipo de constata&ccedil;&atilde;o    que tem fundamentado fartamente as cr&iacute;ticas &agrave;s universidades p&uacute;blicas,    conduzidas por interesses os mais diversos. </font> </p>     <p><font face="verdana" size="2">Da parte daqueles que pretendem contribuir para    um processo de expans&atilde;o e melhoria da universidade p&uacute;blica, no    que se refere ao acesso, espera-se que ela seja capaz de separar as quest&otilde;es    de m&eacute;rito de privil&eacute;gios historicamente mantidos (Santos, 2004).    Verifica-se toda uma movimenta&ccedil;&atilde;o nesse sentido, a qual tem contado    com protagonistas no interior da pr&oacute;pria universidade, em outros aparatos    do Estado e entre cidad&atilde;os coletivamente organizados. </font> </p>     <p><font face="verdana" size="2">Vivenciamos, neste in&iacute;cio de s&eacute;culo,    intenso debate sobre inclus&atilde;o social e persistentes press&otilde;es por    pol&iacute;ticas p&uacute;blicas voltadas para a&ccedil;&otilde;es afirmativas    que assegurem a presen&ccedil;a de segmentos da popula&ccedil;&atilde;o, at&eacute;    ent&atilde;o ausentes, no ensino superior. A&ccedil;&otilde;es afirmativas,    ou a&ccedil;&otilde;es de discrimina&ccedil;&atilde;o positiva, s&atilde;o pol&iacute;ticas    de integra&ccedil;&atilde;o social que t&ecirc;m por objetivo promover o acesso    de grupos discriminados &agrave; participa&ccedil;&atilde;o nos diferentes setores    da vida econ&ocirc;mica, pol&iacute;tica, institucional, cultural e social.    Caracterizam-se pelo seu car&aacute;ter tempor&aacute;rio e por propiciarem    um tratamento diferenciado e favor&aacute;vel com o prop&oacute;sito de reverter    um quadro hist&oacute;rico de discrimina&ccedil;&atilde;o e exclus&atilde;o    que se reproduz por um conjunto complexo de fatores (Jaccoud, Beghin, 2002).    </font> </p>     <p><font face="verdana" size="2">No &acirc;mbito do direito, a igualdade jur&iacute;dica,    segundo a qual a lei deve ser igual para todos, abstrata por natureza, &eacute;    hoje confrontada com experi&ecirc;ncias e estudos que demonstram sua insufici&ecirc;ncia    para, por si s&oacute;, tornar acess&iacute;veis aos indiv&iacute;duos socialmente    desfavorecidos as oportunidades de que gozam aqueles socialmente privilegiados.    </font> </p>     <p><font face="verdana" size="2">Joaquim Barbosa Gomes (2005), Ministro do Supremo    Tribunal Federal, entende que em lugar de igualdade de oportunidades importa    falar em igualdade de condi&ccedil;&otilde;es, e que a no&ccedil;&atilde;o de    igualdade a ser adotada deve ser din&acirc;mica, apoiada na avalia&ccedil;&atilde;o    de desigualdades concretas existentes na sociedade, de sorte que situa&ccedil;&otilde;es    desiguais sejam tratadas de maneira dessemelhante, evitando o aprofundamento    das desigualdades. Sua proposta &eacute; que as a&ccedil;&otilde;es se pautem    pelos princ&iacute;pios da diversidade e do pluralismo, de maneira que se opere    uma transforma&ccedil;&atilde;o no comportamento e na mentalidade coletivos,    moldados pela tradi&ccedil;&atilde;o, pelos costumes e pela hist&oacute;ria.    &Eacute; objetivo das pol&iacute;ticas afirmativas introduzir transforma&ccedil;&otilde;es    de ordem cultural, pedag&oacute;gica e psicol&oacute;gica, aptas a subtrair    do imagin&aacute;rio coletivo a id&eacute;ia de supremacia e de subordina&ccedil;&atilde;o    entre grupos sociais, em um projeto de sociedade democr&aacute;tica que assegure    a diversidade e a pluralidade cultural e promova condi&ccedil;&otilde;es para    o protagonismo, a cidadania e a dignidade pessoal. </font> </p>     <p><font face="verdana" size="2">Representando os interesses dos novos grupos    de concluintes da educa&ccedil;&atilde;o b&aacute;sica, proliferaram, a partir    do final dos anos 90, movimentos sociais com um duplo objetivo: preparar segmentos    populares para acesso ao ensino superior, mediante a organiza&ccedil;&atilde;o    de cursinhos pr&eacute;-vestibulares, gratuitos ou sem fins lucrativos, e pressionar    &oacute;rg&atilde;os de governo por a&ccedil;&otilde;es afirmativas de inclus&atilde;o    social no que tange &agrave;s oportunidades de continuar os estudos em n&iacute;vel    superior. Alguns desses movimentos, de perfil racial, inscrevem-se em uma concep&ccedil;&atilde;o    de a&ccedil;&atilde;o afirmativa de car&aacute;ter compensat&oacute;rio, lutando    pela repara&ccedil;&atilde;o de injusti&ccedil;as sociais, enquanto outros,    de car&aacute;ter mais preventivo e racialmente neutros, pautam-se pela id&eacute;ia    de promo&ccedil;&atilde;o de maior diversidade social, procurando propiciar    a ascens&atilde;o e o fortalecimento de grupos da popula&ccedil;&atilde;o sub-representados    no ensino superior. </font> </p>     <p><font face="verdana" size="2">Um estudo realizado por Bacchetto (2003) no Munic&iacute;pio    de S&atilde;o Paulo, entre os anos de 1999 e 2000, identifica 16 cursinhos populares    alternativos organizados por iniciativa de movimentos sociais ligados a organiza&ccedil;&otilde;es    n&atilde;o governamentais &#150; ONGs &#150; do mais variado espectro, com predom&iacute;nio    daqueles ligados ao movimento estudantil e ao movimento negro. Com exce&ccedil;&atilde;o    de um, com in&iacute;cio em 1987, todos os demais come&ccedil;aram suas atividades    entre 1996 e 2000, 50% dos quais com a colabora&ccedil;&atilde;o de professores    volunt&aacute;rios. Com apoios indiretos que vieram de sociedades amigos do    bairro, universidades, escolas, igrejas, empresas e outros setores da sociedade,    esses movimentos elegeram como foco o atendimento aos grupos sistematicamente    exclu&iacute;dos dos bancos universit&aacute;rios, preferencialmente alunos    egressos de escolas p&uacute;blicas sem condi&ccedil;&otilde;es financeiras    de pagar um cursinho comercial. Ao mesmo tempo, procuraram e procuram formar    o aluno para uma vis&atilde;o cr&iacute;tica da sociedade, introduzindo, nos    espa&ccedil;os de aula, disciplinas ou temas relacionados a Direitos Humanos    e Cidadania, al&eacute;m de propiciarem uma abertura para atividades culturais    e orienta&ccedil;&atilde;o vocacional. </font> </p>     <p><font face="verdana" size="2">Esse quadro, tra&ccedil;ado com base em dados    do Munic&iacute;pio de S&atilde;o Paulo, reproduz a situa&ccedil;&atilde;o encontrada    em outros munic&iacute;pios e estados da Federa&ccedil;&atilde;o onde &eacute;    forte a presen&ccedil;a de cursinhos pr&eacute;-vestibulares populares, boa    parte deles de corte racial, destinados a afro-descendentes. Emerson dos Santos    (2005) localiza a origem desse movimento na Regi&atilde;o Metropolitana do Rio    de Janeiro, onde o Pr&eacute;-Vestibular para Negros e Carentes &#150; PVNC    &#150; inicia, na d&eacute;cada de 90, a cria&ccedil;&atilde;o de n&uacute;cleos    destinados a aumentar o n&iacute;vel de escolariza&ccedil;&atilde;o da base    social do movimento negro. Segundo o mesmo autor, os cursinhos pr&eacute;-vestibulares    populares de corte racial t&ecirc;m sido um dos principais instrumentos de difus&atilde;o    das agendas do movimento negro brasileiro, disseminando o ide&aacute;rio anti-racista,    com particular &ecirc;nfase na cr&iacute;tica ao mito da democracia racial do    pa&iacute;s. </font> </p>     <p><font face="verdana" size="2">Na maior parte desses n&uacute;cleos o trabalho    &eacute; volunt&aacute;rio, a coordena&ccedil;&atilde;o &eacute; feita pelos    pr&oacute;prios alunos e professores, e as despesas de compra de material did&aacute;tico    e ajuda aos mais carentes &eacute; feita com m&oacute;dicas contribui&ccedil;&otilde;es    dos alunos. Emerson dos Santos atribui o grande poder de reprodu&ccedil;&atilde;o    desse movimento ao fato de os n&uacute;cleos se constitu&iacute;rem em espa&ccedil;os    de embate de leituras do social, em vista da vincula&ccedil;&atilde;o dos professores    selecionados com organiza&ccedil;&otilde;es religiosas, pol&iacute;ticas, sindicais    de diferentes matizes. Independentemente do grau de subordina&ccedil;&atilde;o    dos n&uacute;cleos &agrave; quest&atilde;o fundadora do movimento dos cursos    pr&eacute;-vestibulares: a quest&atilde;o racial, a disciplina Cidadania e Cultura,    cujo conte&uacute;do inclui temas de interesse mais amplo que a prepara&ccedil;&atilde;o    para os vestibulares, marca presen&ccedil;a como uma forma de se contrapor a    um projeto pol&iacute;tico pedag&oacute;gico conservador, considerado excludente.    </font> </p>     <p><font face="verdana" size="2">Uma iniciativa inspirada no PVNC, e de express&atilde;o    no movimento de cursos pr&eacute;-vestibulares alternativos de car&aacute;ter    racial, &eacute; o movimento Educa&ccedil;&atilde;o e Cidadania para os Afro-Descendentes    e Carentes &#150; Educafro &#150;, com mais de 10 mil alunos em S&atilde;o Paulo,    Minas Gerais, Rio de Janeiro e Esp&iacute;rito Santo. H&aacute;, ainda, o Movimento    dos Sem Universidade &#150; MSU &#150;, que atua em dez estados da Federa&ccedil;&atilde;o.    Sobram ind&iacute;cios de iniciativas isoladas e diversificadas em grande n&uacute;mero.    Esse &eacute; um quadro a ser mais bem investigado. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">No entender de Santos, a dimens&atilde;o pol&iacute;tica    dos pr&eacute;-vestibulares populares, presente nas suas iniciativas de a&ccedil;&otilde;es    afirmativas, fez com que se tornassem um importante interlocutor social junto    &agrave;s v&aacute;rias esferas de governo. S&atilde;o considerados porta-vozes    leg&iacute;timos dos afro-descendentes, capazes de fazer propostas &agrave;s    pol&iacute;ticas p&uacute;blicas de promo&ccedil;&atilde;o social a esse segmento    da popula&ccedil;&atilde;o. </font> </p>     <p><font face="verdana" size="2">Uma das conquistas reconhecidas pelo movimento    negro foi a cria&ccedil;&atilde;o, pelo Minist&eacute;rio da Educa&ccedil;&atilde;o    em novembro de 2002, do Programa Diversidade na Universidade, Lei n.10.558,    com o prop&oacute;sito de implementar e avaliar estrat&eacute;gias para a promo&ccedil;&atilde;o    do acesso e da perman&ecirc;ncia ao ensino superior de pessoas pertencentes    a grupos socialmente desfavorecidos, com &ecirc;nfase nas popula&ccedil;&otilde;es    afro-descendentes e/ou ind&iacute;genas. O Programa, ainda em vigor, seleciona    institui&ccedil;&otilde;es p&uacute;blicas ou privadas sem fins lucrativos,    com experi&ecirc;ncia anterior de um ano em gest&atilde;o de projetos educativos    para acesso &agrave; universidade, voltados especificamente para afro-descendentes    e ind&iacute;genas egressos do ensino m&eacute;dio, e oferece apoio t&eacute;cnico    e financeiro ao desenvolvimento de Projetos Inovadores de Cursos &#150; PIC    &#150; com uma carga hor&aacute;ria de 900 horas, distribu&iacute;da em nove    meses, incluindo horas letivas, atividades de forma&ccedil;&atilde;o social    e acesso a bens culturais. Entre os requisitos t&eacute;cnicos obrigat&oacute;rios    para a proposta do PIC, a ser apresentada pelas institui&ccedil;&otilde;es candidatas    ao programa, est&atilde;o: definir conte&uacute;do acad&ecirc;mico consistente    e coerente com as Diretrizes Curriculares Nacionais para o Ensino M&eacute;dio    &#150; DCNEM; desenvolver conte&uacute;do e atividades de combate ao racismo,    estudo das rela&ccedil;&otilde;es raciais no Brasil, valoriza&ccedil;&atilde;o    da diversidade racial e &eacute;tnica; e acesso a bens culturais. A vincula&ccedil;&atilde;o    da proposta ao ide&aacute;rio anti-racista &eacute; garantida pela aprecia&ccedil;&atilde;o    do material did&aacute;tico do curso que a institui&ccedil;&atilde;o candidata    deve apresentar no ato de inscri&ccedil;&atilde;o. No ano de 2004, o Programa    beneficiou aproximadamente 3.400 alunos, participantes de 27 Projetos Inovadores    de Cursos, e, em 2005, contemplou 5.350 alunos, matriculados em 22 projetos    desenvolvidos nas diferentes regi&otilde;es do pa&iacute;s. </font> </p>     <p><font face="verdana" size="2">H&aacute;, ainda, outros indicadores que d&atilde;o    conta da sensibilidade do Estado &agrave;s press&otilde;es por a&ccedil;&otilde;es    afirmativas de acesso ao ensino superior. Em 2004, o Minist&eacute;rio da Educa&ccedil;&atilde;o    introduziu no documento de reforma do ensino superior uma proposta de amplia&ccedil;&atilde;o    do n&uacute;mero de vagas no noturno e trabalhou a ado&ccedil;&atilde;o do regime    de cotas no sistema p&uacute;blico. Segundo orienta&ccedil;&atilde;o do MEC,    as institui&ccedil;&otilde;es federais de ensino superior dever&atilde;o destinar    pelo menos 50% de suas vagas para estudantes de escolas p&uacute;blicas, que    por sua vez devem ser distribu&iacute;das entre negros e ind&iacute;genas de    acordo com a composi&ccedil;&atilde;o &eacute;tnica de cada unidade da Federa&ccedil;&atilde;o.    No mesmo ano foi institu&iacute;do o Programa Universidade para Todos &#150;    Prouni &#150;, que preconiza uma a&ccedil;&atilde;o afirmativa de acesso tamb&eacute;m    baseada em crit&eacute;rios raciais e socioecon&ocirc;micos, a ser aplicada    no preenchimento de vagas por alunos oriundos de escola p&uacute;blica e bolsistas    de escolas particulares, 30% das quais reservadas para negros e ind&iacute;genas.    Essas vagas s&atilde;o adquiridas no setor privado mediante isen&ccedil;&atilde;o    fiscal. Em 2005, mais de 100 mil vagas foram ocupadas por alunos de baixa renda,    dentre os quais 30 mil afro-descendentes. Em 2006 a expectativa &eacute; de    preenchimento de 200 mil vagas. A id&eacute;ia subjacente &eacute; que o sistema    de cotas, em especial nos cursos mais concorridos, trar&aacute; para dentro    da universidade um alunado de perfil que pode ser carente em conte&uacute;dos    cobrados no vestibular, mas rico em outros, tendo em conta o seu maior conhecimento    do pa&iacute;s real, em que vive grande parte da popula&ccedil;&atilde;o. Aporta    assim relev&acirc;ncia social &agrave;s contribui&ccedil;&otilde;es e responsabilidades    da universidade p&uacute;blica </font> </p>     <p><font face="verdana" size="2">As universidades, por sua vez, pressionadas por    diferentes setores da sociedade a contribu&iacute;rem com um projeto de sociedade    democr&aacute;tica e mais justa, t&ecirc;m-se mostrado alertas &agrave; necessidade    de abrigar um alunado que melhor corresponda &agrave; diversidade social, econ&ocirc;mica    e cultural da popula&ccedil;&atilde;o. Em maio de 2003, um Grupo de Trabalho,    institu&iacute;do pelo Conselho de Reitores das Universidades Estaduais Paulistas    &#150; Cruesp &#150;, com o objetivo de analisar a quest&atilde;o da inclus&atilde;o    social, elaborou documento no qual, ao mesmo tempo em que reafirmava seus princ&iacute;pios    de excel&ecirc;ncia acad&ecirc;mica, autonomia universit&aacute;ria e inclus&atilde;o    social, bem como a centralidade do princ&iacute;pio de m&eacute;rito para acesso    ao ensino superior, mostrava-se sens&iacute;vel &agrave; relev&acirc;ncia da    representa&ccedil;&atilde;o social dos seus candidatos e matriculados, ent&atilde;o    reconhecidamente limitada a reduzido c&iacute;rculo de cidad&atilde;os. O relat&oacute;rio    final desse Grupo de Trabalho cont&eacute;m propostas dirigidas ao Estado e    &agrave;s pr&oacute;prias universidades. Ao Estado sugere a cria&ccedil;&atilde;o    de bolsas para alunos de ensino m&eacute;dio em desvantagem socioecon&ocirc;mica    para freq&uuml;entarem cursos pr&eacute;-vestibulares e uma quarta s&eacute;rie    opcional sob orienta&ccedil;&atilde;o das universidades para os alunos com potencial,    interessados em continuidade de estudos. &Agrave;s pr&oacute;prias universidades,    prop&otilde;e a amplia&ccedil;&atilde;o dos projetos de forma&ccedil;&atilde;o    continuada de professores, a realiza&ccedil;&atilde;o de discuss&otilde;es peri&oacute;dicas    sobre os exames vestibulares com professores da rede p&uacute;blica e a&ccedil;&otilde;es    facilitadoras em dire&ccedil;&atilde;o a maior democratiza&ccedil;&atilde;o    de acesso e perman&ecirc;ncia aos alunos em desvantagem econ&ocirc;mica, entre    as quais isen&ccedil;&atilde;o de taxa de inscri&ccedil;&atilde;o nos vestibulares,    aumento do n&uacute;mero de vagas no per&iacute;odo noturno, oferta de bolsas    de estudos, atendimento m&eacute;dico, moradia e a&ccedil;&otilde;es para minimizar    os efeitos de situa&ccedil;&otilde;es econ&ocirc;micas na evas&atilde;o de alunos.    </font> </p>     <p><font face="verdana" size="2">Entre 1999 e 2005 o n&uacute;mero de isen&ccedil;&otilde;es    de taxa de inscri&ccedil;&atilde;o ao vestibular na Fuvest saltou de 5 mil para    65 mil, atendendo alunos egressos de escola p&uacute;blica munidos de declara&ccedil;&atilde;o    de pobreza. N&atilde;o se pode deixar de registrar que entre 1998 e 2000 foram    movidas 42 a&ccedil;&otilde;es judiciais pleiteando isen&ccedil;&atilde;o de    taxas para vestibulandos carentes e para vestibulandos da rede p&uacute;blica.    </font> </p>     <p><font face="verdana" size="2">A luta pela isen&ccedil;&atilde;o, contudo, n&atilde;o    logrou alcan&ccedil;ar os efeitos desejados. O &iacute;ndice de absten&ccedil;&atilde;o    do grupo de candidatos contemplados com a isen&ccedil;&atilde;o &eacute;, em    geral, elevado, e o percentual de aprova&ccedil;&atilde;o, diminuto, 1,7% no    exame da Fuvest de 2001. Estudos revelam que, apesar dessas iniciativas, &eacute;    ainda pequena a propor&ccedil;&atilde;o de alunos universit&aacute;rios de baixa    renda, provenientes de escolas p&uacute;blicas nesse vestibular. As a&ccedil;&otilde;es    para reverter a situa&ccedil;&atilde;o atual ainda s&atilde;o insuficientes.    No vestibular de 2004/2005 da Fuvest, 38% dos candidatos provinham de escola    p&uacute;blica, mas apenas 20% deles logravam efetivamente ingressar na universidade.    Em 2005/2006, o n&uacute;mero de aprovados de escola p&uacute;blica caiu ainda    mais, de 20% para 18,5%, isso, como j&aacute; se registrou neste ensaio, em    um cen&aacute;rio em que o ensino p&uacute;blico estadual responde por 85% do    total de matr&iacute;culas do ensino m&eacute;dio. </font> </p>     <p><font face="verdana" size="2">O monitoramento dessas estrat&eacute;gias diferenciadas    de democratiza&ccedil;&atilde;o de acesso e perman&ecirc;ncia no ensino superior    possibilitou uma compreens&atilde;o mais alargada da situa&ccedil;&atilde;o.    Uma das id&eacute;ias que se tem constru&iacute;do nos &uacute;ltimos anos,    no seio das universidades p&uacute;blicas paulistas, &eacute; que o momento    exige a conflu&ecirc;ncia de a&ccedil;&otilde;es articuladas de mais amplo espectro,    envolvendo entidades sociais e &oacute;rg&atilde;os de governo para fazer frente    ao desafio e &agrave; urg&ecirc;ncia de ampliar o contingente de popula&ccedil;&atilde;o    com forma&ccedil;&atilde;o em n&iacute;vel superior, sem descurar o princ&iacute;pio    de inclus&atilde;o social que alerta para a representatividade dos grupos sociais    atendidos. </font> </p>     <p>&nbsp; </p>     <p><font face="verdana"><b>O PROGRAMA PR&Oacute;-UNIVERSIT&Aacute;RIO DA USP </b></font>  </p>     <p><font face="verdana" size="2">Foi como resposta alternativa a essas demandas,    que a Universidade de S&atilde;o Paulo, por iniciativa da Pr&oacute;-Reitoria    de Gradua&ccedil;&atilde;o, concretizou uma parceria com a Secretaria de Estado    da Educa&ccedil;&atilde;o de S&atilde;o Paulo para o desenvolvimento de um programa    com o objetivo de oferecer horas de estudo adicionais a alunos da 3&#170; s&eacute;rie    do ensino m&eacute;dio de escolas estaduais, durante um semestre letivo, com    o prop&oacute;sito de facilitar o acesso ao ensino superior p&uacute;blico.    </font> </p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">A an&aacute;lise dessa experi&ecirc;ncia designada    como Programa Pr&oacute;-Universit&aacute;rio, feita a seguir, utiliza como    contraponto dois outros programas com os quais guarda algumas afinidades: o    Cursinho Popular de Jandira &#150; CPJ &#150;, criado por lei municipal, e o    Centro de Apoio Popular Estudantil &#150; Cape &#150;, desenvolvido no <I>campus</I>    da USP de Ribeir&atilde;o Preto. S&atilde;o tr&ecirc;s cursos preparat&oacute;rios    ao vestibular que apresentam como tra&ccedil;o comum o fato de serem racialmente    neutros e de se vincularem seja a iniciativas no &acirc;mbito da pr&oacute;pria    universidade, como o Pr&oacute;-Universit&aacute;rio e o Cape, seja &agrave;    experi&ecirc;ncia universit&aacute;ria, por recrutarem como docentes alunos    dos cursos de gradua&ccedil;&atilde;o da USP. S&atilde;o iniciativas que transcendem    o prop&oacute;sito estrito de colocar os alunos na universidade. Procuram promover    experi&ecirc;ncias de ensino que lhes possibilitem desenvolver uma rela&ccedil;&atilde;o    com o conhecimento que n&atilde;o seja meramente instrumental, mas que contribua    para sua forma&ccedil;&atilde;o no plano cognitivo e social como cidad&atilde;os    ativos, portadores de um cabedal de cultura que lhes permita a formula&ccedil;&atilde;o    de um projeto de vida pessoal com horizontes mais amplos. </font> </p>     <p><font face="verdana" size="2">O Pr&oacute;-Universit&aacute;rio resultou de    determinado entendimento da Universidade de S&atilde;o Paulo sobre a relev&acirc;ncia    das vari&aacute;veis tempo de estudo, amplia&ccedil;&atilde;o dos espa&ccedil;os    de conhecimento e dos contatos com pessoas de refer&ecirc;ncia, no conjunto    dos fatores favor&aacute;veis &agrave; consolida&ccedil;&atilde;o da forma&ccedil;&atilde;o    b&aacute;sica e de um melhor preparo para continuidade de estudos no ensino    superior. Pesquisas realizadas confirmam o percentual mais elevado dos que se    inscrevem e ingressam no ensino superior ap&oacute;s investirem horas adicionais    de estudo em complemento ao ensino m&eacute;dio. No caso dos aprovados pela    Fuvest nos &uacute;ltimos anos, a maioria freq&uuml;entou cursinhos com dura&ccedil;&atilde;o    de um semestre a um ano e meio. Uma vez que esse n&atilde;o &eacute; um investimento    dispon&iacute;vel aos alunos oriundos dos segmentos populares da sociedade,    caberia &agrave;s institui&ccedil;&otilde;es p&uacute;blicas e, em particular    &agrave;s universidades, colaborar para que ele se tornasse exeq&uuml;&iacute;vel.    </font> </p>     <p><font face="verdana" size="2">O curso desenvolveu-se de julho a novembro de    2004, com atividades di&aacute;rias perfazendo 30 horas semanais e um total    de 640 horas. Foram oferecidas 5 mil vagas em escolas estaduais da Regi&atilde;o    Metropolitana de S&atilde;o Paulo distribu&iacute;das entre 16 turmas, sendo    nove no per&iacute;odo diurno e sete, no per&iacute;odo noturno (Universidade    de S&atilde;o Paulo, 2005). </font> </p>     <p><font face="verdana" size="2">Os crit&eacute;rios de inscri&ccedil;&atilde;o    dos candidatos ao Programa inclu&iacute;ram: estar devidamente matriculado na    3&#170; s&eacute;rie do ensino m&eacute;dio regular da rede estadual paulista;    n&atilde;o ter repetido nenhuma s&eacute;rie desse n&iacute;vel de ensino; ter    nota acima de determinado padr&atilde;o fixado em rela&ccedil;&atilde;o &agrave;    avalia&ccedil;&atilde;o externa do rendimento dos alunos do Estado de S&atilde;o    Paulo; possuir desempenho escolar em 2003 eq&uuml;ivalente aos conceitos &oacute;timo,    bom e regular adotados nas escolas, e freq&uuml;&ecirc;ncia no ano anterior,    nunca inferior a 75%. Em caso de empate, deveriam ser privilegiados os alunos    com renda familiar mais baixa. Na maioria das escolas, entretanto, o n&uacute;mero    de inscri&ccedil;&otilde;es foi igual ou apenas ligeiramente superior ao n&uacute;mero    de vagas, o que significa que esses crit&eacute;rios n&atilde;o chegaram a ser    propriamente seletivos. </font> </p>     <p><font face="verdana" size="2">Matricularam-se nas escolas, efetivamente, 3.986    alunos, dos quais permaneceram at&eacute; o final do Programa pouco mais de    50%. Entre as principais dificuldades para obter um maior &iacute;ndice de matr&iacute;culas,    segundo depoimentos dos profissionais da rede p&uacute;blica envolvidos e dos    pr&oacute;prios alunos, estariam: a insatisfat&oacute;ria divulga&ccedil;&atilde;o    do Programa na rede; a localiza&ccedil;&atilde;o das escolas, nem sempre pr&oacute;ximas    a meios de transporte coletivo; o alto custo de locomo&ccedil;&atilde;o; o tempo    despendido no trajeto para o local do curso. </font> </p>     <p><font face="verdana" size="2">Verificou-se, nos cinco meses em que o curso    se desenvolveu, um cont&iacute;nuo movimento de evas&atilde;o e de novas matr&iacute;culas.    Uma das hip&oacute;teses formuladas refere-se &agrave; natureza do Programa,    desenvolvido a partir da ades&atilde;o volunt&aacute;ria de alunos interessados.    Sua estrutura e funcionamento diferiram, portanto, do ensino regular pelo car&aacute;ter    n&atilde;o obrigat&oacute;rio e pela natureza apenas diagn&oacute;stica das    avalia&ccedil;&otilde;es feitas durante o processo de seu desenvolvimento. Em    virtude das dificuldades de preencher as vagas oferecidas, foram realizadas    mais quatro chamadas subseq&uuml;entes. </font> </p>     <p><font face="verdana" size="2">O perfil dos alunos do Programa era relativamente    homog&ecirc;neo quanto &agrave; faixa et&aacute;ria e origem socioecon&ocirc;mica.    A idade variava entre 17 e 18 anos, porque n&atilde;o eram aceitos estudantes    com hist&oacute;rico de reprova&ccedil;&atilde;o no ensino m&eacute;dio. Quanto    &agrave; origem socioecon&ocirc;mica, participaram estudantes provenientes de    fam&iacute;lias de baixo poder aquisitivo; 62% declararam possuir renda familiar    entre 500 e 1.500 reais e 30,7% situavam-se no patamar inferior a 500 reais.    Na maior parte dos casos, uma s&oacute; pessoa, no m&aacute;ximo duas, contribu&iacute;a    para a obten&ccedil;&atilde;o dessa renda. Em 76% dos casos, 4 a 6 pessoas eram    sustentadas por esses proventos. </font> </p>     <p><font face="verdana" size="2">Uma an&aacute;lise mais minuciosa, feita com    base nas respostas ao question&aacute;rio socioecon&ocirc;mico respondido por    1.963 desses alunos que se inscreveram no vestibular da Fuvest, revelou a preponder&acirc;ncia    do g&ecirc;nero feminino (69,7%) e da cor branca (51,6%). A propor&ccedil;&atilde;o    dos negros (pardos 36,9% e pretos 8,8%) aproximou-se da encontrada na popula&ccedil;&atilde;o    em geral e distanciou-se bastante da representa&ccedil;&atilde;o desses grupos    &eacute;tnicos entre os estudantes universit&aacute;rios matriculados na universidade.    Os ind&iacute;genas compareceram na propor&ccedil;&atilde;o irris&oacute;ria    de 0,8%. </font> </p>     <p><font face="verdana" size="2">Do total de alunos, 95% n&atilde;o exerciam profiss&atilde;o    remunerada, embora fossem provenientes de fam&iacute;lias com baixo poder aquisitivo.    A freq&uuml;&ecirc;ncia ao Programa, concomitante &agrave; 3&#170; s&eacute;rie    do ensino m&eacute;dio, certamente diminu&iacute;a as possibilidades de uma    terceira jornada de atividades em trabalho remunerado. </font> </p>     <p><font face="verdana" size="2">As dificuldades econ&ocirc;micas dos participantes    do Programa ficaram mais evidentes quando se indagou dos estudantes sobre a    possibilidade de eles se manterem com seus pr&oacute;prios recursos durante    os estudos universit&aacute;rios. Apenas 9,3% acreditavam que poderiam contar    apenas com os recursos da fam&iacute;lia; 48,8% pretendiam trabalhar, al&eacute;m    de contar com a ajuda da fam&iacute;lia; e 33,3% esperavam poder contar com    bolsa, muitas vezes complementada com o pr&oacute;prio trabalho. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">N&atilde;o foram observadas diferen&ccedil;as    significativas entre a escolariza&ccedil;&atilde;o dos pais e a das m&atilde;es    dos alunos. Esta era, em geral, baixa, ainda que maior que a m&eacute;dia da    popula&ccedil;&atilde;o. Cerca de 60% dos pais e 52% das m&atilde;es cursaram    apenas o ensino fundamental, e a maioria n&atilde;o o concluiu, mas era maior    a propor&ccedil;&atilde;o de m&atilde;es que possu&iacute;am o ensino m&eacute;dio    do que a de pais (33% e 28% respectivamente). Poucos eram os pais n&atilde;o    alfabetizados e os que fizeram um curso superior. </font> </p>     <p><font face="verdana" size="2">Outros dados sobre o perfil dos alunos, que complementam    o quadro tra&ccedil;ado, foram coletados por meio de question&aacute;rio respondido    no final do Programa por 1.568 sujeitos. Observa-se, com base nesse instrumento,    que os poucos alunos que afirmaram exercer alguma atividade remunerada despendem    nela algumas horas por dia ou trabalham apenas no fim da semana, o que significa    que, teoricamente, trata-se de um alunado que tem disponibilidade para estudar    e para envolver-se em outras atividades sociais e culturais. Contudo, s&atilde;o    jovens com poucas oportunidades de desenvolvimento pessoal no que tange a experi&ecirc;ncias    culturais e de lazer. Entre as atividades realizadas por esses estudantes, as    indicadas com maior freq&uuml;&ecirc;ncia s&atilde;o: encontrar os amigos, ouvir    m&uacute;sica, assistir televis&atilde;o e ajudar os familiares em casa. Esses    jovens, entre 75% e 94%, raramente ou nunca v&atilde;o ao cinema, ao teatro,    participam de atividades musicais ou relacionadas a artes pl&aacute;sticas ou    &agrave; dan&ccedil;a. Por volta de 50% t&ecirc;m alguma forma de participa&ccedil;&atilde;o    em atividades religiosas e mais da metade dos jovens raramente ou nunca pratica    esportes. </font> </p>     <p><font face="verdana" size="2">Coube a docentes da universidade, especialistas    nas diversas &aacute;reas, o planejamento do curso, a produ&ccedil;&atilde;o    de material de apoio pedag&oacute;gico, bem como a sele&ccedil;&atilde;o, capacita&ccedil;&atilde;o    e acompanhamento do trabalho de estagi&aacute;rios, alunos de gradua&ccedil;&atilde;o    que atuaram como monitores. Os profissionais da rede p&uacute;blica, professores,    coordenadores pedag&oacute;gicos e vice-diretores, participaram das atividades    de coordena&ccedil;&atilde;o local do Programa. </font> </p>     <p><font face="verdana" size="2">Os materiais curriculares, especialmente elaborados    para o Programa, privilegiaram conte&uacute;dos b&aacute;sicos para refor&ccedil;o    e consolida&ccedil;&atilde;o da aprendizagem. O programa do exame de sele&ccedil;&atilde;o,    divulgado pela Fuvest, permaneceu como refer&ecirc;ncia dos estudos que seriam    desenvolvidos, uma vez que havia uma preocupa&ccedil;&atilde;o de elevar as    possibilidades de inclus&atilde;o social sem colocar em risco o princ&iacute;pio    de m&eacute;rito e excel&ecirc;ncia acad&ecirc;mica. </font> </p>     <p><font face="verdana" size="2">Apesar dessa caracter&iacute;stica, que poderia    identificar o Programa com os in&uacute;meros cursos preparat&oacute;rios existentes,    particularmente os comerciais, este assumiu aspectos que o distanciaram das    caracter&iacute;sticas peculiaridades de um cursinho pr&eacute;-vestibular.    Em contraposi&ccedil;&atilde;o ao preparo pontual dos alunos em assuntos ou    mesmo quest&otilde;es mais freq&uuml;entes nos exames de acesso, o Pr&oacute;-Universit&aacute;rio    foi concebido com base em pressupostos educacionais direcionados a fortalecer    a forma&ccedil;&atilde;o geral dos alunos. E isso por duas raz&otilde;es: uma    de car&aacute;ter pr&aacute;tico e outra de natureza conceitual, te&oacute;rica.    Do ponto de vista pr&aacute;tico, preponderou a posi&ccedil;&atilde;o de que    uma prepara&ccedil;&atilde;o intensiva de menos de um semestre, sobre uma base    ainda n&atilde;o consolidada, teria pouco &ecirc;xito. Havia que se assegurar    a forma&ccedil;&atilde;o geral do aluno. Do ponto de vista conceitual, prevaleceu    a disposi&ccedil;&atilde;o de se desenvolver o Programa segundo par&acirc;metros    educacionais e pedag&oacute;gicos que pudessem n&atilde;o apenas propiciar uma    forma&ccedil;&atilde;o b&aacute;sica de maior densidade, mas que tivessem, tamb&eacute;m,    o potencial de influenciar avan&ccedil;os e inova&ccedil;&otilde;es no curr&iacute;culo    e nas pr&aacute;ticas pedag&oacute;gicas das escolas de ensino m&eacute;dio.    A inten&ccedil;&atilde;o subjacente era a de estabelecer maior integra&ccedil;&atilde;o    entre a educa&ccedil;&atilde;o b&aacute;sica e o ensino superior, visando a    melhoria da qualidade do ensino em todos os n&iacute;veis. </font> </p>     <p><font face="verdana" size="2">Em alguns casos, foram inclu&iacute;dos conte&uacute;dos    considerados relevantes, usualmente n&atilde;o desenvolvidos nesse n&iacute;vel    de ensino, como o caso da geometria em Matem&aacute;tica, ou ainda foram adotadas    formas de abordagem do conhecimento, mais favor&aacute;veis &agrave; produ&ccedil;&atilde;o    de significado e &agrave; articula&ccedil;&atilde;o com as experi&ecirc;ncias    de vida dos alunos. De qualquer forma, tratava-se de um material curricular    que, embora selecionado com vistas a favorecer o preparo dos alunos para exames    de acesso ao ensino superior p&uacute;blico, tinha como principal foco prover    atividades que possibilitassem uma rela&ccedil;&atilde;o com o conhecimento    mais significativa e desafiadora do ponto de vista da forma&ccedil;&atilde;o    geral. N&atilde;o se tratava, propriamente, de cobrir a programa&ccedil;&atilde;o    integral divulgada pelas universidades p&uacute;blicas para os vestibulares    como j&aacute; se afirmou. Este foi, por&eacute;m, um ponto em torno do qual    se constru&iacute;ram consensos provis&oacute;rios durante o desenrolar da experi&ecirc;ncia.    De qualquer forma, alunos e professores, estagi&aacute;rios/graduandos, encontravam-se    orientados uns e comprometidos outros com o sucesso nos exames vestibulares,    embora reconhecessem a import&acirc;ncia da consolida&ccedil;&atilde;o da educa&ccedil;&atilde;o    b&aacute;sica. </font> </p>     <p><font face="verdana" size="2">As avalia&ccedil;&otilde;es cont&iacute;nuas    e as avalia&ccedil;&otilde;es simuladas aplicadas no decorrer do Programa revelavam    baixo desempenho e dificuldades comuns entre as diversas disciplinas: aus&ecirc;ncia    de conhecimentos b&aacute;sicos, falta de aten&ccedil;&atilde;o na leitura das    quest&otilde;es, dificuldade de interpreta&ccedil;&atilde;o de enunciados, baixa    compet&ecirc;ncia de argumenta&ccedil;&atilde;o. Boa parte do conte&uacute;do    apresentado no material de apoio pedag&oacute;gico, que deveria servir para    revis&atilde;o de conte&uacute;dos e consolida&ccedil;&atilde;o de aprendizagens    j&aacute; realizadas mediante novas formas de abordagem, era desconhecida dos    alunos, exigindo mais tempo para ser trabalhada do que o previsto. Nesse sentido,    tornou-se inexeq&uuml;&iacute;vel o desenvolvimento completo do material de    apoio que j&aacute; consistia em um recorte particular dos programas de vestibulares    divulgados. N&atilde;o surpreende, portanto, que, dos estudantes que responderam    ao question&aacute;rio durante o Programa, apenas 12% consideravam-se preparados    para o vestibular e 65%, parcialmente preparados. </font> </p>     <p><font face="verdana" size="2">Entre os 1.963 alunos do Programa que se inscreveram    para o exame da Fuvest, 73% admitiram que o curso de cinco meses fora a &uacute;nica    oportunidade que tiveram de complementar o seu preparo para o ingresso no ensino    superior. Esse tempo reduzido de preparo constituiu de fato um diferencial desfavor&aacute;vel    para esses alunos quando comparado com o tempo de preparo do conjunto dos estudantes    oriundos de escolas particulares e aprovados na Fuvest. Desses, 60% cursaram    pr&eacute;-vestibular durante mais de um semestre e at&eacute; por mais de um    ano e meio. </font> </p>     <p><font face="verdana" size="2">Estas constata&ccedil;&otilde;es, juntamente    com os &iacute;ndices de aprova&ccedil;&atilde;o nos vestibulares das universidades    estaduais paulistas, fortaleceram a hip&oacute;tese de que um tempo maior de    estudo &eacute; uma vari&aacute;vel significativa no &ecirc;xito dos alunos    que pretendem acesso ao ensino p&uacute;blico superior. Os dados colhidos nas    tr&ecirc;s universidades (Universidade de S&atilde;o Paulo &#150; USP &#150;,    Universidade Estadual de Campinas &#150; Unicamp &#150; e Universidade Estadual    Paulista &#150; Unesp) indicaram 44 alunos aprovados dentre os 2.494 alunos    freq&uuml;entes no final do Programa. Os alunos aprovados nesses vestibulares,    que freq&uuml;entaram boa parte do Programa, mas que n&atilde;o compareceram    &agrave;s aulas, nas duas &uacute;ltimas semanas, n&atilde;o foram contabilizados.    </font> </p>     <p><font face="verdana" size="2">Para se qualificar melhor o &iacute;ndice de    aprova&ccedil;&atilde;o de 1,77% dos candidatos do Programa Pr&oacute;-Universit&aacute;rio    que prestaram o vestibular, &eacute; mister proceder &agrave; an&aacute;lise    do perfil desses alunos em rela&ccedil;&atilde;o ao perfil dos aprovados na    Fuvest e na USP Leste em particular. A USP Leste &eacute; a nova unidade da    USP localizada na zona leste da cidade de S&atilde;o Paulo, regi&atilde;o na    qual se concentra numeroso segmento das camadas populares do munic&iacute;pio.    Seu projeto representa uma iniciativa de inclus&atilde;o social. Al&eacute;m    de uma resposta ao crescimento da demanda por amplia&ccedil;&atilde;o de vagas    no ensino superior, a USP Leste tem como prop&oacute;sito contribuir para o    desenvolvimento geral e educacional da regi&atilde;o, pela ader&ecirc;ncia de    sua proposta &agrave;s necessidades locais e pela oferta de cursos inovadores    ainda pouco procurados pelos candidatos aos vestibulares da USP, em geral. Em    2005, dos candidatos inscritos no vestibular da Fuvest, 40% eram moradores da    Zona Leste. Dos aprovados, 28% o eram. Analisando o perfil de todos os aprovados    na Fuvest e dos aprovados para os cursos da USP Leste, em rela&ccedil;&atilde;o    ao perfil dos alunos do Pr&oacute;-Universit&aacute;rio aprovados na Fuvest,    verifica-se que este &uacute;ltimo grupo &eacute; mais representativo da popula&ccedil;&atilde;o    quanto &agrave; origem &eacute;tnica e &agrave; renda familiar. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Enquanto a taxa de aprova&ccedil;&atilde;o de    negros na Fuvest em geral foi de 10%, e na USP Leste, foi de 21%; este &iacute;ndice    atinge 30% entre os alunos que participaram do Programa. </font> </p>     <p><font face="verdana" size="2">Mais significativos ainda s&atilde;o os dados    referentes ao percentual de aprovados com rela&ccedil;&atilde;o &agrave; renda    familiar. Enquanto na Fuvest e na USP Leste, respectivamente, 23% e 40% pertenciam    a fam&iacute;lias com renda mensal inferior a 1.500 reais, entre os alunos do    Programa este percentual atingiu a cifra de 92%. Considerando ainda os dados    do question&aacute;rio que revelam serem eles provenientes de fam&iacute;lias    na maioria de mais de quatro e &agrave;s vezes mais de seis membros, &eacute;    poss&iacute;vel afirmar que s&atilde;o alunos provenientes dos estratos mais    desfavorecidos da popula&ccedil;&atilde;o. </font> </p>     <p>&nbsp; </p>     <p><font face="verdana"><b>COMPARANDO PROGRAMAS COM PROP&Oacute;SITOS AFINS </b></font>  </p>     <p><font face="verdana" size="2">Confrontando-se a experi&ecirc;ncia do Pr&oacute;-Universit&aacute;rio    com a dos cursos populares de prepara&ccedil;&atilde;o de egressos do ensino    m&eacute;dio para acesso &agrave; universidade, desenvolvidas nas cidades de    Jandira e de Ribeir&atilde;o Preto, Estado de S&atilde;o Paulo, verifica-se    que h&aacute; entre elas semelhan&ccedil;as e diferen&ccedil;as significativas    que podem oferecer indica&ccedil;&otilde;es para uma pol&iacute;tica cultural    e de escolariza&ccedil;&atilde;o dirigida &agrave; forma&ccedil;&atilde;o dos    jovens alunos e egressos do ensino m&eacute;dio. </font> </p>     <p><font face="verdana" size="2">O Cursinho Popular de Jandira &#150; CPJ &#150;    &eacute; uma iniciativa da Uni&atilde;o dos Estudantes de Jandira que, com apoio    do Movimento dos Sem Universidade e de outras lideran&ccedil;as do munic&iacute;pio,    elaborou um projeto que, encaminhado &agrave; C&acirc;mara de Vereadores, foi    aprovado em 2002. Uma lei municipal instituiu o cursinho prevendo conv&ecirc;nio    com o governo municipal e outras esferas de governo, al&eacute;m de parcerias    com entidades da sociedade civil, nacionais e estrangeiras. A principal mantenedora    &eacute; a Prefeitura Municipal de Jandira, mas s&atilde;o realizadas parcerias    para contrata&ccedil;&atilde;o de estagi&aacute;rios e aquisi&ccedil;&atilde;o    de apostilas. Desde 2005, o CPJ &eacute; benefici&aacute;rio de recursos do    MEC para desenvolvimento do Projeto Pedag&oacute;gico, pagamento de bolsas para    alunos e aquisi&ccedil;&atilde;o de equipamentos. Em 2003, o CPJ contava com    780 alunos (Ruedas, 2005). </font> </p>     <p><font face="verdana" size="2">O Cape foi idealizado por um grupo de alunos,    ex-alunos, professores e funcion&aacute;rios da USP, Campus de Ribeir&atilde;o    Preto/SP, no in&iacute;cio da d&eacute;cada de 90. Planejavam criar um centro    para alfabetiza&ccedil;&atilde;o de adultos, por&eacute;m, ao pesquisarem a    demanda da comunidade, verificaram a necessidade emergente de se preparar as    camadas menos favorecidas que visavam acesso ao ensino superior (Bonfim, 2003).    Com apoio de uma associa&ccedil;&atilde;o de moradores de bairro, iniciam a    primeira turma em 1991 com 30 alunos. Em 1997 foi reconhecido como entidade    sem fins lucrativos pela C&acirc;mara Municipal da cidade e, entre 1999 e 2002,    utilizou depend&ecirc;ncias dispon&iacute;veis em institutos do <I>campus</I>    da universidade. Conseguiu sede pr&oacute;pria em 2003, cujo aluguel &eacute;    pago com ajuda de empresas e pessoas f&iacute;sicas. Os professores, alunos    de gradua&ccedil;&atilde;o e p&oacute;s-gradua&ccedil;&atilde;o da universidade,    al&eacute;m de alguns colaboradores que se identificam com a causa, realizam    trabalho volunt&aacute;rio. Em 2002 o Cape atendia 170 alunos. </font> </p>     <p><font face="verdana" size="2">Embora haja diferen&ccedil;a na situa&ccedil;&atilde;o    escolar dos alunos atendidos, no CPJ e no Cape as vagas s&atilde;o oferecidas    a egressos do ensino m&eacute;dio com idades mais avan&ccedil;adas, boa parte    deles est&aacute; envolvida em situa&ccedil;&otilde;es de trabalho, 42% no CPJ    e 68% no Cape. Nos tr&ecirc;s programas, a maioria dos alunos &eacute; do sexo    feminino, mesmo no Cape onde se registra alto percentual dos que trabalham,    60%, e a presen&ccedil;a de afro-descendentes aproxima-se da cifra encontrada    na sociedade brasileira, 40% do total de alunos no CPJ. </font> </p>     <p><font face="verdana" size="2">Assim como no Pr&oacute;-Universit&aacute;rio,    os jovens que participam desses cursos s&atilde;o provenientes de fam&iacute;lias    de baixo poder aquisitivo em decorr&ecirc;ncia da op&ccedil;&atilde;o pelo crit&eacute;rio    de sele&ccedil;&atilde;o socioecon&ocirc;mica. O CPJ contava, em 2004, com 40%    de seus alunos oriundos de fam&iacute;lias de quatro a seis pessoas vivendo    com um a tr&ecirc;s sal&aacute;rios m&iacute;nimos mensais. O Cape, por sua    vez, ap&oacute;s avalia&ccedil;&atilde;o classificat&oacute;ria de conhecimentos    no n&iacute;vel do ensino m&eacute;dio, realiza uma rigorosa sele&ccedil;&atilde;o    socioecon&ocirc;mica eliminat&oacute;ria que conjuga dados documentais e visita    domiciliar para confirmar o grau de motiva&ccedil;&atilde;o dos interessados    e as informa&ccedil;&otilde;es sobre condi&ccedil;&otilde;es socioecon&ocirc;micas    das fam&iacute;lias. </font> </p>     <p><font face="verdana" size="2">A evas&atilde;o aproximada de 50% nos tr&ecirc;s    programas indica raz&otilde;es ligadas ao tempo dedicado &agrave; procura de    trabalho, sen&atilde;o &agrave; pr&oacute;pria dificuldade de conciliar curso    e trabalho em termos de hor&aacute;rio e mesmo de disposi&ccedil;&atilde;o f&iacute;sica,    e &agrave;s dificuldades de acompanhar o curso. Parece pertinente a observa&ccedil;&atilde;o    feita por Bonfim (2003) a respeito da evas&atilde;o de boa parte dos alunos    do Cape que vive em condi&ccedil;&otilde;es prec&aacute;rias no limite da pobreza    "qualquer epis&oacute;dio inesperado provoca desestrutura&ccedil;&atilde;o,    inviabilizando a perman&ecirc;ncia: doen&ccedil;a e/ou morte na fam&iacute;lia,    desemprego, separa&ccedil;&atilde;o, falta de recursos financeiros que garantam    a locomo&ccedil;&atilde;o". Trata-se de uma clientela igualmente exclu&iacute;da    do acesso a bens culturais, como livros, teatro, cinema, computador, e a cursos    complementares de l&iacute;nguas e inform&aacute;tica. </font> </p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Os tr&ecirc;s programas s&atilde;o gratuitos,    a contribui&ccedil;&atilde;o de 11% do sal&aacute;rio m&iacute;nimo no Cape    &eacute; volunt&aacute;ria, o material did&aacute;tico &eacute; cedido. Contudo,    as despesas com locomo&ccedil;&atilde;o e alimenta&ccedil;&atilde;o s&atilde;o    significativas para esses estudantes de baixa renda. </font> </p>     <p><font face="verdana" size="2">A proposta curricular do CPJ reproduz o curr&iacute;culo    convencional do ensino m&eacute;dio, a que chamou de parte conservadora, desenvolvida    durante os cinco primeiros dias da semana. E acrescenta uma parte intitulada    inovadora, com a inclus&atilde;o de uma aula da disciplina Cidadania, realizada    aos s&aacute;bados, com envolvimento de entidades representativas do munic&iacute;pio,    e com o desenvolvimento de projetos para tratar de assuntos e temas da atualidade    e projetos de interven&ccedil;&atilde;o social, com repercuss&atilde;o na comunidade    local. O material did&aacute;tico utilizado foi elaborado por alunos e professores    da Unicamp. </font> </p>     <p><font face="verdana" size="2"> No Cape o curr&iacute;culo inclui aula de Filosofia    aos s&aacute;bados para discuss&atilde;o de temas atuais que dizem respeito    a pol&iacute;tica, economia e quest&otilde;es ambientais. Seu objetivo &eacute;    ampliar o n&iacute;vel de conscientiza&ccedil;&atilde;o dos alunos e a capacidade    de an&aacute;lise. O curso n&atilde;o conta com material pedag&oacute;gico pr&oacute;prio,    sendo utilizados livros, xerox, anota&ccedil;&otilde;es na lousa e transpar&ecirc;ncias    como recurso para conduzir as aulas. A prefeitura do Campus de Ribeir&atilde;o    Preto doa mensalmente uma cota de quatro mil fotoc&oacute;pias que s&atilde;o    utilizadas de acordo com a necessidade dos professores. </font> </p>     <p><font face="verdana" size="2">No Pr&oacute;-Universit&aacute;rio, a forma&ccedil;&atilde;o    pol&iacute;tico cultural dos alunos estava contemplada na proposta de contextualiza&ccedil;&atilde;o    do programa das disciplinas elaborado pelos professores especialistas. De qualquer    forma, monitores/graduandos tiveram a iniciativa de organizar atividades culturais    nos domingos e feriados para ampliar os horizontes de an&aacute;lise e compreens&atilde;o    da realidade social. A organiza&ccedil;&atilde;o de uma visita ao <I>campus</I>    da USP teve um impacto significativo na motiva&ccedil;&atilde;o dos alunos.    </font> </p>     <p><font face="verdana" size="2">O regime de gest&atilde;o compartilhada adotado    nos dois programas diferencia-os do Pr&oacute;-Universit&aacute;rio, com sua    curta dura&ccedil;&atilde;o de cinco meses. Tanto no CPJ como no Cape o processo    de gest&atilde;o foi constru&iacute;do no decorrer dos anos de experi&ecirc;ncia    em dire&ccedil;&atilde;o a uma gest&atilde;o democr&aacute;tica com a participa&ccedil;&atilde;o    de professores/graduandos, alunos, funcion&aacute;rios e mesmo ex-alunos e membros    da comunidade. Uma experi&ecirc;ncia at&eacute; ent&atilde;o desconhecida e    valorizada pela maioria dos alunos. </font> </p>     <p><font face="verdana" size="2">Os dados sobre o &iacute;ndice de aprova&ccedil;&atilde;o    dos alunos desses cursinhos comunit&aacute;rios em exames vestibulares revelam    uma situa&ccedil;&atilde;o distinta a ser mais bem investigada. O n&iacute;vel    de aprova&ccedil;&atilde;o no Cape, que entre 1992 e 1999 teria alcan&ccedil;ado    um &iacute;ndice de 28,4%, contabilizando institui&ccedil;&otilde;es p&uacute;blicas    e privadas, hoje n&atilde;o pode ser confirmado, visto que n&atilde;o existe    uma sistematiza&ccedil;&atilde;o de dados a respeito. De qualquer forma, segundo    depoimentos dos envolvidos, o que se verifica &eacute; que ao aumento do n&uacute;mero    de candidatos corresponde hoje a uma diminui&ccedil;&atilde;o no n&uacute;mero    de aprovados em vestibulares. </font> </p>     <p><font face="verdana" size="2">No CPJ, embora o &iacute;ndice de aprova&ccedil;&atilde;o    em 2003 e 2004 em institui&ccedil;&otilde;es de ensino superior em geral tenha    alcan&ccedil;ado uma taxa de 6%, as aprova&ccedil;&otilde;es em institui&ccedil;&otilde;es    p&uacute;blicas correspondem a 0,6%, um ter&ccedil;o das aprova&ccedil;&otilde;es    alcan&ccedil;adas no Pr&oacute;-Universit&aacute;rio. No CPJ, a constata&ccedil;&atilde;o    dos baixos resultados de ingresso nos exames de acesso ao ensino superior em    anos anteriores, levou &agrave; op&ccedil;&atilde;o de se privilegiar a forma&ccedil;&atilde;o    geral, potencializando as aulas de cidadania, os projetos sociais e culturais,    as aulas de interpreta&ccedil;&atilde;o de texto e de ingl&ecirc;s, com o fito    de elevar a auto-estima dos alunos e desenvolver o protagonismo como meio de    aumentar compet&ecirc;ncias e habilidades para a vida e n&atilde;o apenas para    o vestibular. </font> </p>     <p>&nbsp; </p>     <p><font face="verdana"><b>QUANDO SE ULTRAPASSAM OS RESULTADOS DOS VESTIBULARES    </b></font> </p>     <p><font face="verdana" size="2">Uma an&aacute;lise das repercuss&otilde;es dos    programas exige, entretanto, que se ultrapasse o ponto de vista restrito dos    resultados expressos nos &iacute;ndices de aprova&ccedil;&atilde;o nos exames    de acesso &agrave;s universidades p&uacute;blicas do Estado de S&atilde;o Paulo.    No caso do Programa Pr&oacute;-Universit&aacute;rio foram examinadas suas repercuss&otilde;es    na forma&ccedil;&atilde;o acad&ecirc;mica e social dos monitores estagi&aacute;rios,    nas escolas da rede p&uacute;blica que o sediaram e, especialmente, na vida    escolar e pessoal dos jovens participantes. Igualmente nos dois outros programas    foram colhidos depoimentos sobre as mudan&ccedil;as que resultaram da sua participa&ccedil;&atilde;o.    A an&aacute;lise &eacute; feita, neste ensaio, com base nos depoimentos dos    atores envolvidos e nas reflex&otilde;es te&oacute;ricas que se seguem. </font>  </p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">O n&uacute;mero ex&iacute;guo de alunos do Programa    aprovados nos vestibulares das universidades p&uacute;blicas do Estado de S&atilde;o    Paulo e o fato de eles n&atilde;o terem se dirigido &agrave;s carreiras de maior    prest&iacute;gio social tendem a conduzir certos autores &agrave; conclus&atilde;o    que a&ccedil;&otilde;es afirmativas no campo da educa&ccedil;&atilde;o, voltadas    para melhorias na forma&ccedil;&atilde;o cognitiva e social, n&atilde;o logram    diminuir a seletividade escolar. Esta estaria diretamente ligada &agrave; seletividade    social e econ&ocirc;mica existente no pa&iacute;s, sendo, portanto, insuficientes    a&ccedil;&otilde;es focalizadas de discrimina&ccedil;&atilde;o positiva, para    assegurar sucesso nos exames de ingresso nas institui&ccedil;&otilde;es de ensino    superior de maior prest&iacute;gio. </font> </p>     <p><font face="verdana" size="2">Dados obtidos por Borges e Carnielli (2005) sobre    o Programa de Avalia&ccedil;&atilde;o Seriada &#150; PAS &#150;, adotado pela    Universidade de Bras&iacute;lia, indicam que a seletividade social persiste    mesmo quando se produz maior integra&ccedil;&atilde;o entre a escola b&aacute;sica    e o ensino superior e s&atilde;o introduzidas formas inovadoras de sele&ccedil;&atilde;o.    Entre os alunos que ingressaram em cursos de maior prest&iacute;gio, a maioria    n&atilde;o apenas contou com cursinhos preparat&oacute;rios de maior dura&ccedil;&atilde;o,    de um ano a um ano e meio, como recebeu uma educa&ccedil;&atilde;o complementar    de alto custo em cursos de inform&aacute;tica, l&iacute;ngua estrangeira moderna,    al&eacute;m de usufruir outros bens culturais. </font> </p>     <p><font face="verdana" size="2">Contudo, um exame mais acurado dos programas    revela aspectos importantes dessas experi&ecirc;ncias de a&ccedil;&atilde;o    afirmativa que permitem melhor compreens&atilde;o dos elementos que podem contribuir    para aumentar as possibilidades de &ecirc;xito dos alunos oriundos dos estratos    sociais mais populares. </font> </p>     <p><font face="verdana" size="2">Tedesco (2004), ao analisar as estrat&eacute;gias    pol&iacute;ticas mais apropriadas para romper os determinismos sociais e culturais    dos resultados de aprendizagem, aponta, entre outras op&ccedil;&otilde;es, para    a dimens&atilde;o pedag&oacute;gica, com especial &ecirc;nfase nas chamadas    "pol&iacute;ticas de subjetividade". Defende, assim como Cury (2005)    e outros estudiosos, a primazia das pol&iacute;ticas p&uacute;blicas de car&aacute;ter    universal que garantam igualdade de oportunidades educacionais para todos por    ser esta a base da cidadania e do dom&iacute;nio dos c&oacute;digos de acesso    ao mundo, condi&ccedil;&atilde;o primordial de formula&ccedil;&atilde;o de demandas,    desenvolvimento pessoal e emancipa&ccedil;&atilde;o. Ambos, por&eacute;m, reconhecem    que, apesar de condi&ccedil;&otilde;es objetivas mais favor&aacute;veis em que    se desenvolve o processo educativo, em termos de legisla&ccedil;&atilde;o, investimentos    e cobertura, as desigualdades no campo da educa&ccedil;&atilde;o persistem e    continuam associadas &agrave; origem social dos alunos. </font> </p>     <p><font face="verdana" size="2">Estudos sobre a efetividade da a&ccedil;&atilde;o    da escola, em que pesem os fatores condicionantes de ordem macroestrutural,    apontam para a import&acirc;ncia de fatores como tempo maior dedicado &agrave;    aprendizagem, disponibilidade de material pedag&oacute;gico de apoio que estimule    o aluno a uma melhor rela&ccedil;&atilde;o com o conhecimento, dom&iacute;nio    pelo professor dos conte&uacute;dos a serem ensinados, pr&aacute;ticas de ensino    diversificadas, abertura para atividades culturais. Estes elementos estiveram,    em graus variados, presentes nos programas de a&ccedil;&atilde;o afirmativa    em quest&atilde;o. </font> </p>     <p><font face="verdana" size="2">H&aacute;, por&eacute;m, uma outra hip&oacute;tese    que tem sido apontada como fundamental para se analisar e formular estrat&eacute;gias    de interven&ccedil;&atilde;o pedag&oacute;gica para uma educa&ccedil;&atilde;o    de qualidade para todos, n&atilde;o seletiva. Trata-se da relev&acirc;ncia da    dimens&atilde;o subjetiva dos atores envolvidos no processo educativo. A esse    respeito, Tedesco (2004) argumenta que, embora essa linha de investiga&ccedil;&atilde;o    traga o risco de uma interpreta&ccedil;&atilde;o das desigualdades educativas    mais do ponto de vista pessoal do que socioecon&ocirc;mico e estrutural e, de    certo modo, o risco de aliviar as responsabilidades p&uacute;blicas, ela chama    a aten&ccedil;&atilde;o para outros fatores igualmente significativos em uma    educa&ccedil;&atilde;o voltada para a forma&ccedil;&atilde;o geral do educando    e de particular import&acirc;ncia quando se trata da educa&ccedil;&atilde;o    dos estratos sociais em situa&ccedil;&atilde;o de pobreza e exclus&atilde;o    social. </font> </p>     <p><font face="verdana" size="2">Dentre os aspectos de uma pol&iacute;tica da    subjetividade, Tedesco destaca a capacidade de formular um projeto de futuro    e a confian&ccedil;a de adultos significativos na capacidade do sujeito. O apoio    institucional da escola para o desenvolvimento da disposi&ccedil;&atilde;o e    capacidade de construir um projeto de vida pessoal numa perspectiva de projeto    de sociedade pode ser considerado um aspecto central na forma&ccedil;&atilde;o    do aluno. A aus&ecirc;ncia de projetos parece ser um dos fatores mais significativos    na caracteriza&ccedil;&atilde;o da pobreza, em virtude das mudan&ccedil;as sociais    e econ&ocirc;micas do mundo contempor&acirc;neo, que aumentam as incertezas    sobre o futuro. </font> </p>     <p><font face="verdana" size="2">Segundo os monitores/graduandos do Pr&oacute;-Universit&aacute;rio,    os alunos oscilavam, no in&iacute;cio do programa, entre a aus&ecirc;ncia de    projetos de futuro e a formula&ccedil;&atilde;o de projetos irreais, entre o    sentimento de que nada &eacute; poss&iacute;vel e a afirma&ccedil;&atilde;o    de um pensamento m&aacute;gico, mais relacionado ao desejo do que a um investimento    pessoal, de que bastava a presen&ccedil;a nas aulas para adquirir as condi&ccedil;&otilde;es    necess&aacute;rias para competir nos exames de sele&ccedil;&atilde;o. Esta caracter&iacute;stica    &eacute; encontrada tamb&eacute;m por Dubet e Martuccelli (1998) em seus estudos    sobre sociologia da experi&ecirc;ncia. No entendimento desses autores, &agrave;    escola caberia a responsabilidade de firmar os alicerces para a constru&ccedil;&atilde;o    de uma identidade pessoal, multirreferenciada sim, mas capaz de definir objetivos    e construir caminhos para sua realiza&ccedil;&atilde;o. </font> </p>     <p><font face="verdana" size="2">Pesquisas mais recentes sobre o valor da confian&ccedil;a    na capacidade dos alunos revelam, por sua vez, o peso que as representa&ccedil;&otilde;es    de si mesmos e dos professores t&ecirc;m sobre as op&ccedil;&otilde;es e os    comportamentos desses jovens. Indicam que a dimens&atilde;o cognitiva do processo    educativo deve estar integrada &agrave; dimens&atilde;o afetiva e &agrave; abertura    cultural se se quer eliminar estigmas sociais e estere&oacute;tipos e contribuir    para o empoderamento educacional e pol&iacute;tico-social desses jovens. V&aacute;rios    desses aspectos estiveram presentes nos programas realizados com os jovens do    ensino m&eacute;dio. </font> </p>     <p><font face="verdana" size="2">Chamados a dar suas impress&otilde;es sobre o    Pr&oacute;-Universit&aacute;rio, os professores da rede p&uacute;blica envolvidos    destacaram o impacto do programa nas representa&ccedil;&otilde;es dos alunos    sobre si pr&oacute;prios, sobre os estudos e sobre as possibilidades de ingressar    em uma universidade p&uacute;blica. Os depoimentos referem-se ao vazio de perspectivas    que geralmente acomete os jovens ao t&eacute;rmino da educa&ccedil;&atilde;o    b&aacute;sica, sem perspectivas de trabalho ou de continuidade de estudos e    sem aberturas para a forma&ccedil;&atilde;o cultural pela aus&ecirc;ncia de    equipamentos sociais que os acolham. Os depoimentos que falam da abertura de    novos horizontes e da eleva&ccedil;&atilde;o do n&iacute;vel de aspira&ccedil;&atilde;o    desses jovens educandos s&atilde;o eloq&uuml;entes:</font> </p>     ]]></body>
<body><![CDATA[<blockquote>        <p><font face="verdana" size="2">Pela primeira vez os alunos da escola p&uacute;blica      n&atilde;o se sentiram exclu&iacute;dos ao terminar o 3º ano. Pela primeira      vez sentiram-se valorizados e estimulados a lutarem por um objetivo: o de      entrar em uma universidade p&uacute;blica e gratuita. </font> </p>       <p><font face="verdana" size="2">Foi gratificante perceber que voltaram as expectativas      de uma vida melhor para nossos alunos que j&aacute; estavam acostumados com      uma vida simples. </font> </p>       <p><font face="verdana" size="2">Foi a descoberta da possibilidade de crescer,      se conhecer, descobrir o pr&oacute;prio potencial. Encontramos pessoas apagadas      e deixamos pessoas sonhadoras, tra&ccedil;ando objetivos e superincentivadas      para a vida. </font> </p>       <p><font face="verdana" size="2">O Programa desenvolveu nos seus participantes      compet&ecirc;ncia para serem em primeiro lugar protagonistas de sua vida,      de sua forma&ccedil;&atilde;o, atingindo assim, de forma eficaz, as finalidades      atribu&iacute;das ao ensino m&eacute;dio<I>.</I> </font> </p> </blockquote>     <p><font face="verdana" size="2">No caso do Pr&oacute;-Universit&aacute;rio, os    ind&iacute;cios do impacto na vida pessoal e escolar dos alunos est&atilde;o    presentes tamb&eacute;m nas representa&ccedil;&otilde;es dos pr&oacute;prios    alunos que a ele se referem como uma oportunidade que lhes foi oferecida de    reescreverem sua biografia, incluindo a&iacute; a perspectiva de continuar estudando    e o prop&oacute;sito de direcionar os estudos para o acesso a uma universidade    p&uacute;blica. Embora entendessem que o programa n&atilde;o fora suficiente    para prepar&aacute;-los para o vestibular, os alunos, longe de se sentirem iludidos,    mostraram-se estimulados a continuar e a perseguir seus objetivos. A quase totalidade    desses alunos, 97%, exp&ocirc;s sua inten&ccedil;&atilde;o de realizar novos    exames de acesso ao ensino superior nos anos seguintes caso na primeira tentativa    n&atilde;o lograssem obter sucesso. A totalidade dos alunos do Cape e do CPJ    pretendia continuar tentando lan&ccedil;ar m&atilde;o de expedientes os mais    diversos: estudando em casa, pleiteando bolsa de estudos, aliando trabalho e    estudo. </font> </p>     <p><font face="verdana" size="2">O Programa Pr&oacute;-Universit&aacute;rio apontara    aos alunos um novo horizonte que foi sendo constru&iacute;do pela experi&ecirc;ncia    de novas formas de se relacionar com o conhecimento at&eacute; ent&atilde;o    ignoradas e pela media&ccedil;&atilde;o de rela&ccedil;&otilde;es interpessoais    com seus jovens professores. Alunos e monitores revelam que o direcionamento    curricular dado aos conte&uacute;dos, pelo seu grau de contextualiza&ccedil;&atilde;o    e amplia&ccedil;&atilde;o dos horizontes de an&aacute;lise dos fen&ocirc;menos    sociais e naturais contempor&acirc;neos, contribuiu para dar-lhes maior significado.    &Agrave; medida que os alunos foram aumentando seu interesse e dom&iacute;nio    de conhecimento em disciplinas que at&eacute; ent&atilde;o consideravam pouco    atraentes ou dif&iacute;ceis de dominar, foram tamb&eacute;m fortalecendo sua    autoconfian&ccedil;a e afastando aos poucos o mito de que alunos de escola p&uacute;blica    t&ecirc;m um destino tra&ccedil;ado que passa ao largo de um projeto de estudos    em universidade p&uacute;blica. </font> </p>     <p><font face="verdana" size="2">Os contatos dos alunos com os monitores, jovens    adultos, ainda estudantes e j&aacute; possuidores de tantos conhecimentos, exemplos    de ascens&atilde;o social e educacional, boa parte tamb&eacute;m oriunda de    escolas p&uacute;blicas, portadores de vis&atilde;o positiva das suas potencialidades,    enquanto postulantes ao ingresso no ensino superior, fortaleceram la&ccedil;os    de identifica&ccedil;&atilde;o e os estimularam a elevar seu n&iacute;vel de    aspira&ccedil;&atilde;o e a se organizarem para alcan&ccedil;ar os novos objetivos.    </font> </p>     <p><font face="verdana" size="2">Nos tr&ecirc;s programas, esses jovens monitores,    estudantes de uma universidade p&uacute;blica de prest&iacute;gio, foram vistos    pelos alunos como pr&oacute;ximos, amigos, e sobretudo como pessoas cheias de    iniciativa que lhes ofereciam novos instrumentos para interpretar quest&otilde;es    sociais, um mundo de cultura at&eacute; ent&atilde;o pouco palmilhado e uma    vis&atilde;o promissora de suas pr&oacute;prias potencialidades e possibilidades.    Nos depoimentos a seguir &eacute; poss&iacute;vel identificar a for&ccedil;a    da refer&ecirc;ncia na vida das pessoas. </font> </p>     <blockquote>        ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Contribuiu muito com meu aprendizado e para      melhorar minhas expectativas, ajudou-me a superar meus medos e me deu muita      confian&ccedil;a e coragem para enfrentar o que a vida nos mostra. </font>    </p>       <p><font face="verdana" size="2">Nunca pensei que em poucos meses poderia aprender      tantas coisas que n&atilde;o foram ensinadas no ensino m&eacute;dio... n&atilde;o      havia freq&uuml;entado nenhum cursinho antes e estou adorando este. </font>    </p>       <p><font face="verdana" size="2">O curso me proporcionou grande aprendizado,      experi&ecirc;ncias sociais, pol&iacute;ticas, e fez com que eu voltasse a      confiar em mim e na capacidade de realiza&ccedil;&atilde;o de meus sonhos      e objetivos. </font> </p>       <p><font face="verdana" size="2">Mesmo se n&atilde;o conseguirmos passar em      um vestibular, levamos conosco a li&ccedil;&atilde;o, que acima de tudo aprendemos,      que &eacute; nunca desistir, e se sentir capaz.</font></p> </blockquote>     <p><font face="verdana" size="2">Os depoimentos colhidos nos dois outros programas    s&atilde;o do mesmo teor. O dom&iacute;nio do conte&uacute;do das disciplinas    se fez acompanhar de mudan&ccedil;as pessoais, como a valoriza&ccedil;&atilde;o    das oportunidades, a busca por um objetivo, o amor pela vida e pelas pessoas,    a eleva&ccedil;&atilde;o da auto-estima, o valor da persist&ecirc;ncia e a confian&ccedil;a    em si mesmo. </font> </p>     <p><font face="verdana" size="2">Faziam uma imagem dos seus professores/monitores    como pessoas que tinham interesse e investiam na sua aprendizagem. O mesmo tipo    de representa&ccedil;&atilde;o identificada nos trabalhos de Abramovay (Abramovay,    Castro, 2003) e Souza (2003), envolvendo alunos do ensino m&eacute;dio. Para    esses, a principal qualidade de um professor &eacute; ter interesse pela aprendizagem    dos alunos e a principal qualidade da escola &eacute; estar mais voltada para    a forma&ccedil;&atilde;o dos educandos do que para quest&otilde;es de seu pr&oacute;prio    funcionamento. Certamente, duas caracter&iacute;sticas marcantes dos programas    aqui estudados. </font> </p>     <p><font face="verdana" size="2">O trabalho desenvolvido na escola tem exigido,    nos tempos atuais, uma justifica&ccedil;&atilde;o permanente que requer dos    professores um conjunto de atributos de ordem mais ampla do que apenas dom&iacute;nio    de conhecimento e compet&ecirc;ncia t&eacute;cnica, a capacidade de ajudar os    alunos a constru&iacute;rem um significado para a experi&ecirc;ncia escolar.    No caso dos programas em quest&atilde;o os monitores constru&iacute;am uma justifica&ccedil;&atilde;o    constante das atividades desenvolvidas na perspectiva de um projeto de vida    futura que inclu&iacute;a a continuidade de estudos em n&iacute;vel superior.    Um exemplo singelo desta atitude assertiva em rela&ccedil;&atilde;o ao futuro    dos alunos era a preocupa&ccedil;&atilde;o de munici&aacute;-los com informa&ccedil;&otilde;es    sobre as institui&ccedil;&otilde;es de ensino superior, sobre concursos, empregos,    bolsas de estudos, e outras oportunidades de interesse para um alunado cursando    ou j&aacute; egresso do ensino m&eacute;dio. Tarefa que parece n&atilde;o ter    sido assumida pelo curso regular de n&iacute;vel m&eacute;dio, ou seja, a responsabilidade    de preparar seus alunos para os desafios de um futuro quase presente, reproduzindo    pela aus&ecirc;ncia de a&ccedil;&otilde;es de informa&ccedil;&atilde;o, orienta&ccedil;&atilde;o    e apoio a condi&ccedil;&atilde;o de juventude desassistida e individualmente    responsabilizada pelo seu pr&oacute;prio destino. Os alunos iniciavam os programas    aqui referidos, jejunos de informa&ccedil;&otilde;es sobre exames seletivos,    cursos, carreiras, institui&ccedil;&otilde;es, indispens&aacute;veis para suas    op&ccedil;&otilde;es e provid&ecirc;ncias decorrentes. </font> </p>     <p><font face="verdana" size="2"> Outro impacto favor&aacute;vel do Pr&oacute;-Universit&aacute;rio    na forma&ccedil;&atilde;o dos alunos participantes foi a abertura cultural que    propiciou a esses jovens. Com a orienta&ccedil;&atilde;o dos monitores, os alunos    conheceram espa&ccedil;os culturais e participaram de eventos, penetraram no    mundo da literatura e tomaram gosto pela leitura, foram ao teatro e ao cinema,    discutiram filmes, realizaram estudos de campo e despertaram para a necessidade    de cultivar um olhar mais voltado para as oportunidades existentes na sociedade.    O acesso a equipamentos sociais gratuitos em companhia dos monitores contribuiu    para o enriquecimento das experi&ecirc;ncias culturais desses alunos, geralmente    restritas a atividades que n&atilde;o implicam custos financeiros. O alto percentual    destes jovens que n&atilde;o pratica esportes indica a car&ecirc;ncia de equipamentos    sociais de lazer gratuitos e a falta de uma pol&iacute;tica de investimentos    direcionada a essa dimens&atilde;o importante da sua forma&ccedil;&atilde;o.    </font> </p>     <p>&nbsp; </p>     <p><font face="verdana"><b>ALGUMAS CONSIDERA&Ccedil;&Otilde;ES FINAIS </b></font>  </p>     ]]></body>
<body><![CDATA[<p><font face="verdana" size="2">Os dados parecem indicar que uma a&ccedil;&atilde;o    afirmativa para a inclus&atilde;o de jovens dos segmentos populares em institui&ccedil;&otilde;es    p&uacute;blicas de ensino superior requer uma proposta educativa na qual a socializa&ccedil;&atilde;o    e a aprendizagem estejam intimamente ligadas. O tratamento curricular, rico    em refer&ecirc;ncias sociais e pessoais significativas, deve ser capaz de suscitar    uma rela&ccedil;&atilde;o com o conhecimento n&atilde;o apenas pelo seu valor    instrumental, mas primordialmente pelo potencial de constru&ccedil;&atilde;o    da pr&oacute;pria identidade, da maneira de ver o mundo, de relacionar-se consigo    mesmo e com o outro. Os alunos em seus depoimentos falam sobre o que aprenderam    e tamb&eacute;m sobre a import&acirc;ncia da experi&ecirc;ncia para a constru&ccedil;&atilde;o    da sua subjetividade, n&atilde;o como coisas distintas. Expressam com alegria    o fato de terem compreendido conte&uacute;dos que antes n&atilde;o compreendiam,    de terem passado a gostar de disciplinas que antes desprezavam. O dom&iacute;nio    de saberes, nesse caso saberes valorizados para o vestibular, confere a esses    alunos a sensa&ccedil;&atilde;o de empoderamento pessoal indispens&aacute;vel    ao exerc&iacute;cio de uma cidadania ativa, ao desenvolvimento de uma atitude    protagonista perante a vida. </font> </p>     <p><font face="verdana" size="2">Tamb&eacute;m o conv&iacute;vio com outros significativos,    numa rela&ccedil;&atilde;o caracterizada pelo compromisso, pela abertura e pela    reciprocidade, contribui para a constru&ccedil;&atilde;o de uma representa&ccedil;&atilde;o    de si mais voltada para possibilidades do que para limita&ccedil;&otilde;es.    Nos programas em quest&atilde;o, os dados indicam que alguns aspectos da barreira    que poderia impedir os alunos de almejarem o acesso ao ensino superior p&uacute;blico    come&ccedil;aram a ser quebrados. </font> </p>     <p><font face="verdana" size="2">A an&aacute;lise dos programas de a&ccedil;&atilde;o    afirmativa realizada neste trabalho, ainda que preliminar, sugere quest&otilde;es    para o aprofundamento de estudos e investiga&ccedil;&otilde;es e oferece indicativos    para maior articula&ccedil;&atilde;o entre a universidade p&uacute;blica, a    rede de ensino oficial e &oacute;rg&atilde;os de governo, na formula&ccedil;&atilde;o    de pol&iacute;ticas culturais para a juventude e de pol&iacute;ticas de escolaridade    no n&iacute;vel m&eacute;dio com potencial mais favor&aacute;vel &agrave; democratiza&ccedil;&atilde;o    do acesso ao ensino superior. </font> </p>     <p>&nbsp; </p>     <p><font face="verdana"><b>REFER&Ecirc;NCIAS BIBLIOGR&Aacute;FICAS </b></font>  </p>     <!-- ref --><p><font face="verdana" size="2">ABRAMOVAY, M.; CASTRO, M. G. <I>Ensino m&eacute;dio</I>:    m&uacute;ltiplas vozes. Bras&iacute;lia: Unesco, MEC, 2003. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000128&pid=S0100-1574200600020000200001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">AFONSO, A. J. Estado, globaliza&ccedil;&atilde;o    e pol&iacute;ticas educacionais: elementos para uma agenda de investiga&ccedil;&atilde;o.    <I>Revista Brasileira de Educa&ccedil;&atilde;o</I>. Rio de Janeiro: Anped;    S&atilde;o Paulo: Autores Associados, n.22, p.35-46, jan./abr. 2003. </font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000129&pid=S0100-1574200600020000200002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">BACCHETTO, J. G. <I>Cursinhos pr&eacute;-vestibulares    alternativos no Munic&iacute;pio de S&atilde;o Paulo (1991</I>-<I>2000)</I>:    a luta pela igualdade no acesso ao ensino superior. S&atilde;o Paulo, 2003.    Tese (dout.) Feusp. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000130&pid=S0100-1574200600020000200003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">BARRETTO, E. S. de S. As Novas pol&iacute;ticas    para o ensino m&eacute;dio no contexto da educa&ccedil;&atilde;o b&aacute;sica.    In: ZIBAS, D.; AGUIAR, M. &Acirc;. da S.; BUENO, M. S. S. <I>O Ensino m&eacute;dio    e a reforma da educa&ccedil;&atilde;o b&aacute;sica</I>. Bras&iacute;lia: Plano,    2002. p.353-365 </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000131&pid=S0100-1574200600020000200004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">BONFIM, T. A. <I>O Cape em nossas vidas</I>:    a vis&atilde;o de um grupo de alunos, ex-alunos e colaboradores sobre um curso    pr&eacute;-vestibular gratuito. Ribeir&atilde;o Preto, 2003. Dissert. (mestr.)    Departamento de Psicologia e Educa&ccedil;&atilde;o/FFCLRP/USP. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000132&pid=S0100-1574200600020000200005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">BORGES, J. L. G.; CARNIELLI, B. L. Educa&ccedil;&atilde;o    e estratifica&ccedil;&atilde;o social no acesso &agrave; universidade p&uacute;blica.    <I>Cadernos de Pesquisa</I>. S&atilde;o Paulo: Funda&ccedil;&atilde;o Carlos    Chagas, v.35, n.124, p.113-139, jan./abr. 2005. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000133&pid=S0100-1574200600020000200006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">CURY, R. J. Pol&iacute;ticas inclusivas e compensat&oacute;rias    na educa&ccedil;&atilde;o b&aacute;sica. <I>Cadernos de Pesquisa</I>. S&atilde;o    Paulo: v.35, n.124, p.11-32, jan./abr. 2005. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000134&pid=S0100-1574200600020000200007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">DUBET, F.; MARTUCCELLI, D. <I>En la escuela</I>:    sociolog&iacute;a de la experiencia escolar. Buenos Aires: Losadal, 1998. </font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000135&pid=S0100-1574200600020000200008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">FILMUS, D. A Educa&ccedil;&atilde;o m&eacute;dia    diante do mercado de trabalho: cada vez mais necess&aacute;ria, cada vez mais    insuficiente. In: BRALAVSKY, C. (org.) <I>A Educa&ccedil;&atilde;o secund&aacute;ria</I>:    mudan&ccedil;a ou imutabilidade? Bras&iacute;lia: Unesco, 2002. p.127-186. </font>  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000136&pid=S0100-1574200600020000200009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">GOMES, J. B. B. A Recep&ccedil;&atilde;o do instituto    da a&ccedil;&atilde;o afirmativa pelo direito constitucional brasileiro. In:    SANTOS, S. A. (org.) <I>A&ccedil;&otilde;es afirmativas e combate ao racismo    nas Am&eacute;ricas</I>. Bras&iacute;lia: Minist&eacute;rio da Educa&ccedil;&atilde;o,    Secad, 2005. p.45-79. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000137&pid=S0100-1574200600020000200010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">JACCOUD, L.; BEGHIN, N. <I>Desigualdades raciais    no Brasil</I>: um balan&ccedil;o da interven&ccedil;&atilde;o governamental.    Bras&iacute;lia: Ipea, 2002. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000138&pid=S0100-1574200600020000200011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">RUEDAS, S. M. D. <I>Cursinho popular do Munic&iacute;pio    de Jandira</I>: uma experi&ecirc;ncia educacional visando ao acesso &agrave;    educa&ccedil;&atilde;o superior. S&atilde;o Paulo, 2005. Dissert. (mestr.) S&atilde;o    Paulo: Feusp. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000139&pid=S0100-1574200600020000200012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">SANTOS, B. de S. <I>A Universidade no s&eacute;culo    XXI</I>: para uma reforma democr&aacute;tica e emancipat&oacute;ria da universidade.    S&atilde;o Paulo: Cortez, 2004. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000140&pid=S0100-1574200600020000200013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">SANTOS, R. E. dos. A Difus&atilde;o do ide&aacute;rio    anti-racista nos vestibulares para negros e carentes. In: SANTOS, S. A. (org.)    <I>A&ccedil;&otilde;es afirmativas e combate ao racismo nas Am&eacute;ricas.    </I>Bras&iacute;lia: Minist&eacute;rio da Educa&ccedil;&atilde;o, 2005. p.229-249.    </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000141&pid=S0100-1574200600020000200014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">SOUZA, R. M. <I>Escola e juventude</I>: o aprender    a aprender. S&atilde;o Paulo: Educ, Fapesp, Paulus, 2003. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000142&pid=S0100-1574200600020000200015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">TEDESCO, J. C. Igualdad de oportunidades y pol&iacute;tica    educativa. <I>Cadernos de Pesquisa</I>. S&atilde;o Paulo: Funda&ccedil;&atilde;o    Carlos Chagas, v.34, n.123, p.557-572, set./dez.2004. </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000143&pid=S0100-1574200600020000200016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font face="verdana" size="2">UNIVERSIDADE DE S&Atilde;O PAULO; S&atilde;o    Paulo (Estado) Secretaria de Estado da Educa&ccedil;&atilde;o. <I>Programa Pr&oacute;-Universit&aacute;rio</I>:    relat&oacute;rio final. S&atilde;o Paulo: USP, Pr&oacute;-Reitoria de Gradua&ccedil;&atilde;o,    2005. &#91;Relat&oacute;rio final&#93; </font> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000144&pid=S0100-1574200600020000200017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp; </p>     <p>&nbsp; </p>     <p><font face="verdana" size="2">Recebido em: mar&ccedil;o 2006    <BR>   Aprovado para publica&ccedil;&atilde;o em: abril 2006 </font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABRAMOVAY]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[CASTRO]]></surname>
<given-names><![CDATA[M. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ensino médio: múltiplas vozes]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[UnescoMEC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AFONSO]]></surname>
<given-names><![CDATA[A. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Estado, globalização e políticas educacionais: elementos para uma agenda de investigação]]></article-title>
<source><![CDATA[Revista Brasileira de Educação]]></source>
<year>jan.</year>
<month>/a</month>
<day>br</day>
<numero>22</numero>
<issue>22</issue>
<page-range>35-46</page-range><publisher-loc><![CDATA[Rio de JaneiroSão Paulo ]]></publisher-loc>
<publisher-name><![CDATA[AnpedAutores Associados]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BACCHETTO]]></surname>
<given-names><![CDATA[J. G.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cursinhos pré-vestibulares alternativos no Município de São Paulo (1991-2000): a luta pela igualdade no acesso ao ensino superior]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARRETTO]]></surname>
<given-names><![CDATA[E. S. de S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[As Novas políticas para o ensino médio no contexto da educação básica]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[ZIBAS]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
<name>
<surname><![CDATA[AGUIAR]]></surname>
<given-names><![CDATA[M. Â. da S.]]></given-names>
</name>
<name>
<surname><![CDATA[BUENO]]></surname>
<given-names><![CDATA[M. S. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Ensino médio e a reforma da educação básica]]></source>
<year>2002</year>
<page-range>353-365</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Plano]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BONFIM]]></surname>
<given-names><![CDATA[T. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[O Cape em nossas vidas: a visão de um grupo de alunos, ex-alunos e colaboradores sobre um curso pré-vestibular gratuito]]></source>
<year>2003</year>
<publisher-loc><![CDATA[Ribeirão Preto ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BORGES]]></surname>
<given-names><![CDATA[J. L. G.]]></given-names>
</name>
<name>
<surname><![CDATA[CARNIELLI]]></surname>
<given-names><![CDATA[B. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Educação e estratificação social no acesso à universidade pública]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>jan.</year>
<month>/a</month>
<day>br</day>
<volume>35</volume>
<numero>124</numero>
<issue>124</issue>
<page-range>113-139</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CURY]]></surname>
<given-names><![CDATA[R. J.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Políticas inclusivas e compensatórias na educação básica]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>jan.</year>
<month>/a</month>
<day>br</day>
<volume>35</volume>
<numero>124</numero>
<issue>124</issue>
<page-range>11-32</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DUBET]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
<name>
<surname><![CDATA[MARTUCCELLI]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<source><![CDATA[En la escuela: sociología de la experiencia escolar]]></source>
<year>1998</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[Losadal]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FILMUS]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Educação média diante do mercado de trabalho: cada vez mais necessária, cada vez mais insuficiente]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BRALAVSKY]]></surname>
<given-names><![CDATA[C.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Educação secundária: mudança ou imutabilidade?]]></source>
<year>2002</year>
<page-range>127-186</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Unesco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GOMES]]></surname>
<given-names><![CDATA[J. B. B.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Recepção do instituto da ação afirmativa pelo direito constitucional brasileiro]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[S. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ações afirmativas e combate ao racismo nas Américas]]></source>
<year>2005</year>
<page-range>45-79</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ministério da EducaçãoSecad]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[JACCOUD]]></surname>
<given-names><![CDATA[L.]]></given-names>
</name>
<name>
<surname><![CDATA[BEGHIN]]></surname>
<given-names><![CDATA[N.]]></given-names>
</name>
</person-group>
<source><![CDATA[Desigualdades raciais no Brasil: um balanço da intervenção governamental]]></source>
<year>2002</year>
<publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ipea]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[RUEDAS]]></surname>
<given-names><![CDATA[S. M. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Cursinho popular do Município de Jandira: uma experiência educacional visando ao acesso à educação superior]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[B. de S.]]></given-names>
</name>
</person-group>
<source><![CDATA[A Universidade no século XXI: para uma reforma democrática e emancipatória da universidade]]></source>
<year>2004</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Cortez]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[R. E. dos]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Difusão do ideário anti-racista nos vestibulares para negros e carentes]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[SANTOS]]></surname>
<given-names><![CDATA[S. A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Ações afirmativas e combate ao racismo nas Américas]]></source>
<year>2005</year>
<page-range>229-249</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[Ministério da Educação]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[R. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Escola e juventude: o aprender a aprender]]></source>
<year>2003</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[EducFapespPaulus]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[TEDESCO]]></surname>
<given-names><![CDATA[J. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="es"><![CDATA[Igualdad de oportunidades y política educativa]]></article-title>
<source><![CDATA[Cadernos de Pesquisa]]></source>
<year>set.</year>
<month>/d</month>
<day>ez</day>
<volume>34</volume>
<numero>123</numero>
<issue>123</issue>
<page-range>557-572</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Fundação Carlos Chagas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<collab>UNIVERSIDADE DE SÃO PAULO^dSão Paulo (Estado) Secretaria de Estado da Educação</collab>
<source><![CDATA[Programa Pró-Universitário: relatório final]]></source>
<year>2005</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[USP, Pró-Reitoria de Graduação]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
