<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-026X</journal-id>
<journal-title><![CDATA[Revista Estudos Feministas]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Estud. Fem.]]></abbrev-journal-title>
<issn>0104-026X</issn>
<publisher>
<publisher-name><![CDATA[Centro de Filosofia e Ciências Humanas e Centro de Comunicação e Expressão da Universidade Federal de Santa Catarina]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-026X2008000100008</article-id>
<article-id pub-id-type="doi">10.1590/S0104-026X2008000100008</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Militância feminista e academia: sobrevivência e trabalho voluntário]]></article-title>
<article-title xml:lang="en"><![CDATA[Feminist activism and academy: continuation and voluntary work]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Pedro]]></surname>
<given-names><![CDATA[Joana Maria]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal Santa Catarina  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>04</month>
<year>2008</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>04</month>
<year>2008</year>
</pub-date>
<volume>16</volume>
<numero>1</numero>
<fpage>87</fpage>
<lpage>95</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-026X2008000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-026X2008000100008&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-026X2008000100008&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[A sobrevivência de uma revista acadêmica no Brasil depende de aportes de órgãos financiadores, de suporte institucional e de muito trabalho dos editores, nem sempre correspondentes ao prestígio que significa ocupar essa função. A Revista Estudos Feministas, por ser ao mesmo tempo acadêmica e militante, tem contado com a participação de amplo trabalho voluntário de várias pessoas nela envolvidas. Este artigo discute as possibilidades de sobrevivência da Revista, as dificuldades que enfrenta por ser identificada por muitos como periódico militante e o apoio em trabalho voluntário que recebe justamente por essa identificação.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[The continuation of an academic journal in Brazil depends on financial and institutional support in addition to the -sometimes overwhelming- editors' hard work. Revista Estudos Feministas, at once an academic and an activist journal, has had the participation of many unpaid collabo-rators. This article discusses the journal's continuation possibilities, the difficulties it faces when it is identified by many as an activist journal, although it gets voluntary support for the same reason.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[militância]]></kwd>
<kwd lng="pt"><![CDATA[academia]]></kwd>
<kwd lng="pt"><![CDATA[trabalho voluntário]]></kwd>
<kwd lng="en"><![CDATA[Activism]]></kwd>
<kwd lng="en"><![CDATA[Academy]]></kwd>
<kwd lng="en"><![CDATA[Voluntary Work]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><B>SE&Ccedil;&Atilde;O ESPECIAL    <br>   REVISTA ESTUDOS FEMINISTAS 15 ANOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><B>Milit&acirc;ncia feminista e academia: sobreviv&ecirc;ncia    e trabalho volunt&aacute;rio</B></font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><B>Feminist activism and academy: continuation    and voluntary work</B></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"> <b>Joana Maria Pedro</b></font></p>     <p><font size="2" face="Verdana">Universidade Federal Santa Catarina</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>RESUMO</B></font></p>     <p><font size="2" face="Verdana">A sobreviv&ecirc;ncia de uma revista acad&ecirc;mica    no Brasil depende de aportes de &oacute;rg&atilde;os financiadores, de suporte    institucional e de muito trabalho dos editores, nem sempre correspondentes ao    prest&iacute;gio que significa ocupar essa fun&ccedil;&atilde;o.<I> A Revista    Estudos Feministas, </I>por ser ao mesmo tempo acad&ecirc;mica e militante,    tem contado com a participa&ccedil;&atilde;o de amplo trabalho volunt&aacute;rio    de v&aacute;rias pessoas nela envolvidas. Este artigo discute as possibilidades    de sobreviv&ecirc;ncia da Revista, as dificuldades que enfrenta por ser identificada    por muitos como peri&oacute;dico militante e o apoio em trabalho volunt&aacute;rio    que recebe justamente por essa identifica&ccedil;&atilde;o.</font></p>     <p><font size="2" face="Verdana"><B>Palavras-chave:</B> milit&acirc;ncia; academia;    trabalho volunt&aacute;rio.</font></p> <hr size="1" noshade>     <p><font size="2" face="Verdana"><B>ABSTRACT</b></font></p>     <p><font size="2" face="Verdana">The continuation of an academic journal in Brazil    depends on financial and institutional support in addition to the -sometimes    overwhelming- editors' hard work.<I> Revista Estudos Feministas</I>, at once    an academic and an activist journal, has had the participation of many unpaid    collabo-rators. This article discusses the journal's continuation possibilities,    the difficulties it faces when it is identified by many as an activist journal,    although it gets voluntary support for the same reason.</font></p>     <p><font size="2" face="Verdana"> <b>Key Words:</b> Activism; Academy; Voluntary    Work</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">A disputa entre milit&acirc;ncia e academia j&aacute;    foi alvo de muita discuss&atilde;o dentro do feminismo.<a name="tx01"></a><a href="#nt01"><SUP>1</SUP></a>    Apesar das evidentes liga&ccedil;&otilde;es entre ambas, s&atilde;o comuns as    m&uacute;tuas desqualifica&ccedil;&otilde;es, que certamente n&atilde;o resistem    a um olhar mais atento. A <I>Revista Estudos Feministas</I> &#150;<I> REF</I>    &eacute; um desses lugares em que se cruzam, se completam, se misturam, linhas    oriundas da milit&acirc;ncia com aquelas que prov&ecirc;m da academia. A academia,    aqui, &eacute; pensada como o lugar da pesquisa cient&iacute;fica, universit&aacute;ria,    formadora de novas gera&ccedil;&otilde;es de pesquisadoras, e a milit&acirc;ncia    feminista como uma atividade engajada, volunt&aacute;ria, tendo por alvo principal    a luta pela eq&uuml;idade de g&ecirc;nero. </font></p>     <p><font size="2" face="Verdana">J&aacute; &eacute; consenso, na hist&oacute;ria    do movimento de mulheres e feminista no Brasil, que, nos anos oitenta, as universidades    passaram a abrigar n&uacute;cleos, centros, grupos de estudos, que se denominavam    "estudos de mulher", "feministas" ou, mais tarde, "de    g&ecirc;nero". Esses abrigavam, em seu interior, personagens que haviam    iniciado um movimento que ganhava for&ccedil;a desde 1975, quando a ONU definiu    a cria&ccedil;&atilde;o do Ano Internacional da Mulher e o in&iacute;-cio da    d&eacute;cada da mulher. Algumas dessas pessoas tinham sido exiladas por suas    atividades em grupos de esquerda, armados ou n&atilde;o, e, no exterior, tiveram    contatos com o feminismo. Alem disso, no exterior fizeram estudos que as qualificavam    para ingresso em universidades.</font></p>     <p><font size="2" face="Verdana">Evidentemente, n&atilde;o foi somente ap&oacute;s    o retorno do ex&iacute;lio que nas universidades se falou de mulher, mulheres,    feminismo e g&ecirc;nero. O trabalho pioneiro de Heleieth Saffiotti, <I>A mulher    na sociedade de classes: mito e realidade</I>,<a name="tx02"></a><a href="#nt02"><SUP>2</SUP></a>    foi resultado de sua livre-doc&ecirc;ncia, apresentada em 1967. </font></p>     <p><font size="2" face="Verdana">Foi, entretanto, apenas em 1980, por exemplo,    que foi criado o primeiro N&uacute;cleo de Estudos Sobre a Mulher, na PUC/SP,    por iniciativa de Fanny Tabak. Em 1981, surgia, na Universidade Federal do Cear&aacute;,    o N&uacute;cleo de Estudos, Documenta&ccedil;&atilde;o e Informa&ccedil;&atilde;o    sobre a Mulher &#150; NEDIM. Ainda em 1973, Zahid&eacute; Machado ministrou    o curso "Fam&iacute;lia e rela&ccedil;&otilde;es entre sexos" na Universidade    Federal da Bahia.<a name="tx03"></a><a href="#nt03"><SUP>3</SUP></a> Pesquisas    realizadas na d&eacute;cada de 90 apontavam a exist&ecirc;ncia de quase 150    n&uacute;cleos<a name="tx04"></a><a href="#nt04"><SUP>4</SUP></a> de estudos    sediados em universidades. A pesquisa de Miriam Grossi<a name="tx05"></a><a href="#nt05"><SUP>5</SUP></a>    constatou, em 1997, a exist&ecirc;ncia de 147 desses n&uacute;cleos. </font></p>     <p><font size="2" face="Verdana">Os n&uacute;cleos congregavam &#150; e congregam    ainda hoje &#150; pesquisadoras e professoras que j&aacute; desenvolviam estudos    de forma isolada. Costumam ser locais de troca de experi&ecirc;ncia, interc&acirc;mbio    de documenta&ccedil;&atilde;o e discuss&atilde;o te&oacute;rica. N&atilde;o    possuem um modelo-padr&atilde;o: em cada lugar assumiram formas as mais diversas.    </font></p>     <p><font size="2" face="Verdana">Por que a universidade tornou-se o grande espa&ccedil;o    do feminismo dos anos setenta e, mais ainda, a partir dos anos oitenta? Talvez    por ser esse o lugar onde se encontrava a maior resist&ecirc;ncia ao governo    militar, pareceu, para muitas, um lugar muito mais legitimado de atua&ccedil;&atilde;o    do que os postos no Estado rec&eacute;m-democratizado que lhes era oferecido.    Mes-mo assim, conv&eacute;m lembrar que essa entrada n&atilde;o foi f&aacute;cil:    para muitas pessoas da universi-dade, as mulheres que compunham esses diversos    n&uacute;cleos de estudos, que se formaram desde os anos oitenta, eram consideradas    "apenas" feministas, portanto sem qualifica&ccedil;&otilde;es acad&ecirc;micas;    para as feministas que continuavam no movimento, essas mesmas mulheres eram    desqualificadas como "acad&ecirc;micas". Ainda hoje, essa tens&atilde;o    permanece. </font></p>     <p><font size="2" face="Verdana">Outras tens&otilde;es permearam os grupos que    se envolveram com o movimento de mulheres e feministas. Nos anos oitenta, um    outro impasse dividiu-os: manter a milit&acirc;ncia envolvida em atividades    como manifesta&ccedil;&otilde;es, atua&ccedil;&atilde;o direta junto &agrave;s    camadas populares e forma&ccedil;&atilde;o de grupos de consci&ecirc;ncia ou    ent&atilde;o participar do governo rec&eacute;m-sa&iacute;do da Ditadura. O    debate da &eacute;poca era, ent&atilde;o, como manter a autonomia, t&atilde;o    cara ao feminismo dos anos setenta,<a name="tx06"></a><a href="#nt06"><SUP>6</SUP></a>    como manter ativa a milit&acirc;ncia, enfim, como levar adiante todo um trabalho    de transforma&ccedil;&atilde;o cultural da sociedade se as militantes passavam    a participar de cargos dentro do governo que as chamava? Aquilo que, para algumas,    era o fim das atividades pol&iacute;ticas e do feminismo, era, para outras,    a possibilidade de encontrar novos espa&ccedil;os de interfer&ecirc;ncia para    a mudan&ccedil;a da sociedade e/ou para buscar alternativas individuais de carreiras.    </font></p>     <p><font size="2" face="Verdana">Esse confronto entre milit&acirc;ncia e academia    ultrapassou os anos oitenta. A <I>Revista Estudos Feministas</I>, criada em    1992, foi tribut&aacute;ria desse debate.<a name="tx07"></a><a href="#nt07"><SUP>7</SUP></a>    Na primeira fase da Revista pode ser observada, tamb&eacute;m, uma preocupa&ccedil;&atilde;o    com a autonomia em rela&ccedil;&atilde;o a qualquer tipo de institui&ccedil;&atilde;o.    Evidentemente, n&atilde;o foi consenso total essa decis&atilde;o. Conv&eacute;m    lembrar que n&atilde;o era somente o movimento feminista no Brasil que estava    envolvido nesse debate. Os movimentos, em outros pa&iacute;ses da Am&eacute;rica    Latina, tamb&eacute;m discutiam as vantagens e as desvantagens da institucionaliza&ccedil;&atilde;o.    No Encontro Feminista de San Bernardo, na Argentina, em 1990, as organizadoras    do evento chegaram a rejeitar a ajuda governamental que receberam.<a name="tx08"></a><a href="#nt08"><SUP>8</SUP></a></font></p>     <p><font size="2" face="Verdana">Foi em meio a esse debate que a <I>Revista Estudos    Feministas </I>foi criada, em 1992, e, embora sediada inicialmente no Centro    Interdisciplinar de Estudos Contempor&acirc;neos da Escola de Comunica&ccedil;&atilde;o    da Universidade Federal do Rio de Janeiro &#150; UFRJ, o apoio da Funda&ccedil;&atilde;o    Ford era que lhe garantia a autonomia em rela&ccedil;&atilde;o &agrave; institui&ccedil;&atilde;o    universit&aacute;ria. A inten&ccedil;&atilde;o, de acordo com Lena Lavinas,    era n&atilde;o ser "diretamente institucional". E mais: dentre outras    inova&ccedil;&otilde;es, pretendia-se "uma rotatividade da editoria da    revista a cada dois ou tr&ecirc;s anos, de modo a contemplar, da forma mais    democr&aacute;tica e ampla poss&iacute;vel, a pluralidade das orienta&ccedil;&otilde;es    acad&ecirc;micas que fazem a riqueza do campo e criam novos nexos disciplinares".<a name="tx09"></a><a href="#nt09"><SUP>9</SUP></a>    Essa rotatividade da Revista estava ligada &agrave; sua ambi&ccedil;&atilde;o    de "se afastar de qualquer conota&ccedil;&atilde;o institucional".<a name="tx10"></a><a href="#nt10"><SUP>10</SUP></a>    Ao mesmo tempo, por&eacute;m, havia, sim, uma preocupa&ccedil;&atilde;o em dar    para a Revista um suporte acad&ecirc;mico. O n&uacute;mero zero, datado de 1992,    foi lan&ccedil;ado durante a reuni&atilde;o anual da Associa&ccedil;&atilde;o    Nacional de P&oacute;s-Gradua&ccedil;&atilde;o e Pesquisa em Ci&ecirc;ncias    Sociais (ANPOCS), al&eacute;m disso, Lena Lavinas, que assina o primeiro editorial,<a name="tx11"></a><a href="#nt11"><SUP>11</SUP></a>    dizia que a Revista tinha como pressuposto a indissociabilidade entre "pr&aacute;tica    acad&ecirc;mica e pr&aacute;tica pol&iacute;tica", apesar de ter "autonomia    e din&acirc;mica pr&oacute;prias".<a name="tx12"></a><a href="#nt12"><SUP>12</SUP></a>    Assim, a proposta pretendia unir milit&acirc;ncia e rigor acad&ecirc;mico. </font></p>     <p><font size="2" face="Verdana">Funcionando, portanto, em regime de rod&iacute;zio    institucional, a segunda sede da Revista, onde permaneceu durante o ano de 1995    at&eacute; meados de 1996, foi o Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Ci&ecirc;ncias Sociais da Universidade do Estado do Rio de Janeiro e o Instituto    de Filosofia e Ci&ecirc;ncias Sociais da UFRJ. Entre o segundo semestre de 1996    e 1999, a Revista foi acolhida apenas pelo Instituto de Filosofia e Ci&ecirc;ncias    Sociais da UFRJ. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Em rela&ccedil;&atilde;o a recursos, a partir    de 1994 a Revista passou a contar com o apoio do programa FINEP, do CNPq e da    Funda&ccedil;&atilde;o Universit&aacute;ria Jos&eacute; Bonif&aacute;cio. Assim,    a pr&aacute;tica do rod&iacute;zio de institui&ccedil;&otilde;es que acolhiam    a Revista, se por um lado garantia a autonomia em rela&ccedil;&atilde;o &agrave;s    institui&ccedil;&otilde;es acad&ecirc;micas que a abrigavam, por outro lado    refor&ccedil;ava a necessidade de buscar a sobreviv&ecirc;ncia recorrendo a    &oacute;rg&atilde;os financiadores, oriundos do campo acad&ecirc;mico. </font></p>     <p><font size="2" face="Verdana">Essa sobreviv&ecirc;ncia ficou seriamente amea&ccedil;ada    em 1999, e foi nessa ocasi&atilde;o que ocorreu mais um rod&iacute;zio institucional:    a edi&ccedil;&atilde;o da Revista foi ent&atilde;o deslocada para Florian&oacute;polis.    Desde 1998, os editoriais da <I>Revista Estudos Feministas</I>, assinados por    Leila Linhares Barsted, estavam alertando para as dificuldades financeiras da    Revista. Os recursos que tinham obtido de diversos &oacute;rg&atilde;os financiadores    n&atilde;o estavam cobrindo a conta da folha de pagamentos de funcion&aacute;rias    que a Revista tinha assumido. Al&eacute;m disso, o n&uacute;mero de assinaturas    n&atilde;o era suficiente para garantir autonomia. Assim, a ida da Revista para    Florian&oacute;polis representou, tamb&eacute;m, o reconhecimento de que a vincula&ccedil;&atilde;o    institucional e o suporte que essa poderia representar eram uma possibilidade    de sobreviv&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana">Em Santa Catarina, foi Miriam Pillar Grossi<a name="tx13"></a><a href="#nt13"><SUP>13</SUP></a>    &#150; j&aacute; conhecida por suas pesquisas no campo do g&ecirc;nero e do    feminismo &#150; quem recebeu a proposta para dar continuidade ao projeto da    Revista. Naquele momento eu &#150; Joana Maria Pedro &#150; era diretora do    Centro de Filosofia e Ci&ecirc;ncias Humanas da Universidade Federal de Santa    Catarina e juntamente com uma equipe de pessoas desse centro e do Centro de    Comunica&ccedil;&atilde;o e Express&atilde;o est&aacute;vamos fazendo, a cada    dois anos, desde 1994, um encontro internacional e interdisciplinar chamado    "Fazendo G&ecirc;nero", no qual reun&iacute;amos pesquisadoras e pesquisadores    envolvidos com as quest&otilde;es do feminismo e do g&ecirc;nero. Foi, certamente,    o envolvimento nessas atividades que tornou as pesquisadoras da UFSC qualificadas    para receber esse tipo de proposta. </font></p>     <p><font size="2" face="Verdana">A transfer&ecirc;ncia para Florian&oacute;polis    n&atilde;o foi uma decis&atilde;o apressada. Miriam Pillar Grossi e Cl&aacute;udia    de Lima Costa as &#150; primeiras editoras<a name="tx14"></a><a href="#nt14"><SUP>14</SUP></a>    &#150; e toda a equipe realizaram in&uacute;meras reuni&otilde;es com as editoras    do Rio e com as representantes da universidade, em Florian&oacute;polis. Em    rela&ccedil;&atilde;o ao que ocorria no Rio de Janeiro, podemos afirmar que    a Revista deixou de ter a "autonomia" desejada, pois se tornou "diretamente    institucional", o que n&atilde;o estava no projeto inicial de 1992. A Revista    tornou-se, assim, uma atividade acad&ecirc;mica da UFSC, envolvendo, ent&atilde;o,    dois centros de ensino, o CFH e o CCE; por outro lado, ganhou em infra-estrutura    institucional. Desta maneira, foi publicado o volume 7, que juntava os n&uacute;meros    1 e 2 de 1999. </font></p>     <p><font size="2" face="Verdana">Uma outra mudan&ccedil;a foi a da periodicidade.    A partir de 2004, passamos a publicar tr&ecirc;s n&uacute;meros por ano, buscando    atender &agrave;s exig&ecirc;ncias de um dos nossos indexadores: a SciELO. Esse    indexador passou a exigir que as revistas do campo das Ci&ecirc;ncias Humanas    publicassem, inicialmente, tr&ecirc;s e, depois, quatro n&uacute;meros por ano.    Ap&oacute;s convocar as demais revistas e entrar em contato com os representantes    da SciELO, mostrando a dificuldade que essa exig&ecirc;ncia representaria, nossa    editora &agrave; &eacute;poca, Luzinete Sim&otilde;es Minella, juntamente com    outros/as editores/as das demais revistas conseguiram que a SciELO voltasse    atr&aacute;s em sua exig&ecirc;ncia. Mesmo assim, a <I>Revista Estudos Feministas</I>    estruturou-se para publicar tr&ecirc;s n&uacute;meros anuais, n&atilde;o somente    para atender &agrave;s exig&ecirc;ncias mas tamb&eacute;m porque o n&uacute;mero    de artigos, dossi&ecirc;s e se&ccedil;&otilde;es tem&aacute;ticas de qualidade    estava exigindo a sua amplia&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Seja no Rio de Janeiro, seja em Santa Catarina,    jamais a <I>Revista Estudos Feministas</I> conseguiu sobreviver com os recursos    provenientes das assinaturas, mesmo que in&uacute;meras campanhas e promo&ccedil;&otilde;es    tenham sido feitas. Em Santa Catarina, conseguimos ampliar significativamente    o n&uacute;mero delas &#150; recebemos do Rio de Janeiro o registro de apenas    tr&ecirc;s assinaturas que se encontravam em dia. Possu&iacute;mos, atualmente,    150 assinaturas; mesmo assim, essas n&atilde;o cobrem os custos. Recursos p&uacute;blicos    e de outros &oacute;rg&atilde;os financiadores continuam sendo imprescind&iacute;veis.    Conv&eacute;m salientar que todo trabalho de editoria &eacute; volunt&aacute;rio.    O que pagamos, na forma de presta&ccedil;&atilde;o de servi&ccedil;os, &eacute;    muito pouco comparado com o montante de trabalho gratuito que realmente produz    a Revista. </font></p>     <p><font size="2" face="Verdana">De qualquer maneira " temos que reconhecer    ", &eacute; a institucionaliza&ccedil;&atilde;o da Revista na Universidade    Federal de Santa Catarina que tem permitido uma estrutura m&iacute;nima. Essa    juntamente com os apoios financeiros recebidos e as assinaturas permitem a sobreviv&ecirc;ncia    at&eacute; o momento. Na UFSC, a <I>REF</I> tem contado, desde 1999, com alguma    infra-estrutura, que, se n&atilde;o &eacute; a mais ampla, tem um m&iacute;nimo    de condi&ccedil;&otilde;es que lhe garantem a exist&ecirc;ncia. Uma sala, no    terceiro piso do CFH, com ar-condicionado e telefone &#150; sendo garantidos    a luz e o telefone pela institui&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">Al&eacute;m disso, o CFH disponibilizou uma secret&aacute;ria,    a Carmem Ramos, que tem acompanhado a Revista desde que chegou &agrave; UFSC.    A presen&ccedil;a dela &eacute; muito importante, na medida em que garante a    mem&oacute;ria viva do que tem acontecido. As coordenadoras j&aacute; se revezaram    v&aacute;rias vezes, as bolsistas tamb&eacute;m; entretanto, a secret&aacute;ria    Carmem, felizmente, permaneceu.</font></p>     <p><font size="2" face="Verdana">Nesse per&iacute;odo de perman&ecirc;ncia na    UFSC, a <I>REF</I> j&aacute; ocupou um lugar bem menor no espa&ccedil;o f&iacute;sico    do CFH. Sua sede era no t&eacute;rreo, uma sala min&uacute;scula, que costum&aacute;vamos    chamar de "gaveta". Hoje, embora n&atilde;o estejamos, ainda, com    o espa&ccedil;o que almejamos, j&aacute; ampliamos significativamente o lugar,    garantindo inclusive espa&ccedil;o para o almoxarifado. </font></p>     <p><font size="2" face="Verdana">Outra quest&atilde;o que tem feito parte da infra-estrutura    &eacute; a garantia, depois de 2005, da postagem da Revista, um custo significativo    que inicialmente ficava a cargo do CFH e que no momento tem sido dividido tamb&eacute;m    com o CCE. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Nesse per&iacute;odo, temos conseguido junto    a alguns &oacute;rg&atilde;os financiadores algumas ajudas diretas e indiretas.    Estou chamando de ajudas diretas aquelas que s&atilde;o destinadas diretamente    &agrave; publica&ccedil;&atilde;o da Revista, e indiretas aquelas que foram    destinadas a algum evento que previu a publica&ccedil;&atilde;o de alguma parte    da Revista no seu or&ccedil;amento.</font></p>     <p align="center"><img src="/img/revistas/ref/v16n1/a08img01.gif"></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/ref/v16n1/a08img02.gif"></p>     <p><font size="2" face="Verdana">Esses recursos s&atilde;o gastos com os seguintes    itens: a) editora&ccedil;&atilde;o; b) fotolito e capa; c) <I>laser film</I>;    d) execu&ccedil;&atilde;o da capa; e) revis&atilde;o t&eacute;cnica; f) gr&aacute;fica;    g) transcri&ccedil;&atilde;o de entrevistas; h) tradu&ccedil;&otilde;es; i)    <I>tonner</I> de tinta; j) bolsistas; l) manuten&ccedil;&atilde;o da <I>Revista    Estudos Feministas</I> no site do Portal Feminista e digitaliza&ccedil;&atilde;o    de revistas como <I>Pagu, G&ecirc;nero</I> e<I> Espa&ccedil;o Feminino</I> para    serem disponibilizadas nesse mesmo site; e m) diagrama&ccedil;&atilde;o. </font></p>     <p><font size="2" face="Verdana">De todos esses custos, o maior &eacute; o da    gr&aacute;fica, em torno de R$ 8.000,00, seguido pelo da editora&ccedil;&atilde;o,    da diagrama&ccedil;&atilde;o e da coloca&ccedil;&atilde;o dos dados das revistas    no Portal Feminista, bem como da manuten&ccedil;&atilde;o desse portal. Desta    maneira, o custo m&eacute;dio de uma revista, impressa e em formato on-line,    soma R$ 18.000,00, dando um total de R$ 54.000,00 por ano. Nesse custo, n&atilde;o    estamos levando em conta todo o trabalho volunt&aacute;rio das editoras e a    contrapartida da Universidade Federal de Santa Catarina, que, como j&aacute;    informei, arca com grande quantidade de aportes. &Eacute; bom lembrar que essa    contrapartida da universidade, assim como os recursos oriundos de &oacute;rg&atilde;os    financiadores como o CNPq e a Capes, tem rela&ccedil;&atilde;o direta com o    fato de a <I>Revista Estudos Feministas</I> ser reconhecida como uma revista    com qualidade acad&ecirc;mica. </font></p>     <p><font size="2" face="Verdana">Apenas uma pequena parcela das despesas tem sido    coberta pela venda da Revista e pelas assinaturas, que, no momento, somam apenas    150. No quadro abaixo, &eacute; poss&iacute;vel acompanhar o montante de assinaturas    que acumulamos em cada ano. </font></p>     <p><font size="2" face="Verdana"><b>Assinaturas</b></font></p>     <p><font size="2" face="Verdana">1996 - 155</font></p>     <p><font size="2" face="Verdana">1997 - 125 </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">1998 - 81 </font></p>     <p><font size="2" face="Verdana">1999 - 85 </font></p>     <p><font size="2" face="Verdana">2000 - 284 </font></p>     <p><font size="2" face="Verdana">2001 - 322 </font></p>     <p><font size="2" face="Verdana">2002 - 416 </font></p>     <p><font size="2" face="Verdana">2003 - 368 </font></p>     <p><font size="2" face="Verdana">2004 - 277 </font></p>     <p><font size="2" face="Verdana">2005 - 286 </font></p>     <p><font size="2" face="Verdana">2006 - 320 </font></p>     <p><font size="2" face="Verdana">2007 - 150</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Conv&eacute;m destacar que, em 2002 e em 2005,    tivemos aportes importantes de recursos que nos ajudaram a ampliar as assinaturas.    A Funda&ccedil;&atilde;o Ford e o Institute of International Education (IIE),.    respectivamente, proporcionaram recursos que permitiram que as editoras estivessem    presentes em diversos eventos acad&ecirc;micos e de milit&acirc;ncia feminista.    Nesses eventos, foi poss&iacute;vel conseguir v&aacute;rios assinantes da Revista.    No momento, continuamos empenhadas nessa tarefa, por&eacute;m sem ajuda. A presen&ccedil;a    da Revista nos eventos depende das possibilidades das editoras que viajam para    encontros, semin&aacute;rios, col&oacute;quios, com recursos pr&oacute;prios    ou institucionais. Neste momento, &eacute; o evento Fazendo G&ecirc;nero que    proporciona a melhor possibilidade de captar novas assinantes e de renovar as    j&aacute; existentes. Assim, &eacute; a cada 2 anos que essas se ampliam. </font></p>     <p><font size="2" face="Verdana">Gostaria de destacar, mais uma vez, o trabalho    volunt&aacute;rio que &eacute; desenvolvido na <I>Revista Estudos Feministas</I>.    Para se ter uma id&eacute;ia, a coordena&ccedil;&atilde;o geral da Revista chega    a dedicar 15 horas semanais para esse trabalho. &Eacute; bom lembrar que, para    a administra&ccedil;&atilde;o universit&aacute;ria federal, essas horas de trabalho    n&atilde;o dispensam ningu&eacute;m da exig&ecirc;ncia do n&uacute;mero m&iacute;nimo    de aulas, de desenvolver projetos de pesquisa, de orientar trabalhos de conclus&atilde;o    de curso, inicia&ccedil;&atilde;o cient&iacute;fica, disserta&ccedil;&atilde;o    de mestrado, teses de doutorado. Enfim, embora possa constar como trabalho de    extens&atilde;o, essa tarefa precisa ser feita juntamente com todas as demais    obriga&ccedil;&otilde;es. </font></p>     <p><font size="2" face="Verdana">Estou, abaixo, relacionando alguns dos trabalhos    volunt&aacute;rios que s&atilde;o desenvolvidos na elabora&ccedil;&atilde;o    da Revista. Destaque-se que esse trabalho n&atilde;o &eacute; feito apenas pelas    editoras, que s&atilde;o professoras da Universidade Federal de Santa Catarina.    Esse trabalho &eacute; tamb&eacute;m desenvolvido por professoras da Universidade    do Estado de Santa Catarina (Udesc), Universidade Federal de Santa Catarina    (UFSC), pois muitas comp&otilde;em as diversas editorias; por algumas oriundas    da Universidade Federal do Paran&aacute; (UFPR) e, ainda, por pesquisadoras    de diferentes lugares do Brasil e do exterior, que gentilmente ajudam emitindo    pareceres. </font></p>     <p><font size="2" face="Verdana">Tentei dividir essas tarefas por etapas da elabora&ccedil;&atilde;o    da Revista, as quais s&atilde;o descritas na seq&uuml;&ecirc;ncia. </font></p>     <p><font size="2" face="Verdana">1) Sele&ccedil;&atilde;o do que vai ser publicado:    a) leitura inicial por parte das editoras de artigos, dos textos que chegam,    e emiss&atilde;o de pareceres preliminares, decidindo o encaminhamento; b) buscar    pareceristas que se disponham a colaborar; c) conferir se as pareceristas responderam,    aceitaram, enviaram pareceres; d) insistir quando as pareceristas n&atilde;o    respondem &agrave;s mensagens enviadas; e) ler as resenhas enviadas, selecionar    as melhores, devolver as rejeitadas e sugerir mudan&ccedil;as; f) acompanhar    a organiza&ccedil;&atilde;o de dossi&ecirc;s lendo os artigos, propondo mudan&ccedil;as    e dialogando com as autoras; g) estimular a realiza&ccedil;&atilde;o de entrevistas;    h) receber, ler e avaliar as entrevistas; e i) escolher quais artigos ir&atilde;o    para o pr&oacute;ximo n&uacute;mero da Revista. </font></p>     <p><font size="2" face="Verdana">2) Organiza&ccedil;&atilde;o das editorias: a)    fazer reuni&otilde;es de editorias espec&iacute;ficas; b) fazer reuni&otilde;es    de todas as editorias; e c) garantir um m&iacute;nimo de harmonia entre as v&aacute;rias    componentes assegurando a rotatividade das tarefas, dos encargos e dos prest&iacute;gios.    </font></p>     <p><font size="2" face="Verdana">3) Divulga&ccedil;&atilde;o da Revista: a) levar    a <I>REF</I> na bagagem quando se vai para algum evento local, nacional ou internacional;    b) montar bancas, vender revistas, promover as assinaturas e fazer doa&ccedil;&otilde;es;    c) divulgar as assinaturas; e d) montar, a cada ano, um calend&aacute;rio para    divulgar a Revista. </font></p>     <p><font size="2" face="Verdana">4) Elabora&ccedil;&atilde;o das diversas partes    da Revista impressa: a) propor &agrave;s pessoas que enviem resenhas; b) coordenar    a elabora&ccedil;&atilde;o da se&ccedil;&atilde;o Debates; c) insistir para    que as pessoas que se comprometeram com o envio de artigos o fa&ccedil;am dentro    do prazo solicitado; d) escrever e normatizar as minibiografias; e) escrever    editoriais; f) acompanhar a revis&atilde;o t&eacute;cnica dos textos contactando    autoras que n&atilde;o respondem ao revisor; g) ajudar a encontrar, na internet,    as refer&ecirc;ncias bibliogr&aacute;ficas que o revisor e a autora n&atilde;o    possuem (ou n&atilde;o t&ecirc;m tempo para procurar); h) coordenar a tradu&ccedil;&atilde;o    de artigos; i) buscar imagens para as capas; j) conferir os sum&aacute;rios;    l) revisar os textos ap&oacute;s a diagrama&ccedil;&atilde;o e a primeira impress&atilde;o;    m) discutir, com a gr&aacute;fica, as reformula&ccedil;&otilde;es, os pre&ccedil;os,    a entrega, a qualidade da impress&atilde;o; e n) levar a Revista at&eacute;    os correios da UFSC. </font></p>     <p><font size="2" face="Verdana">5) Elabora&ccedil;&atilde;o da Revista <I>on-line</I>:    a) escolher os artigos que ser&atilde;o publicados na SciELO, em ingl&ecirc;s;    b) participar de reuni&otilde;es na SciELO; c) acompanhar a tradu&ccedil;&atilde;o    dos artigos escolhidos; e d) colocar na rede a lista dos artigos escolhidos    e esperar pacientemente que algu&eacute;m das outras editorias se manifeste.    </font></p>     <p><font size="2" face="Verdana">6) Manuten&ccedil;&atilde;o da Revista: a) pagar    os servi&ccedil;os prestados e os fornecedores; b) fazer projetos pedindo recursos;    c) escrever solicita&ccedil;&otilde;es de reconsidera&ccedil;&atilde;o quando    enviam poucos recursos; d) fazer relat&oacute;rios no prazo; e e) insistir para    que o CFH e o CCE continuem cobrindo as despesas com a remessa da Revista. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">7) Manuten&ccedil;&atilde;o do prest&iacute;gio    da Revista: a) enviar cartas pedindo reconsidera&ccedil;&atilde;o quando a comiss&atilde;o    do Qualis Capes n&atilde;o avalia bem a Revista; b) buscar novos indexadores    e manter os j&aacute; existentes; c) receber as cr&iacute;ticas &agrave;s vezes    virulentas que chegam de autoras que tiveram os seus artigos rejeitados pelas    pareceristas externas; d) editar os pareceres externos que chegam, evitando,    assim, que as autoras recebam pareceres muito duros; e e) administrar as cr&iacute;ticas    que chegam logo ap&oacute;s a publica&ccedil;&atilde;o da Revista, apontando    os erros que ainda s&atilde;o encontrados. </font></p>     <p><font size="2" face="Verdana">Quando pensamos em milit&acirc;ncia, muitas vezes    nos reportamos a trabalhos volunt&aacute;rios de ajuda, apoio &agrave;s pessoas    ou objetivos a serem alcan&ccedil;ados por um grupo, uma classe, um g&ecirc;nero,    uma gera&ccedil;&atilde;o. Fazer a <I>Revista Estudos Feministas</I> requer,    como se pode ver, uma grande quantidade de trabalho volunt&aacute;rio; &eacute;    poss&iacute;vel, ent&atilde;o, dizer que este &eacute; um trabalho de milit&acirc;ncia.    Um contra-argumento poderia ser o de que as pessoas envolvidas com a editoria    de revistas ganham prest&iacute;gio acad&ecirc;mico e registros qualificados    no Curr&iacute;culo Lattes e, portanto, haveria uma contrapartida em tudo isto.    Entretanto, fazer uma revista que &eacute; de estudos feministas significa,    tamb&eacute;m, viver no cotidiano acad&ecirc;mico o desprest&iacute;gio designado    para as pessoas que s&atilde;o consideradas militantes em vista do pr&oacute;prio    objeto da Revista. </font></p>     <p><font size="2" face="Verdana">&Eacute; &oacute;bvio que n&atilde;o &eacute;    somente a <I>Revista Estudos Feministas</I> que exige toda essa carga de trabalho    gratuito. Editores de diferentes revistas acad&ecirc;micas vivem esse mesmo    drama. A maioria disp&otilde;e de pouqu&iacute;ssimo &#150; ou nenhum &#150;    apoio em recursos humanos, isto quando n&atilde;o fica somente com a pessoa    da editoria o encargo de realizar todas as etapas do trabalho, o que leva, muitas    vezes, a ter problemas com a periodicidade da revista. Entretanto, em contrapartida,    academicamente a pessoa tem o seu trabalho reconhecido pelos pares. </font></p>     <p><font size="2" face="Verdana">Essa constata&ccedil;&atilde;o me leva a refletir    as vantagens e as desvantagens de participar da editoria da <I>Revista Estudos    Feministas</I>. A grande desvantagem &eacute; a desqualifica&ccedil;&atilde;o    constante pelos pares de ser esta uma revista considerada militante; entretanto,    &eacute; o pr&oacute;prio car&aacute;ter militante da Revista que permite a    exist&ecirc;ncia de expressiva participa&ccedil;&atilde;o da equipe em todo    esse trabalho volunt&aacute;rio. Certamente a mesma milit&acirc;ncia que &eacute;    respons&aacute;vel pelo desprest&iacute;gio acad&ecirc;mico de quem nela trabalha    &eacute;, tamb&eacute;m, a sua impulsionadora. </font></p>     <p><font size="2" face="Verdana">Uma outra caracter&iacute;stica que tem ajudado    a conseguir apoio &eacute; a ado&ccedil;&atilde;o de rod&iacute;zio nas diferentes    editorias da Revista. N&atilde;o h&aacute; uma "editora" da Revista    que se perpetue neste lugar atrav&eacute;s dos anos: h&aacute; coordena&ccedil;&otilde;es    editoriais, h&aacute; editoras. N&atilde;o h&aacute; uma divis&atilde;o clara    &#150; como costuma acontecer em v&aacute;rias editorias &#150; entre as pessoas    que apenas desenvolvem tarefas precisas, enquanto outras decidem as pol&iacute;ticas    e desfrutam do pouco prest&iacute;gio que a editoria proporciona. Envolver-se    em qualquer das tarefas da Revista, pertencer a alguma editoria, significa efetivamente    muito trabalho, mas tamb&eacute;m significa a possibilidade de participar da    tomada de decis&otilde;es e de vir a ser reconhecida como parte dessa revista,    enfim, reconhecer-se nela. </font></p>     <p><font size="2" face="Verdana">Reconhecidamente, n&atilde;o &eacute; f&aacute;cil    administrar os conflitos que uma editoria com esse car&aacute;ter horizontalizado    proporciona. Entretanto, pelo menos por enquanto, as disputas, os embates t&ecirc;m    sido menores do que o empenho, o apoio, a solidariedade, o engajamento. Ao final,    no equil&iacute;brio entre academia e milit&acirc;ncia, a <I>Revista Estudos    Feminista</I>s tem conseguido seguir, completando 15 anos de exist&ecirc;ncia.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="verdana"><B>Refer&ecirc;ncias bibliogr&aacute;ficas</B></font></p>     <!-- ref --><p><font size="2" face="Verdana">COSTA, Albertina de Oliveira. "Revista Estudos    Feministas: primeira fase, loca&ccedil;&atilde;o Rio de Janeiro". <I>Revista    Estudos Feministas</I>, Florian&oacute;polis: CFH/CCE/UFSC, v. 12, n&uacute;mero    especial, p. 205-210, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000081&pid=S0104-026X200800010000800001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">COSTA, Ana Alice Alc&acirc;ntara; SARDENBERG,    Cec&iacute;lia Maria Bacellar. "Teoria e pr&aacute;xis feminista na academia.    Os n&uacute;cleos de estudos sobre a mulher nas universidades brasileiras".    <I>Revista Estudos Feministas</I>, Florian&oacute;polis: CFH/CCE/UFSC, n&uacute;mero    especial, p. 387-400, 2. sem. 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000083&pid=S0104-026X200800010000800002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">GROSSI, Miriam Pillar. "A Revista Estudos    Feministas faz 10 anos. Uma breve hist&oacute;ria do feminismo no Brasil".    <I>Revista Estudos Feministas</I>, Florian&oacute;polis: CFH/CCE/UFSC, v. 12,    p. 211-221, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000085&pid=S0104-026X200800010000800003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">LAVINAS, Lena. "Editorial". <I>Revista    Estudos Feministas</I>, Rio de Janeiro: CIEC/ECO/UFRJ, n. 0, p. 3-4, 1992.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000087&pid=S0104-026X200800010000800004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">MIGUEL, S&ocirc;nia Malheiros. <I>Um olhar para    dentro: o movimento feminista no Rio de Janeiro</I>. 1988. Disserta&ccedil;&atilde;o    (Mestrado em Ci&ecirc;ncias Sociais) " Universidade Federal de Santa Catarina,    Florian&oacute;polis.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000089&pid=S0104-026X200800010000800005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">PEDRO, Joana Maria. "Feminismo e g&ecirc;nero    na universidade: trajet&oacute;rias e tens&otilde;es da milit&acirc;ncia."    <I>Hist&oacute;ria Unisinos</I>, S&atilde;o Leopoldo/RS, v. 9, n. 3, p. 170-176,    2005.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000091&pid=S0104-026X200800010000800006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     ]]></body>
<body><![CDATA[<!-- ref --><p><font size="2" face="Verdana">______. "Revista Estudos Feministas: estrat&eacute;gias    de institucionaliza&ccedil;&atilde;o e produ&ccedil;&atilde;o do conhecimento".    In: BRASIL. Presid&ecirc;ncia da Rep&uacute;blica. Secretaria Especial de Pol&iacute;ticas    para as Mulheres. <I>Pensando g&ecirc;nero e ci&ecirc;ncia</I>. 2006. p. 53-63.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000093&pid=S0104-026X200800010000800007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">SAFFIOTI, Heleieth Iara Bongiovani. <I>A mulher    na sociedade de classes: mito e realidade.</I> Petr&oacute;polis/RJ: Vozes,    1979.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000095&pid=S0104-026X200800010000800008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font size="2" face="Verdana">STERBBACH, Nancy S. et al. "Feministas na    Am&eacute;rica Latina: de Bogot&aacute; a San Bernardo". <I>Revista Estudos    Feministas</I>, Rio de Janeiro: CIEC/ECO/UFRJ, v. 2, n. 2, p. 255-295, 1994.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000097&pid=S0104-026X200800010000800009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em janeiro de 2008 e aceito para publica&ccedil;&atilde;o    em mar&ccedil;o de 2008</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="2" face="Verdana"><a name="nt01"></a><a href="#tx01">1</a> PEDRO,    2005.    <BR>   <a name="nt02"></a><a href="#tx02">2</a> SAFFIOTI, 1979.    <br>   <a name="nt03"></a><a href="#tx03">3</a> Ana Alice COSTA e Cec&iacute;lia SARDENBERG,    1994.    <br>   <a name="nt04"></a><a href="#tx04">4</a> COSTA e SARDENBERG, 1994, p. 389.    <br>   <a name="nt05"></a><a href="#tx05">5</a> GROSSI, 2004.    <br>   <a name="nt06"></a><a href="#tx06">6</a> Sonia MIGUEL, 1988.    <br>   <a name="nt07"></a><a href="#tx07">7</a> PEDRO, 2006, p. 53-63.    <BR>   <a name="nt08"></a><a href="#tx08">8</a> Nancy S. STERBBACH et al., 1994, p.    287.    <br>   <a name="nt09"></a><a href="#tx09">9</a> LAVINAS, 1992, p. 4.    ]]></body>
<body><![CDATA[<br>   <a name="nt10"></a><a href="#tx10">10</a> Albertina de Oliveira COSTA, 2004,    p. 209.    <br>   <a name="nt11"></a><a href="#tx11">11</a> LAVINAS, 1992, p. 3.    <br>   <a name="nt12"></a><a href="#tx12">12</a> LAVINAS, 1992, p. 3.    <br>   <a name="nt13"></a><a href="#tx13">13</a> GROSSI, 2004, p. 215.    <BR>   <a name="nt14"></a><a href="#tx14">14</a> Miriam Grossi e Cl&aacute;udia de    Lima Costa foram editoras da Revista entre 1999 e 2001.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Albertina de Oliveira]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Revista Estudos Feministas: primeira fase, locação Rio de Janeiro]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2004</year>
<volume>12</volume>
<numero>número especial</numero>
<issue>número especial</issue>
<page-range>205-210</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[CFH/CCE/UFSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[COSTA]]></surname>
<given-names><![CDATA[Ana Alice Alcântara]]></given-names>
</name>
<name>
<surname><![CDATA[SARDENBERG]]></surname>
<given-names><![CDATA[Cecília Maria Bacellar]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Teoria e práxis feminista na academia: Os núcleos de estudos sobre a mulher nas universidades brasileiras]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>1994</year>
<numero>número especial</numero>
<issue>número especial</issue>
<page-range>387-400</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[CFH/CCE/UFSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GROSSI]]></surname>
<given-names><![CDATA[Miriam Pillar]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A Revista Estudos Feministas faz 10 anos: Uma breve história do feminismo no Brasil]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>2004</year>
<volume>12</volume>
<page-range>211-221</page-range><publisher-loc><![CDATA[Florianópolis ]]></publisher-loc>
<publisher-name><![CDATA[CFH/CCE/UFSC]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LAVINAS]]></surname>
<given-names><![CDATA[Lena]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Editorial]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>1992</year>
<numero>0</numero>
<issue>0</issue>
<page-range>3-4</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[CIEC/ECO/UFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MIGUEL]]></surname>
<given-names><![CDATA[Sônia Malheiros]]></given-names>
</name>
</person-group>
<source><![CDATA[Um olhar para dentro: o movimento feminista no Rio de Janeiro]]></source>
<year>1988</year>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEDRO]]></surname>
<given-names><![CDATA[Joana Maria]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Feminismo e gênero na universidade: trajetórias e tensões da militância]]></article-title>
<source><![CDATA[História Unisinos]]></source>
<year>2005</year>
<volume>9</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>170-176</page-range><publisher-loc><![CDATA[São Leopoldo ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PEDRO]]></surname>
<given-names><![CDATA[Joana Maria]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Revista Estudos Feministas: estratégias de institucionalização e produção do conhecimento]]></article-title>
<collab>BRASIL^dPresidência da República. Secretaria Especial de Políticas para as Mulheres</collab>
<source><![CDATA[Pensando gênero e ciência]]></source>
<year>2006</year>
<page-range>53-63</page-range></nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SAFFIOTI]]></surname>
<given-names><![CDATA[Heleieth Iara Bongiovani]]></given-names>
</name>
</person-group>
<source><![CDATA[A mulher na sociedade de classes: mito e realidade]]></source>
<year>1979</year>
<publisher-loc><![CDATA[Petrópolis^eRJ RJ]]></publisher-loc>
<publisher-name><![CDATA[Vozes]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[STERBBACH]]></surname>
<given-names><![CDATA[Nancy S]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Feministas na América Latina: de Bogotá a San Bernardo]]></article-title>
<source><![CDATA[Revista Estudos Feministas]]></source>
<year>1994</year>
<volume>2</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>255-295</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[CIEC/ECO/UFRJ]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
