<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-8333</journal-id>
<journal-title><![CDATA[Cadernos Pagu]]></journal-title>
<abbrev-journal-title><![CDATA[Cad. Pagu]]></abbrev-journal-title>
<issn>0104-8333</issn>
<publisher>
<publisher-name><![CDATA[Núcleo de Estudos de Gênero - Pagu]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-83332009000100014</article-id>
<article-id pub-id-type="doi">10.1590/S0104-83332009000100014</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Outras falas: feminismo e medicina na Bahia (1836-1931)]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Benatte]]></surname>
<given-names><![CDATA[Antonio Paulo]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
<xref ref-type="aff" rid="A02"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Unicamp Instituto de Filosofia e Ciências Humanas Depto. de História]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Fapesp  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>06</month>
<year>2009</year>
</pub-date>
<numero>32</numero>
<fpage>395</fpage>
<lpage>399</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-83332009000100014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-83332009000100014&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-83332009000100014&amp;lng=en&amp;nrm=iso"></self-uri></article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>RESENHAS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="Verdana, Arial, Helvetica, sans-serif"><b><a name="inicio"></a><i>Outras falas</i>: feminismo e medicina na Bahia (1836-1931)<a href="#nt"><sup>*</sup></a></b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Antonio Paulo Benatte</b></font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Pesquisador-colaborador do Depto. de Hist&oacute;ria do Instituto de Filosofia  e Ci&ecirc;ncias Humanas da Unicamp. Bolsista Fapesp. <a href="mailto:apbenatti@ibest.com.br">apbenatti@ibest.com.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><i>Outras falas</i> &eacute; fruto de tese de doutorado em Ci&ecirc;ncias Sociais defendida na PUC-SP em 2005. O subt&iacute;tulo, <i>Feminismo e medicina na Bahia</i>, revela de imediato uma dupla contribui&ccedil;&atilde;o: &agrave; hist&oacute;ria das rela&ccedil;&otilde;es de g&ecirc;nero e &agrave; hist&oacute;ria do saber m&eacute;dico no Brasil, especialmente a medicina da mulher. H&aacute; tempos a evid&ecirc;ncia do protagonismo da mulher na hist&oacute;ria n&atilde;o &eacute; mais uma novidade historiogr&aacute;fica; apesar disso, o trabalho de Elisabeth Juliska Rago vem somar a esse campo uma contribui&ccedil;&atilde;o importante por v&aacute;rias raz&otilde;es, das quais elencarei duas ou tr&ecirc;s.</font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> A proposta do estudo &eacute; "fazer emergir historicamente as condi&ccedil;&otilde;es de vida de mulheres e as diferen&ccedil;as geracionais de pr&aacute;ticas feministas que envolveram suas respectivas a&ccedil;&otilde;es" (25). O livro insere-se plenamente no conjunto daqueles trabalhos que n&atilde;o apenas afirmam o papel atuante da mulher como sujeito hist&oacute;rico, mas tamb&eacute;m, nas palavras da autora, reivindicam "uma releitura do passado que permita pluralizar a percep&ccedil;&atilde;o das subjetividades femininas constitu&iacute;das na experi&ecirc;ncia da vida cotidiana" (61-62). Trata-se de uma hist&oacute;ria eminentemente biogr&aacute;fica, g&ecirc;nero que vem sendo redimido e redimensionado nos &uacute;ltimos anos. O que faz com que a obra n&atilde;o recaia na biografia tradicional, factual e sem profundidade anal&iacute;tica, &eacute; o seu consistente embasamento te&oacute;rico, especialmente quanto &agrave; hist&oacute;ria e &agrave; sociologia das rela&ccedil;&otilde;es de g&ecirc;nero na modernidade ocidental. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">O livro abrange um quase s&eacute;culo de hist&oacute;ria brasileira. Narra os trabalhos e os dias de Francisca Rosa Barreto Praguer e Francisca Praguer Fr&oacute;es, m&atilde;e e filha, nascidas na Bahia provinciana, senhorial e escravocrata do s&eacute;culo XIX, e que se rebelaram contra o "destino" que lhes era imposto enquanto mulheres. Francisca Rosa, a m&atilde;e, destacou-se como literata atuante na imprensa em defesa da emancipa&ccedil;&atilde;o feminina; Francisca Praguer Fr&oacute;es foi uma das primeiras formandas em medicina pela Faculdade de Medicina da Bahia, em 1893, especializando-se em ginecologia e obstetr&iacute;cia; na trilha da m&atilde;e, criticou a domina&ccedil;&atilde;o masculina e defendeu publicamente id&eacute;ias feministas. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Quanto &agrave;s fontes prim&aacute;rias, a documenta&ccedil;&atilde;o &eacute; ampla, rica, variada e bem explorada. Trata-se, em ambos os casos, de mulheres de letras. O meio letrado, a ambi&ecirc;ncia na cultura escrita deixou uma s&eacute;rie de documentos: mem&oacute;rias, cr&ocirc;nicas, poemas, di&aacute;rios, cartas, discursos, artigos cient&iacute;ficos, prontu&aacute;rios m&eacute;dicos, paneg&iacute;ricos, necrol&oacute;gios, etc. Esse <i>corpus</i> &eacute; complementado com depoimentos orais recolhidos de uma descendente das duas Franciscas. H&aacute;, assim, uma cuidadosa heur&iacute;stica das fontes textuais produzidas pelos sujeitos biografados e sua fam&iacute;lia, ou que direta ou indiretamente a eles dizem respeito. Na falta de ind&iacute;cios diretos, n&atilde;o deixou a autora de recorrer &agrave; hist&oacute;ria comparada, referindo-se &agrave;s trajet&oacute;rias de outras mulheres em contextos e situa&ccedil;&otilde;es semelhantes ou diferentes. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">&Eacute; not&aacute;vel, ao longo de todo o estudo, a concretude da an&aacute;lise que recusa no&ccedil;&otilde;es abstratas e universais em prol de particularidades concretas e contingentes, vale dizer, hist&oacute;ricas: "... n&atilde;o se adota aqui uma perspectiva essencialista da mulher, o que for&ccedil;osamente dissiparia os contornos de classe, ra&ccedil;a, gera&ccedil;&atilde;o, cultura e religi&atilde;o" (33). A "mulher" n&atilde;o &eacute; nunca considerada um ente universal abstrato, mas um sujeito constituinte da hist&oacute;ria e por ela constitu&iacute;do, com relativas margens de autonomia, conforme os contextos que lhes foram dados viver. Semelhantemente aos indiv&iacute;duos, os grupos sociais: as fam&iacute;lias baianas da elite s&atilde;o situadas num per&iacute;odo hist&oacute;rico complexo, de moderniza&ccedil;&atilde;o conservadora da economia e da sociedade e de transforma&ccedil;&otilde;es pol&iacute;ticas e culturais abrangentes. Por conseguinte, h&aacute;, ao longo da narrativa, um constante movimento dial&eacute;tico do micro para o macro-hist&oacute;rico, um deslocamento que vai do cotidiano at&eacute; abarcar a realidade social mais ampla que envolve indiv&iacute;duos e grupos e, sem determinismos de quaisquer tipos, marca profundamente suas trajet&oacute;rias existenciais.  </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A obra tem, portanto, virtudes metodol&oacute;gicas para al&eacute;m do tema propriamente dito, qual seja, a equilibrada complementaridade dos olhares micro e macro: busca-se sempre, como diz a autora, "retra&ccedil;ar momentos de experi&ecirc;ncias vividas como express&atilde;o de processos historicamente situados" (26). Ainda nesse sentido, a autora, sem fazer propriamente micro-hist&oacute;ria, &eacute; muito atenta ao que denomina "as miudezas aparentemente insignificantes da vida cotidiana, tanto na esfera p&uacute;blica quanto na privada" (52). Longe de ser aned&oacute;tica, essa aten&ccedil;&atilde;o &eacute; determinante no g&ecirc;nero biogr&aacute;fico adotado, pois contribui para a riqueza da an&aacute;lise e para a pr&oacute;pria flu&ecirc;ncia da narrativa. Ela aparece tanto na saborosa an&aacute;lise das mem&oacute;rias de Francisca, a m&atilde;e, sobre a Vila da Cachoeira, na Bahia provinciana de meados do XIX, quanto na descri&ccedil;&atilde;o da trajet&oacute;ria de Francisca, a filha, na Salvador da Rep&uacute;blica Velha. Ou seja, os indiv&iacute;duos e grupos s&atilde;o constantemente colocados diante de estruturas e conjunturas que eles pr&oacute;prios contribuem para conservar e transformar. A varia&ccedil;&atilde;o de escala permite &agrave; autora realizar uma "hermen&ecirc;utica do cotidiano" sem deslig&aacute;-lo dos processos mais amplos que o situam e circunscrevem. Esse jogo ininterrupto entre o macro e o micro torna poss&iacute;vel iluminar exist&ecirc;ncias pontuais sem obscurecer o entorno, e vice-versa, e essa me parece uma das principais virtudes do estudo. </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">A autora, movida por sens&iacute;vel empatia, evita o criticismo <i>a posteriori </i>que freq&uuml;entemente julga e condena a a&ccedil;&atilde;o de indiv&iacute;duos do passado conforme crit&eacute;rios supostamente mais "progressistas" do presente do pr&oacute;prio "juiz". Essa atitude, no fundo anacr&ocirc;nica, &eacute; muito comum em campos densamente ideologizados, como o &eacute; o feminismo e os estudos de g&ecirc;nero. Conscientemente, Elisabeth Rago critica essa postura a fim de melhor compreender o pensamento e a a&ccedil;&atilde;o poss&iacute;veis no contexto dos indiv&iacute;duos, sem hipostasiar qualquer dever-ser supra-hist&oacute;rico. Assim, embora n&atilde;o deixe de ressaltar a coragem vanguardista de Francisca Rosa em assumir publicamente a defesa da mulher e a necessidade de sua emancipa&ccedil;&atilde;o frente ao sistema de domina&ccedil;&atilde;o masculina, ou de louvar justamente o pioneirismo de Francisca Praguer Fr&oacute;es como pioneira militante na &aacute;rea da medicina da mulher, a autora n&atilde;o violenta nem alisa a hist&oacute;ria. As biografadas s&atilde;o sem d&uacute;vida mulheres bastante singulares, que est&atilde;o entre as precursoras do feminismo na Bahia e no Brasil, sem deixar de ser, afinal, mulheres de carne e osso, alma e esp&iacute;rito, limites e contradi&ccedil;&otilde;es, assim como as mulheres (e os homens) que conhecemos na realidade, quer dizer, na vida como ela &eacute;, n&atilde;o como gostar&iacute;amos que fosse. Em outras palavras, a concretude da an&aacute;lise e a fidelidade documental impedem que se recaia na heroiciza&ccedil;&atilde;o rom&acirc;ntica de personagens idealizadas, vale dizer, que nunca existiram. N&atilde;o se trata de inventar o que poderia ou deveria ser, mas de problematizar de modo realista o que foi efetivamente. O estudo evidencia, assim, as tens&otilde;es, negocia&ccedil;&otilde;es, contradi&ccedil;&otilde;es, barreiras e limites presentes na organiza&ccedil;&atilde;o social de g&ecirc;nero.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Por isso mesmo, trata-se de uma leitura extremamente atenta &agrave; efetiva historicidade da consci&ecirc;ncia feminista e das rela&ccedil;&otilde;es de g&ecirc;nero. As biografadas s&atilde;o pessoas que se constitu&iacute;ram a si pr&oacute;prias, ao mesmo tempo em que eram constitu&iacute;das pela hist&oacute;ria que vivenciaram e ajudaram a construir. Ao trabalhar com a no&ccedil;&atilde;o de subjetividades m&uacute;ltiplas, o estudo busca perceber como as mulheres "forjaram solu&ccedil;&otilde;es no interior do sistema de g&ecirc;nero (...) redefinindo suas pr&oacute;prias trajet&oacute;rias e sinalizando, desse modo, que o sistema de domina&ccedil;&atilde;o &#91;patriarcal&#93; n&atilde;o era nem total nem absoluto" (63). </font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Outra virtude da obra est&aacute; em n&atilde;o descurar os condicionantes de classe presentes no pensamento das duas feministas, inseridas totalmente no espa&ccedil;o-tempo em que viveram e atuaram. A aten&ccedil;&atilde;o &agrave; hist&oacute;ria social - freq&uuml;entemente desqualificada hoje em dia - permite apreender mais complexamente a historicidade da consci&ecirc;ncia de g&ecirc;nero e a pr&oacute;pria heterogeneidade dos ide&aacute;rios feministas no Brasil do s&eacute;culo XIX e primeiro ter&ccedil;o do XX.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> A obra suscita ainda elementos de reflex&atilde;o e pr&aacute;tica historiogr&aacute;fica a partir de um di&aacute;logo com uma ampla bibliografia nacional e estrangeira sobre a condi&ccedil;&atilde;o feminina, as rela&ccedil;&otilde;es de g&ecirc;nero e a hist&oacute;ria do saber m&eacute;dico, especialmente da medicina da mulher. Ser&aacute; lido com proveito por estudiosos desses campos, especialmente no que tange &agrave; condi&ccedil;&atilde;o e situa&ccedil;&atilde;o de mulheres de letras e ci&ecirc;ncias, posto que problematiza a emerg&ecirc;ncia e participa&ccedil;&atilde;o das mulheres nos campos intelectual, liter&aacute;rio e cient&iacute;fico da sociedade brasileira num per&iacute;odo de intensas transforma&ccedil;&otilde;es hist&oacute;ricas.</font></p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> Em suma, ao narrar itiner&aacute;rios, nunca puramente individuais, de emancipa&ccedil;&atilde;o feminina, a autora constr&oacute;i um estudo denso e minucioso sobre a condi&ccedil;&atilde;o da mulher - e especialmente da mulher de elite - na Bahia do fim do Imp&eacute;rio e das primeiras d&eacute;cadas da Rep&uacute;blica. Para tanto, vale-se de uma abordagem essencialmente interdisciplinar. A narrativa anal&iacute;tica deixa ver a forma&ccedil;&atilde;o dupla da autora, em Hist&oacute;ria e em Ci&ecirc;ncias Sociais: a erudi&ccedil;&atilde;o documental, a abordagem processual e a aten&ccedil;&atilde;o aos detalhes significativos revelam a m&atilde;o da historiadora; o uso rigoroso de conceitos e categorias da sociologia e da antropologia mostra o olhar mais estrutural da cientista social. Essa combina&ccedil;&atilde;o resulta, como diria Paul Veyne, numa "hist&oacute;ria conceitualizante" bem tramada e contada. Elisabeth Rago &eacute; uma contadora de hist&oacute;rias, sem deixar de ser cientista social e historiadora. Essa combina&ccedil;&atilde;o torna seu livro ao mesmo tempo gostoso e proveitoso de ser lido dentro e fora da academia. </font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a name="nt"></a><a href="#inicio">*</a> Resenha de RAGO, Elisabeth Juliska. <i>Outras falas: feminismo e medicina  na Bahia (1836-1931)</i>. S&atilde;o Paulo, Annablume/Fapesp, 2007. Recebida em  janeiro de 2009, aceita em abril de 2009. </font></p>      ]]></body>
</article>
