<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0103-2003</journal-id>
<journal-title><![CDATA[Revista de Economia e Sociologia Rural]]></journal-title>
<abbrev-journal-title><![CDATA[Rev. Econ. Sociol. Rural]]></abbrev-journal-title>
<issn>0103-2003</issn>
<publisher>
<publisher-name><![CDATA[Sociedade Brasileira de Economia e Sociologia Rural]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0103-20032010000100006</article-id>
<article-id pub-id-type="doi">10.1590/S0103-20032010000100006</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[Benefícios sociais da política de incentivos à cultura de mamão no Estado do Ceará]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Quintino]]></surname>
<given-names><![CDATA[Heliana Mary da Silva]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Khan]]></surname>
<given-names><![CDATA[Ahmad Saeed]]></given-names>
</name>
<xref ref-type="aff" rid="A02"/>
</contrib>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Lima]]></surname>
<given-names><![CDATA[Patrícia Verônica Pinheiro Sales]]></given-names>
</name>
<xref ref-type="aff" rid="A03"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal do Piauí  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A02">
<institution><![CDATA[,Universidade Federal do Ceará Deptº de Economia Agrícola ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<aff id="A03">
<institution><![CDATA[,Universidade Federal do Ceará Departamento de Economia Agrícola ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>03</month>
<year>2010</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>03</month>
<year>2010</year>
</pub-date>
<volume>48</volume>
<numero>1</numero>
<fpage>109</fpage>
<lpage>134</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-20032010000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0103-20032010000100006&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0103-20032010000100006&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este estudo analisa o benefício social gerado pelos incentivos governamentais do Ceará aos produtores de mamão do estado, no período de 2001 a 2006, considerando como base teórica uma abordagem do excedente econômico de Marshall e os modelos de equações simultâneas. Os resultados apontaram que a oferta de mamão no Ceará tem elasticidade-preço alta. Entretanto, apesar do comportamento decrescente dos preços, houve aumento médio significativo da oferta. A redução nos preços e o paralelo aumento na oferta foram responsáveis por uma elevação no bem-estar social da população. O excedente econômico totalizou um valor agregado de R$ 3.163.045,00 e per capita de R$ 0,39. Isto revela a importância de ações voltadas para a redução nos custos de produção como forma de estimular o desenvolvimento da fruticultura no estado. O benefício social por meio da geração de empregos totalizou R$ 4.690.041,00, sendo R$ 2.814.025,00 correspondentes a empregos indiretos, e R$ 1.876.016,00 a empregos diretos. Os produtores perceberam um incremento em suas receitas médias per capitas de 167,05% e agregadas, de 282,74%. Conclui-se que os diversos programas de fomento à fruticultura projetaram o mercado de mamão cearense, gerando uma tendência crescente da produção e número de empregos.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This study analyzes social benefits created by Ceará government incentives to papaya producers from 2001 to 2006. As theoretical basis, it was considered an approach of the economic surplus of Marshall and simultaneous equations model. Results indicate that the supply price-elasticity of papaya is very high. In spite of the decrease in quotes, there was a boost in the average amount supplied. The reduction in prices and increases in quantity are responsible for the rise in the society welfare. The aggregate value of total and per capita social benefits were of 3,163,045.00 reais and 39 cents of real, respectively. It shows the importance of actions taken by the government to reduce the cost of production in order to stimulate the development of fruit crops at Ceara state. The total social benefits of 4,690,042.00 reais were obtained by creating direct job opportunities of 1,876,016.00 reais and indirect employments of 2,814,025.00 reais. The producers received a boost in their average per capita income and total revenue of 167.05 percent and 282.74 percent, respectively. As a result, it is possible to conclude that many programs related to promote fruit production in Ceará have showed a boosting trend in production of papaya and in number of employments created.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[econômico de Marshall]]></kwd>
<kwd lng="pt"><![CDATA[equações simultâneas]]></kwd>
<kwd lng="pt"><![CDATA[fruticultura]]></kwd>
<kwd lng="en"><![CDATA[Economic surplus of Marshall]]></kwd>
<kwd lng="en"><![CDATA[simultaneous equations]]></kwd>
<kwd lng="en"><![CDATA[fruit crop]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p><font face="Verdana, Arial, Helvetica, sans-serif" size="4"><b>Benef&iacute;cios    sociais da pol&iacute;tica de incentivos &agrave; cultura de mam&atilde;o no    Estado do Cear&aacute;</b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Heliana Mary    da Silva Quintino<sup>I</sup>; Ahmad Saeed Khan<sup>II</sup>; Patr&iacute;cia    Ver&ocirc;nica Pinheiro Sales Lima<sup>III</sup>&nbsp;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sup>I</sup>Mestre    em Economia Rural, Professora da Universidade Federal do Piau&iacute;. E-mail:    <a href="mailto:iana_quintino@yahoo.com.br">iana_quintino@yahoo.com.br</a>    <br>   <sup>II</sup>Eng. Agr&ocirc;nomo Ph.D. Prof Titular do Deptº de Economia Agr&iacute;cola    da Universidade Federal do Cear&aacute;. E-mail: <a href="mailto:saeed@ufc.br">saeed@ufc.br</a>    <br>   <sup>III</sup>Doutora em Economia. Professora do Departamento de Economia Agr&iacute;cola    da Universidade Federal do Cear&aacute;. Bolsista CNPq. E-mail: <a href="mailto:pvpslima@ufc.br">pvpslima@ufc.br</a></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Este estudo analisa    o benef&iacute;cio social gerado pelos incentivos governamentais do Cear&aacute;    aos produtores de mam&atilde;o do estado, no per&iacute;odo de 2001 a 2006,    considerando como base te&oacute;rica uma abordagem do excedente econ&ocirc;mico    de Marshall e os modelos de equa&ccedil;&otilde;es simult&acirc;neas. Os resultados    apontaram que a oferta de mam&atilde;o no Cear&aacute; tem elasticidade-pre&ccedil;o    alta. Entretanto, apesar do comportamento decrescente dos pre&ccedil;os, houve    aumento m&eacute;dio significativo da oferta. A redu&ccedil;&atilde;o nos pre&ccedil;os    e o paralelo aumento na oferta foram respons&aacute;veis por uma eleva&ccedil;&atilde;o    no bem-estar social da popula&ccedil;&atilde;o. O excedente econ&ocirc;mico    totalizou um valor agregado de R$ 3.163.045,00 e <i>per capita</i> de R$ 0,39.    Isto revela a import&acirc;ncia de a&ccedil;&otilde;es voltadas para a redu&ccedil;&atilde;o    nos custos de produ&ccedil;&atilde;o como forma de estimular o desenvolvimento    da fruticultura no estado. O benef&iacute;cio social por meio da gera&ccedil;&atilde;o    de empregos totalizou R$ 4.690.041,00, sendo R$ 2.814.025,00 correspondentes    a empregos indiretos, e R$ 1.876.016,00 a empregos diretos. Os produtores perceberam    um incremento em suas receitas m&eacute;dias <i>per capitas</i> de 167,05% e    agregadas, de 282,74%. Conclui-se que os diversos programas de fomento &agrave;    fruticultura projetaram o mercado de mam&atilde;o cearense, gerando uma tend&ecirc;ncia    crescente da produ&ccedil;&atilde;o e n&uacute;mero de empregos.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Palavras-chave:</b>    Excedente econ&ocirc;mico de Marshall; equa&ccedil;&otilde;es simult&acirc;neas;    fruticultura.</font></p> <hr size="1" noshade>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>ABSTRACT</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">This study analyzes    social benefits created by Cear&aacute; government incentives to papaya producers    from 2001 to 2006. As theoretical basis, it was considered an approach of the    economic surplus of Marshall and simultaneous equations model. Results indicate    that the supply price-elasticity of papaya is very high. In spite of the decrease    in quotes, there was a boost in the average amount supplied. The reduction in    prices and increases in quantity are responsible for the rise in the society    welfare. The aggregate value of total and per capita social benefits were of    3,163,045.00 reais and 39 cents of real, respectively. It shows the importance    of actions taken by the government to reduce the cost of production in order    to stimulate the development of fruit crops at Ceara state. The total social    benefits of &nbsp;4,690,042.00 reais were obtained by creating direct job opportunities    of 1,876,016.00 reais and indirect employments of 2,814,025.00 reais. The producers    received a boost in their average per capita income and total revenue of 167.05    percent and 282.74 percent, respectively. As a result, it is possible to conclude    that many programs related to promote fruit production in Cear&aacute; have    showed a boosting trend in production of papaya and in number of employments    created.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b>Key-words:</b>    Economic surplus of Marshall; simultaneous equations; fruit crop.    <br>   <b>Classifica&ccedil;&atilde;o JEL:</b> Q 180.</font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>1. Introdu&ccedil;&atilde;o&nbsp;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A import&acirc;ncia    das pol&iacute;ticas p&uacute;blicas para o desenvolvimento do setor agr&iacute;cola    &eacute; revelada atrav&eacute;s do desempenho dos diversos mercados de produtos    derivados desse setor. &nbsp;Neste sentido, o comportamento da oferta, demanda    e pre&ccedil;os de mercado funcionam como indicadores dos efeitos multiplicadores    das pol&iacute;ticas implementadas.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Basicamente, as    diretrizes das interven&ccedil;&otilde;es governamentais na agricultura visam    &agrave; dota&ccedil;&atilde;o de mecaniza&ccedil;&atilde;o, investimentos,    irriga&ccedil;&atilde;o, treinamento, assist&ecirc;ncia t&eacute;cnica e financeira    por meio de cr&eacute;dito dos bancos oficiais aos produtores. Essas iniciativas    aplicadas com efic&aacute;cia e efici&ecirc;ncia viabilizam a cadeia produtiva    e agregam valor ao produto, fomentando a capacidade competitiva, possibilitando    ao setor fazer frente ao cen&aacute;rio mercadol&oacute;gico mundial, al&eacute;m    de promover a amplia&ccedil;&atilde;o de bem-estar para o contexto da sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No estado do Cear&aacute;,    o setor agr&iacute;cola &eacute; um promotor do desenvolvimento econ&ocirc;mico    rural, principalmente no que se refere &agrave; gera&ccedil;&atilde;o de renda.    A agricultura ocupa 30,8% da popula&ccedil;&atilde;o economicamente ativa. O    setor da agricultura e da agroind&uacute;stria representa 71% das exporta&ccedil;&otilde;es    cearenses e 20% do PIB Estadual (SDE, 2006, p. 39).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, a produ&ccedil;&atilde;o    agr&iacute;cola tradicional &eacute; de alto risco, baixo n&iacute;vel t&eacute;cnico,    pouco produtiva e predominantemente de subsist&ecirc;ncia, dependente de chuvas    que geralmente s&atilde;o irregulares. Grande parte da produ&ccedil;&atilde;o    &eacute; realizada por pequenos produtores, de um modo geral, mais vulner&aacute;veis    aos riscos. Al&eacute;m disso, de acordo com o Instituto de Pesquisa e Estrat&eacute;gia    Econ&ocirc;mica do Cear&aacute; (IPECE), 93% do territ&oacute;rio cearense localiza-se    na regi&atilde;o semi&aacute;rida do Nordeste. Em geral, seus solos apresentam-se    com pouca profundidade, defici&ecirc;ncias h&iacute;dricas, pedregosidade e,    principalmente, suscept&iacute;veis &agrave; eros&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste contexto,    a articula&ccedil;&atilde;o de a&ccedil;&otilde;es para melhorar a estrutura    produtiva, a competitividade, para garantir a sustentabilidade do abastecimento    e o aproveitamento de potencialidades locais, justifica a implementa&ccedil;&atilde;o    de pol&iacute;ticas governamentais. Observa-se que h&aacute; alguns anos, investimentos    p&uacute;blicos, federais e estaduais, v&ecirc;m sendo implementados neste sentido    no Cear&aacute; (SDE, 2006, p. 7). </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como consequ&ecirc;ncia    dessas pol&iacute;ticas, a fruticultura vem se destacando no cen&aacute;rio    econ&ocirc;mico cearense, contribuindo sobremaneira para o PIB e integra&ccedil;&atilde;o    comercial do Estado. O respaldo dessa atividade est&aacute; essencialmente na    gera&ccedil;&atilde;o de emprego e renda em regi&otilde;es historicamente castigadas    pela falta desses recursos. Dados de Seagri (2005) apontam que, em 2004, as    atividades com a fruticultura empregaram 44.312 trabalhadores, sendo 17.771    empregos diretos. Em 2005, os empregos diretos expandiram-se em 19,16%, subindo    para 21.177. A &aacute;rea cultivada passou de 18.044 hectares em 1999 para    37.761 em 2005, ampliando em 19.717 hectares a &aacute;rea plantada de frutas.    Em 2006, &aacute;rea plantada alcan&ccedil;ou 43.226 hectares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para a viabiliza&ccedil;&atilde;o    da cadeia produtiva de frutas, o Estado elegeu o est&iacute;mulo ao cultivo    de seis frutas, consideradas de maior potencial em termos de agricultura irrigada    e competitividade: abacaxi, banana, mam&atilde;o, manga, mel&atilde;o e uva.    Dessas seis frutas beneficiadas, a banana, o mel&atilde;o e o mam&atilde;o despontam,    nessa ordem, com os melhores indicadores de &aacute;rea irrigada, produ&ccedil;&atilde;o    e emprego em 2004.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Entretanto, em    termos de comercializa&ccedil;&atilde;o, verifica-se que no mesmo ano, os maiores    indicadores de exporta&ccedil;&atilde;o s&atilde;o, em ordem, o mel&atilde;o    e o abacaxi, ficando o mam&atilde;o em &uacute;ltimo lugar no <i>ranking</i>,    o que caracteriza que a maior parcela da produ&ccedil;&atilde;o cearense de    mam&atilde;o &eacute; voltada para o abastecimento do mercado interno, cerca    de 98,5%<a name="top1"></a><a href="#back1"><sup>1</sup></a>. Conforme Barreto    et al. (2002, p. 8), 99,5% do consumo &eacute; atendido pela produ&ccedil;&atilde;o    do estado. &Eacute; v&aacute;lido ressaltar que, consideranto as exporta&ccedil;&otilde;es    totais de frutas do Cear&aacute;, parte destas &eacute; composta pela produ&ccedil;&atilde;o    de outros estados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com o    Agrianual, ano de 2005, o Cear&aacute; &eacute; o quarto maior produtor nacional    de mam&atilde;o. Segundo Seagri (2006) o estado teve, em 2005, uma &aacute;rea    colhida de 1.498 hectares e uma produ&ccedil;&atilde;o de 63.276 toneladas.    Em contrapartida, em 2000, a &aacute;rea colhida havia sido de 1.182 hectares    e a produ&ccedil;&atilde;o, de 39.428 toneladas, o que revela a contribui&ccedil;&atilde;o    positiva das a&ccedil;&otilde;es de investimentos voltadas &agrave; irriga&ccedil;&atilde;o    neste per&iacute;odo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Consideram-se,    aqui, as hip&oacute;teses de que implementar medidas de promo&ccedil;&atilde;o    do desenvolvimento da agricultura significa, sobretudo, promover a amplia&ccedil;&atilde;o    de bem-estar desde o meio rural at&eacute; os centros urbanos; e que o est&iacute;mulo    implementado no setor prim&aacute;rio, em geral, &eacute; transferido &agrave;    sociedade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Diante disto, a    proposta do presente estudo foi promover uma an&aacute;lise do benef&iacute;cio    social das pol&iacute;ticas de incentivo aos produtores de mam&atilde;o do Cear&aacute;    no per&iacute;odo 2001-2006. Especificamente, estimou-se o benef&iacute;cio    social bruto agregado e <i>per capita</i> gerado pela pol&iacute;tica de incentivo    aos produtores de mam&atilde;o e os benef&iacute;cios sociais brutos associados    &agrave; gera&ccedil;&atilde;o de empregos.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Esta an&aacute;lise    se justifica uma vez que a investiga&ccedil;&atilde;o dos efeitos sociais das    a&ccedil;&otilde;es estrat&eacute;gicas se materializa como uma fonte de informa&ccedil;&atilde;o    p&uacute;blica, bem como um apoio suplementar ao esfor&ccedil;o de avalia&ccedil;&atilde;o    do desempenho da atua&ccedil;&atilde;o pol&iacute;tica no setor de fruticultura.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>2. Pol&iacute;ticas    p&uacute;blicas voltadas &agrave; fruticultura</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nesta se&ccedil;&atilde;o,    s&atilde;o apresentadas as principais iniciativas federais e estaduais voltadas    para o desenvolvimento da fruticultura e, consequentemente, do mam&atilde;o,    no estado do Cear&aacute; e cujos benef&iacute;cios s&atilde;o avaliados neste    estudo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>2.1 Pol&iacute;ticas    p&uacute;blicas federais e estaduais para o desenvolvimento da fruticultura&nbsp;</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Nordeste tem    papel relevante no desempenho da fruticultura do Brasil. Concomitantemente,    a fruticultura &eacute; uma atividade intensa que contribui, sobremaneira, para    a economia da regi&atilde;o. As frutas tropicais s&atilde;o principalmente produzidas    nas &aacute;reas semi&aacute;ridas, abrindo uma possibilidade de desenvolvimento    para estas economias historicamente fragilizadas. A relev&acirc;ncia do est&iacute;mulo    a esse setor produtivo &eacute; a possibilidade de absor&ccedil;&atilde;o de    m&atilde;o de obra e gera&ccedil;&atilde;o de emprego e renda nessas regi&otilde;es.    Nesses particulares, o apoio governamental representa um papel crucial com iniciativas    de incentivo &agrave; fruticultura irrigada, tendo em vista as vantagens comparativas    locais de disponibilidade de m&atilde;o de obra, clima, localiza&ccedil;&atilde;o    em rela&ccedil;&atilde;o aos principais mercados consumidores. </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O incentivo governamental    &agrave; fruticultura brasileira se baseia em estrat&eacute;gias de apoio &agrave;    produ&ccedil;&atilde;o, por meio de sistemas de cr&eacute;dito ao produtor e    da moderniza&ccedil;&atilde;o dos servi&ccedil;os gerais, comercializa&ccedil;&atilde;o    e das atividades inerentes &agrave; fruticultura. Os objetivos b&aacute;sicos    s&atilde;o o incremento da infraestrutura do setor e o fomento &agrave; competitividade.    Com estes prop&oacute;sitos foram adotadas medidas como:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1. o Programa      de Apoio e Desenvolvimento da Fruticultura Irrigada do Nordeste (1997). Foi      implementado com o objetivo de promover a inser&ccedil;&atilde;o competitiva      do Brasil no mercado internacional de frutas frescas, atrav&eacute;s do est&iacute;mulo      desta atividade nas regi&otilde;es semi&aacute;ridas dos estados nordestinos.      Esta estrat&eacute;gia contribuiu, sobretudo, para a gera&ccedil;&atilde;o      de emprego e renda nestas &aacute;reas;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2. a Companhia      Nordestina de Frutas foi criada com o objetivo de ampliar a movimenta&ccedil;&atilde;o      financeira para este setor da economia regional atrav&eacute;s, principalmente,      da capta&ccedil;&atilde;o de recursos federais e estaduais para a promo&ccedil;&atilde;o      de investimentos em infraestrutura e a consequente expans&atilde;o da fruticultura      no semi&aacute;rido;</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3. o Programa      de Desenvolvimento da Fruticultura (Prodefruta) - Resolu&ccedil;&atilde;o      CMN/ BACEN nº 3.095, de 25/06/2003 -, tem como finalidade conceder cr&eacute;dito      aos produtores de fruta do Pa&iacute;s inseridos no programa de cr&eacute;dito      rural, em todo territ&oacute;rio nacional. Este programa passou a abranger      os programas originalmente lan&ccedil;ados como Programa de Desenvolvimento      da Vitivinicultura (Prodevinho), Programa de Apoio ao Desenvolvimento da Cacauicultura      (Procacau), Programa de Desenvolvimento da Cajucultura (Procaju) e Programa      de Apoio &agrave; Fruticultura (Profruta). O maior objetivo do Prodefruta      &eacute; promover a produ&ccedil;&atilde;o de esp&eacute;cies de frutas com      potenciais mercadol&oacute;gicos interno e externo;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4. o Programa      de Desenvolvimento da Fruticultura (Profruta) &eacute; um programa estruturante      e uma das estrat&eacute;gias priorit&aacute;rias do Minist&eacute;rio da Agricultura,      Pecu&aacute;ria e Abastecimento (Mapa). O objetivo do Profruta &eacute; a      consolida&ccedil;&atilde;o dos padr&otilde;es de qualidade e competitividade      da fruticultura brasileira, mediante as exig&ecirc;ncias internacionais de      mercado. Este Programa &eacute; composto de diversas estrat&eacute;gias voltadas      para o atendimento dos diversos segmentos da fruticultura brasileira;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">5. a Produ&ccedil;&atilde;o      Integrada de Frutas (PIF) &eacute; uma estrat&eacute;gia europeia da d&eacute;cada      de 1980, articulada no Brasil a partir de 1998. O objetivo da PIF &eacute;      desenvolver m&eacute;todos, processos, normas, san&ccedil;&otilde;es e metodologias      de manejo da produ&ccedil;&atilde;o integrada de frutas no Brasil, respeitando      as normas estabelecidas internacionalmente pela Organiza&ccedil;&atilde;o      Internacional de Controle Biol&oacute;gico (OILB), com vistas &agrave; obten&ccedil;&atilde;o      de padr&otilde;es de produ&ccedil;&atilde;o ambientalmente corretos e ao aumento      da competitividade internacional e da qualidade das frutas brasileiras. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">6. a estrat&eacute;gia      de Desenvolvimento, Produ&ccedil;&atilde;o, Distribui&ccedil;&atilde;o de      Material Propagativo de Fruteiras, Organiza&ccedil;&atilde;o e Capacita&ccedil;&atilde;o      de Viveiristas, tem como objetivos a cria&ccedil;&atilde;o e manuten&ccedil;&atilde;o      de pomares e de fruteiras como fonte de material gen&eacute;tico de micropropaga&ccedil;&atilde;o      e macropropaga&ccedil;&atilde;o; produ&ccedil;&atilde;o de mudas para e com      associa&ccedil;&otilde;es de viveiristas estrategicamente selecionados; cria&ccedil;&atilde;o      de uma infraestrutura m&iacute;nima de reprodu&ccedil;&atilde;o macro e micropropagada;      treinamento de viveiristas em a&ccedil;&otilde;es t&eacute;cnicas e comerciais;      facilita&ccedil;&atilde;o do atendimento da demanda por meio da execu&ccedil;&atilde;o      de a&ccedil;&otilde;es tecnol&oacute;gicas nas pr&oacute;prias regi&otilde;es.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No Cear&aacute;,    em coexist&ecirc;ncia com as estrat&eacute;gias citadas, podem ser citadas iniciativas    como o Projeto de Frutas do Cear&aacute; cujo objetivo principal &eacute; a    intensifica&ccedil;&atilde;o da produ&ccedil;&atilde;o de frutas com potencial    competitivo (abacaxi, banana, mam&atilde;o, mel&atilde;o, manga e uva). Os investimentos    do Projeto Frutas do Cear&aacute; baseiam-se em a&ccedil;&otilde;es de ap&oacute;io    t&eacute;cnico na forma&ccedil;&atilde;o de sistema de certifica&ccedil;&atilde;o    de frutas para exporta&ccedil;&atilde;o; delimita&ccedil;&atilde;o e manuten&ccedil;&atilde;o    da &aacute;rea livre de moscas das frutas. Essas estrat&eacute;gias estimularam    a amplia&ccedil;&atilde;o da produ&ccedil;&atilde;o, a &aacute;rea irrigada    para o cultivo de frutas, a demanda do setor por m&atilde;o de obra e as exporta&ccedil;&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O fortalecimento    do setor de frutas do Cear&aacute; foi refor&ccedil;ado, tamb&eacute;m, com    estrat&eacute;gias de investimento em infraestrutura como:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">1. os canais      de abastecimento de &aacute;gua Castanh&atilde;o e o Canal da Integra&ccedil;&atilde;o      que ampliaram em 40% a disponibilidade de &aacute;gua para a agricultura irrigada;      </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">2. a cria&ccedil;&atilde;o      do Instituto Agrop&oacute;los do Cear&aacute;, em 2002, como uma institui&ccedil;&atilde;o      de car&aacute;ter privado, qualificado para presta&ccedil;&atilde;o de servi&ccedil;os,      atrav&eacute;s de contrato de gest&atilde;o, em que foram zoneadas as regi&otilde;es      com maiores potencialidades para a agricultura irrigada;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">3. os projetos      de irriga&ccedil;&atilde;o estruturados pelo DNOCS (Departamento Nacional      de Obras Contra as Secas) em parceria com o governo do estado;</font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">4. os portos      de Mucuripe e Pec&eacute;m localizados a cerca de 350km das principais &aacute;reas      produtoras - o Porto do Pec&eacute;m &eacute; atualmente o maior porto exportador      de frutas do Pa&iacute;s, tem uma estrutura moderna, com capacidade para receber      navios de grande calado;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">5. o Centro de      Forma&ccedil;&atilde;o Tecnol&oacute;gica (Centec), com 43 unidades espalhadas      pelo interior do estado, formando profissionais e prestando servi&ccedil;os      aos produtores e exportadores. Segundo SDE (2006), a Pol&iacute;tica de Desenvolvimento      do Agroneg&oacute;cio &eacute; apoiada, dentre outras, pelas a&ccedil;&otilde;es      de Promo&ccedil;&atilde;o do Agroneg&oacute;cio da Agricultura Irrigada, Desenvolvimento      Agroindustrial e de Atra&ccedil;&atilde;o de Investimento na fruticultura      competitiva.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Por fim, merece    men&ccedil;&atilde;o a Pol&iacute;tica Seletiva de Atra&ccedil;&atilde;o de    Investimentos (Fundo de Desenvolvimento Industrial - FDI)<a name="top2"></a><a href="#back2"><sup>2</sup></a>    que contempla diversos segmentos. No setor rural, o segmento produtivo industrial    da agroind&uacute;stria &eacute; privilegiado pelas a&ccedil;&otilde;es dessa    estrat&eacute;gia, que s&atilde;o: financiamento de equipamentos de irriga&ccedil;&atilde;o,    embalagens de vidro a v&aacute;cuo, de polietileno e PET, instala&ccedil;&atilde;o    de irriga&ccedil;&atilde;o, instala&ccedil;&atilde;o de tratamento hidrot&eacute;rmico,    casas de vegeta&ccedil;&atilde;o (mudas, rosas, cultivos protegidos, secagem    de frutas, desidrata&ccedil;&atilde;o), defensivos org&acirc;nicos, tratores    e implementos (pulverizadores, plantadeiras mec&acirc;nicas, grade mec&acirc;nica,    etc.), sementes e mudas, c&acirc;maras frias e de climatiza&ccedil;&atilde;o    (frutas e hortali&ccedil;as), equipamentos para a ind&uacute;stria de alimentos    (equipamentos de concentra&ccedil;&atilde;o, envase, extra&ccedil;&atilde;o,    estufas, a&ccedil;o inox) e insumos para fabrica&ccedil;&atilde;o de alimentos,    como aditivos (corantes, conservantes, espessantes).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>2.2. O Desenvolvimento    da fruticultura do Cear&aacute; p&oacute;s-pol&iacute;tica de frutas&nbsp;</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo a Seagri    (2006), como consequ&ecirc;ncia das pol&iacute;ticas implementadas, houve incrementos    na gera&ccedil;&atilde;o de emprego e renda em regi&otilde;es historicamente    castigadas pela falta desses recursos. Este estudo considera o ano de 2001 como    o ano de refer&ecirc;ncia do per&iacute;odo <i>ex post</i> ao Projeto Frutas    do Cear&aacute;. Assim, em 2005, segundo Ximenes (2006), o cultivo de frutas    ocupava uma &aacute;rea superior a 29 mil hectares, um aumento de cerca de 58%    desde 2000. Em termos de produ&ccedil;&atilde;o, no mesmo per&iacute;odo, o    aumento foi de 85% - passou de 484 mil para 896 mil toneladas. Projetou-se para    2006, um crescimento de 22%. O valor bruto da produ&ccedil;&atilde;o em 2005    cresceu 259,8% nos &uacute;ltimos seis anos, saltou de R$ 92.510 milh&otilde;es    em 1999 para R$ 332.860 milh&otilde;es em 2005. Para 2006, projetou-se o valor    de R$ 474.469 milh&otilde;es.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O maior destaque    da fruticultura do estado se d&aacute; em termos de exporta&ccedil;&atilde;o.    Em 2005, o Cear&aacute; foi o quinto maior exportador de frutas do Pa&iacute;s    e o quarto maior do Nordeste. Na balan&ccedil;a comercial cearense, a fruticultura    foi o item que mais cresceu relativamente aos demais itens exportados, com um    acr&eacute;scimo de 79,7%.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No que diz respeito    ao mam&atilde;o, o Brasil ocupa a primeira posi&ccedil;&atilde;o na produ&ccedil;&atilde;o    mundial desta fruta h&aacute; pelo menos 10 anos. A produ&ccedil;&atilde;o brasileira    do mam&atilde;o acontece em todos os estados do territ&oacute;rio, entretanto,    o volume produzido concentra-se na regi&atilde;o Nordeste do Pa&iacute;s. No    Nordeste, os principais estados produtores s&atilde;o, por ordem, a Bahia, com    783.600 toneladas em 2002 e 16.930 hectares de &aacute;rea colhida, a Para&iacute;ba,    com 65.253 toneladas e 1.394 hectares, e o Cear&aacute;, com 53.744 toneladas    e 1.693 hectares.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O Cear&aacute;    &eacute; o terceiro maior produtor de mam&atilde;o do Nordeste e o quarto do    Brasil. A cultura do mam&atilde;o ocupou, em 2004, uma &aacute;rea total de    1.691 ha, dos quais 1.008 ha correspondem a &aacute;reas irrigadas. Assim, o    mam&atilde;o, sozinho, representa 3,64% de toda &aacute;rea irrigada do setor    de frutas do estado. A cultura do mam&atilde;o gerou 2.120 mil empregos em 2004.    Deste total, 848 corresponderam a empregos diretos. Desde os incentivos &agrave;    fruticultura, a produ&ccedil;&atilde;o estadual aumentou 57,12% de 1999 para    2006, passando de 40.271 para 63.276 toneladas, respectivamente, o que trouxe    benef&iacute;cios sociais &agrave; popula&ccedil;&atilde;o.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>3. Aspectos    te&oacute;ricos da an&aacute;lise de benef&iacute;cio social total (BST)&nbsp;</b></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com frequ&ecirc;ncia,    uma abordagem de avalia&ccedil;&atilde;o de benef&iacute;cio social &eacute;    feita, basicamente, por meio da an&aacute;lise de excedente econ&ocirc;mico    gerado pela implementa&ccedil;&atilde;o ou n&atilde;o de um determinado projeto    (CRUZ, 1982 <i>apud</i> SOUSA, 1988).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As principais premissas    presentes no conceito de excedente econ&ocirc;mico de Marshall dizem que a &aacute;rea    total sob a curva de demanda &agrave; esquerda de uma dada quantidade representa    a utilidade total desta quantidade e que a curva de oferta reflete os custos    de oportunidade dos recursos vari&aacute;veis utilizados para produzir cada    quantidade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sob a &oacute;tica    da abordagem do &#147;excedente econ&ocirc;mico de Marshall&#148;, alguns autores    basearam seus estudos, buscando adapt&aacute;-los, de uma forma ou de outra,    aos seus interesses de pesquisa. Na literatura internacional &eacute; poss&iacute;vel    citar v&aacute;rios autores: Griliches (1958) estimou os benef&iacute;cios para    a sociedade com a descoberta do milho h&iacute;brido. A sua an&aacute;lise considerou    um deslocamento paralelo e para baixo da curva de oferta, bem como, estimativas    de retornos para uma oferta perfeitamente el&aacute;stica e para uma oferta    perfeitamente inel&aacute;stica. A demanda foi considerada com elasticidade    unit&aacute;ria.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Peterson (1967)    analisou o retorno social bruto da pesquisa com aves. Adotou as curvas de oferta    e demanda tradicionais, considerando para a curva de oferta um deslocamento    proporcional.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Schmitz e Seckler    (1970) avaliaram os ganhos comerciais da agricultura mecanizada para o caso    da colhedeira de tomate. Utilizaram curvas de demanda e oferta lineares e um    deslocamento paralelo da oferta.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Akino e Hayami    (1975) estimaram os benef&iacute;cios sociais da pesquisa em melhoramento de    arroz no Jap&atilde;o. Consideraram curvas de demanda e oferta com elasticidades    constantes e um deslocamento pivotal da curva de oferta. Consideraram, ainda,    os efeitos da pol&iacute;tica de importa&ccedil;&atilde;o de arroz.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hertford e Schmitz    (1977) avaliaram um modelo semelhante ao de Peterson. No entanto, admitiram    serem lineares a demanda e a oferta, analisando um deslocamento paralelo para    esta &uacute;ltima.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Hayami e Herdt    (1978) estimaram os benef&iacute;cios sociais da pesquisa do arroz nas Filipinas.    Admitiram curvas de demanda e oferta com elasticidades constantes e um deslocamento    pivotal da oferta. Estes autores consideraram no modelo o autoconsumo dos produtores.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Lindner e Jarrett    (1978) observaram uma an&aacute;lise de benef&iacute;cios sociais em termos    do deslocamento da curva de oferta para estimar o excedente econ&ocirc;mico    decorrente de uma inova&ccedil;&atilde;o tecnol&oacute;gica na agricultura.    Consideraram quatro formas de deslocamento da curva: convergente, paralelo,    divergente pivotal e divergente proporcional. Demonstraram que os benef&iacute;cios    sociais s&atilde;o influenciados pela natureza do deslocamento da curva de oferta.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Rose (1980) observou    que os benef&iacute;cios brutos de pesquisa encontrados por Lindner e Jarrett    (1978) tiveram seus valores subestimados. A autora sugeriu equa&ccedil;&otilde;es    alternativas para a obten&ccedil;&atilde;o dos pre&ccedil;os e quantidades futuras.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na literatura brasileira,    v&aacute;rios estudos baseados no modelo de Lindner e Jarrett (1978) foram realizados    para calcular os benef&iacute;cios sociais. Dentre eles, pode-se destacar: Ayer    e Schuh (1974), que estimaram os impactos econ&ocirc;micos dos investimentos    empregados na pesquisa de algod&atilde;o no estado de S&atilde;o Paulo. Abordaram    curvas de oferta e demanda n&atilde;o lineares e um deslocamento pivotal da    oferta.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Monteiro (1975)    avaliou a pesquisa e extens&atilde;o agr&iacute;cola na cultura do cacau brasileiro    no per&iacute;odo de 1923 a 1975. Estimou somente o excedente do produtor, uma    vez que o cacau &eacute; um produto essencialmente de exporta&ccedil;&atilde;o    e, portanto, o excedente do consumidor se d&aacute; em n&iacute;vel externo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Fonseca (1976)    estimou o benef&iacute;cio social dos investimentos em pesquisa cafeeira no    estado de S&atilde;o Paulo no per&iacute;odo de 1930 e 1970. Utilizou-se de    procedimentos tradicionais de c&aacute;lculos do excedente econ&ocirc;mico.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Santana (1987)    estimou os retornos sociais gerados com a ado&ccedil;&atilde;o tecnol&oacute;gica    na cultura do feij&atilde;o caupi no Nordeste. Considerou curvas de oferta e    demanda lineares com base no modelo de Lindner &amp; Jarreta (1978) e um deslocamento    divergente-proporcional da curva de oferta.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Khan e Souza (1991)    avaliaram os impactos s&oacute;cio-econ&ocirc;micos dos investimentos em pesquisa    na cultura de mandioca no Nordeste, considerando o autoconsumo do produto. Utilizaram    o modelo de Lindner &amp; Jarrett(1978), com curvas de oferta e demanda lineares,    considerando um deslocamento divergente-proporcional da curva de oferta.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Santana e Khan    (1992) avaliaram os efeitos do desflorestamento da regi&atilde;o produtora de    castanha no estado do Par&aacute;. Estimaram os custos sociais impostos por    esse desflorestamento. Conclu&iacute;ram que a parcela maior do custo foi a    dos consumidores e que o desflorestamento levou esta atividade &agrave; exaust&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ferreira (1993)    estimou o benef&iacute;cio social dos investimentos em pesquisa e assist&ecirc;ncia    t&eacute;cnica na cultura cafeeira no estado de Minas Gerais nas d&eacute;cadas    de 1970 e 1980. Utilizou-se dos conceitos de excedente do consumidor e do produtor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Silva e Khan (1994)    avaliaram os impactos sociais da substitui&ccedil;&atilde;o de milho pela raspa    de mandioca em ra&ccedil;&atilde;o su&iacute;na no estado do Cear&aacute;. Utilizou-se    do modelo de Lindner e Jarrett modificado por Rose (1980), o qual sup&otilde;e    curvas lineares de demanda e oferta. Os autores admitiram deslocamentos proporcional,    paralelo e convergente da curva de oferta.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Bacha (1995) analisou    o benef&iacute;cio social dos incentivos fiscais &agrave; atividade de reflorestamento    no Brasil. Desenvolveu um modelo de c&aacute;lculo com base no modelo de Santana    e Khan (1992). Considerou deslocamentos pivotal e paralelo da curva de oferta.    Constatou que os custos envolvidos com os incentivos superaram o benef&iacute;cio    social.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Abdallah e Bacha    (1999) analisaram o benef&iacute;cio/custo do programa de incentivos fiscais    &agrave; atividade pesqueira no Brasil. Admitiram o modelo de Rose (1980) com    deslocamentos pivotal e paralelo da curva de oferta. Contataram que os benef&iacute;cios    sociais superaram os custos incorridos no programa em quest&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste estudo foi    utilizado o modelo de Rose, levando em considera&ccedil;&atilde;o curvas de    oferta e demanda lineares e deslocamentos paralelo e pivotal da curva de oferta    para estimar o benef&iacute;cio social dos incentivos governamentais aos produtores    de mam&atilde;o do estado do Cear&aacute;.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>4. Metodologia&nbsp;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>4.1. &Aacute;rea    de estudo e fonte dos dados&nbsp;</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O estudo foi realizado    no estado do Cear&aacute; que, segundo Ipece (2004) ocupa 1,74% do territ&oacute;rio    nacional e 9,57% de toda a extens&atilde;o da Regi&atilde;o Nordeste com uma    superf&iacute;cie de 148.825 km<a name="top2"></a><a href="#back2"><sup>2</sup></a>.    Cerca de 93% do total de sua superf&iacute;cie est&aacute; localizada na zona    semi&aacute;rida do Nordeste, onde a ocorr&ecirc;ncia de chuvas &eacute; bastante    concentrada e irregular.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para a concep&ccedil;&atilde;o    de seus objetivos, o presente estudo utilizou uma s&eacute;rie hist&oacute;rica    de dados anuais secund&aacute;rios, considerados para o per&iacute;odo de 1973    a 2006. As informa&ccedil;&otilde;es sobre as vari&aacute;veis foram obtidas    na Secretaria de Desenvolvimento Agr&aacute;rio (SDA), no <i>site</i> do Instituto    de Pesquisa Econ&ocirc;mica e Aplicada, Sistema Ipeadata (2006), e na Funda&ccedil;&atilde;o    Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE). Os valores nominais    do PIB <i>per capita</i> e dos pre&ccedil;os dos produtos foram corrigidos pelo    &iacute;ndice do IGP-DI FGV, a pre&ccedil;os de mercado de abril de 2006.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A defini&ccedil;&atilde;o    e operacionaliza&ccedil;&atilde;o das vari&aacute;veis utilizadas no modelo    s&atilde;o descritas como se segue:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">a) As s&eacute;ries      das vari&aacute;veis <i>quantidade demandada e de ofertada de mam&atilde;o</i>      (<img src="/img/revistas/resr/v48n1/06s05.gif" align="absmiddle"> e <img src="/img/revistas/resr/v48n1/06s07.gif" align="absmiddle">)      foram consideradas a partir de seus valores agregados de produ&ccedil;&atilde;o      no Cear&aacute; uma vez que quase a totalidade destas referem-se ao mercado      estadual (cerca de 98,5% em 2006). N&atilde;o houve, assim, preocupa&ccedil;&atilde;o      com a dedu&ccedil;&atilde;o dos montantes exportados, sendo os mesmos inexistentes      ou irris&oacute;rios durante o per&iacute;odo analisado. </font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">b) A s&eacute;rie      da vari&aacute;vel <i>pre&ccedil;o do mam&atilde;o</i> (<i>P</i><sub><i>t</i></sub>)      foi constru&iacute;da a partir da m&eacute;dia ponderada dos pre&ccedil;os      e quantidades das variedades de mam&otilde;es produzidas e comercializadas      no estado (papaya e formosa).</font></p> </blockquote>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As s&eacute;ries    das vari&aacute;veis <i>pre&ccedil;o do abacaxi</i> (<i>PA</i><sub><i>t</i></sub>)    e <i>pre&ccedil;o do mel&atilde;o</i> (<i>PML</i><sub><i>t</i></sub>) foram    constru&iacute;das a partir da m&eacute;dia ponderada dos pre&ccedil;os e quantidades    das respectivas variedades produzidas e comercializadas no estado. Para as an&aacute;lises    das elasticidades cruzadas, o crit&eacute;rio da inclus&atilde;o do pre&ccedil;o    do abacaxi na fun&ccedil;&atilde;o de demanda foi a sua composi&ccedil;&atilde;o    de nutrientes semelhante a do mam&atilde;o: rico em vitamina A, B, C, c&aacute;lcio,    magn&eacute;sio, pot&aacute;ssio, al&eacute;m de auxiliar na digest&atilde;o.    <sub>&nbsp;</sub></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">J&aacute; a inclus&atilde;o    do pre&ccedil;o do mel&atilde;o na fun&ccedil;&atilde;o de oferta teve como    pr&eacute;-requisitos: (i) a proficuidade de rota&ccedil;&atilde;o de culturas,    considerando que &#147;a altern&acirc;ncia de cultivos em uma mesma &aacute;rea    apresenta diversas vantagens em rela&ccedil;&atilde;o &agrave; monocultura,    al&eacute;m de ser uma estrat&eacute;gia para o manejo integrado de pragas,    doen&ccedil;as e plantas invasoras e utiliza&ccedil;&atilde;o mais adequada    dos agrot&oacute;xicos e dos nutrientes&#148; (EMBRAPA, 2006, p. 7); (ii) o    mel&atilde;o &eacute; uma das seis frutas que comp&otilde;e a prioridade do    Projeto Frutas do Cear&aacute;. (iii) h&aacute; uma relativa equival&ecirc;ncia    entre as tecnologias das duas culturas<a name="top3"></a><a href="#back3"><sup>3</sup></a>.</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">c) A vari&aacute;vel      <i>PIB per capita</i> do Cear&aacute; foi constru&iacute;da a partir de dados      do PIB agregado e da popula&ccedil;&atilde;o residente no estado para servir      como vari&aacute;vel <i>proxy</i> da renda (<i>RD</i><sub><i>t</i></sub>)      dos consumidores de mam&atilde;o.</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">d) A vari&aacute;vel      <i>dummy</i> (<i>D</i><sub><i>t</i></sub>) foi constru&iacute;da considerando      <i>zero</i> para os anos <i>ex ante</i> aos incentivos do governo &agrave;      fruticultura do Cear&aacute; e <i>um</i> para os anos <i>ex post</i> aos incentivos      aludidos a partir de 2001.<sub>&nbsp;</sub></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">e) A vari&aacute;vel      <i>sal&aacute;rio m&iacute;nimo</i> (<i>SM</i><sub><i>t</i></sub>) foi constitu&iacute;da      anualmente a partir das m&eacute;dias aritm&eacute;ticas simples de seus valores      mensais. Foi considerada na estima&ccedil;&atilde;o da equa&ccedil;&atilde;o      de oferta como vari&aacute;vel <i>proxy</i> do custo da produ&ccedil;&atilde;o      de mam&atilde;o.</font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>4.2. M&eacute;todos    de an&aacute;lise&nbsp;</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>4.2.1. An&aacute;lise    do benef&iacute;cio social&nbsp;</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando o    modelo de ROSE (1980), o benef&iacute;cio social resultante de um deslocamento    da curva de oferta pode ser medido atrav&eacute;s do c&aacute;lculo das &aacute;reas    geom&eacute;tricas da <a href="#f1">Figura 1</a>.</font></p>     <p><a name="f1"></a></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n1/06f01.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">De acordo com Rose    (1980, apud Abdallah e Bacha, 1999, p. 118), o aumento do excedente econ&ocirc;mico    ser&aacute; medido somando <i>B</i><sub>0</sub><i>B</i><sub>1</sub><i>B</i><sub>2</sub><i>B</i><sub>    0</sub> (<i>X</i>) com <i>A</i><sub>0</sub><i>B</i><sub>0</sub><i>B</i><sub>2</sub><i>A</i><sub>    1</sub><i>A</i><sub>0</sub> (<i>Y</i>). A partir do valor da mudan&ccedil;a    no custo unit&aacute;rio resultante do deslocamento da oferta, dado por <i>B</i><sub>0</sub><i>B</i><sub>2</sub>,    o benef&iacute;cio social &eacute; dado por:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;<img src="/img/revistas/resr/v48n1/06x01.gif" ></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para o c&aacute;lculo    das &aacute;reas de <i>X</i> e <i>Y</i>, toma-se o ponto de coordenadas (<img src="/img/revistas/resr/v48n1/06s08.gif" align="absmiddle">,    <i>P</i><sub>0</sub>) na <a href="#f1">Figura (1)</a> e estima-se a elasticidade-pre&ccedil;o    da oferta (</font><font size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><sup>S</sup></i>):</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;<img src="/img/revistas/resr/v48n1/06x02.gif" ></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando o    deslocamento da curva de oferta como sendo a mudan&ccedil;a proporcional do    custo unit&aacute;rio, <i>K</i><a name="top4"></a><a href="#back4"><sup>4</sup></a>:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;<img src="/img/revistas/resr/v48n1/06x03.gif" ></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Substituindo equa&ccedil;&atilde;o    (3) na equa&ccedil;&atilde;o (2), tem-se:</font></p>     ]]></body>
<body><![CDATA[<p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;<img src="/img/revistas/resr/v48n1/06x04.gif" ></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Da equa&ccedil;&atilde;o    (3), tem-se:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;<img src="/img/revistas/resr/v48n1/06x05.gif" ></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir disto,    deriva-se as equa&ccedil;&otilde;es das &aacute;reas de <i>X</i> e <i>Y</i>    e, portanto, a equa&ccedil;&atilde;o do benef&iacute;cio social total (<i>BST</i>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A &aacute;rea de    Y foi derivada tomando-se a &aacute;rea do ret&acirc;ngulo</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;<img src="/img/revistas/resr/v48n1/06x06.gif" ></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Denominando-se    <img src="/img/revistas/resr/v48n1/06s01.gif" align="absmiddle"> = <i>H</i>    </font><font size="2">&#8756;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">    <i>H</i> = <i>P</i><sub>0</sub> - <i>B</i><sub>2</sub> e <i>B</i><sub>2</sub>    = <i>P</i><sub>0</sub> - <i>H</i>. Substituindo <i>B</i><sub>2</sub> e <i>H</i>    na express&atilde;o alg&eacute;brica da &aacute;rea de <i>Y</i> tem-se:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;<img src="/img/revistas/resr/v48n1/06x07.gif" ></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir da <a href="#f1">Figura    1</a> verifica-se que a &aacute;rea de X pode ser representada pela &aacute;rea    geom&eacute;trica do tri&acirc;ngulo com base dada pelo segmento <img src="/img/revistas/resr/v48n1/06s01.gif" align="absmiddle">    = <i>KP</i><sub>0</sub> e sua altura dada por (<i>Q</i><sub>1</sub>- <i>Q</i><sub>0</sub>).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Assim, a express&atilde;o    alg&eacute;brica da &aacute;rea de X &eacute; dada por:</font></p>     ]]></body>
<body><![CDATA[<p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;<img src="/img/revistas/resr/v48n1/06x08.gif" ></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>4.2.1.1. Benef&iacute;cio    social total para um deslocamento paralelo e pivotal da curva de oferta&nbsp;</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste caso, a mudan&ccedil;a    da origem influencia a &aacute;rea de <i>Y</i>(<i>A</i><sub>0</sub><i>B</i><sub>0</sub><i>B</i><sub>2</sub><i>A</i><sub>1</sub><i>A</i><sub>0</sub>).    Com respeito aos c&aacute;lculos anteriores, para uma mudan&ccedil;a paralela,    <img src="/img/revistas/resr/v48n1/06s02.gif" align="absmiddle"> &eacute; igual    a (<i>KP</i><sub>0</sub>). Assim,</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;<img src="/img/revistas/resr/v48n1/06x09.gif" ></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Substituindo a    equa&ccedil;&atilde;o (9) na equa&ccedil;&atilde;o (7) tem-se a express&atilde;o    (da parcela Y) do benef&iacute;cio social total (<i>BST</i>) para um deslocamento    paralelo da curva de oferta. Somando-se esta equa&ccedil;&atilde;o a (8) obt&eacute;m-se    a express&atilde;o do BST:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;<img src="/img/revistas/resr/v48n1/06x10.gif" ></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">No caso do deslocamento    pivotal da curva de oferta:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;<img src="/img/revistas/resr/v48n1/06x11.gif" ></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Substituindo (11)    na equa&ccedil;&atilde;o (7) e somando a esta a equa&ccedil;&atilde;o (8) obt&eacute;m-se    a express&atilde;o do <i>BST</i> para um deslocamento pivotal</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;<img src="/img/revistas/resr/v48n1/06x12.gif" ></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Seguindo Lindner    e Jarret (1978) e Rose (1980) ser&aacute; obtido o ponto de equil&iacute;brio    (<i>B</i><sub>1</sub>) ap&oacute;s a interven&ccedil;&atilde;o governamental    da seguinte maneira:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;<img src="/img/revistas/resr/v48n1/06x13-14.gif" ></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Substituindo a    equa&ccedil;&atilde;o (14) nas equa&ccedil;&otilde;es (10) e (12) e considerando    que (<i>K</i></font><font size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>S</sub>)    / (</font><font size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>S</sub>    + </font><font size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>D</sub>)    = <i>W</i>, tem-se o <i>BST</i> para uma mudan&ccedil;a paralela e pivotal da    curva de oferta:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;<img src="/img/revistas/resr/v48n1/06x15-16.gif" ></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sendo:</font></p>     <blockquote>        <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <i>BST</i> =      Benef&iacute;cio social total bruto, em R$;<i>&nbsp;</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <i>K</i> = Deslocador      da curva de oferta e medidor da redu&ccedil;&atilde;o proporcional dos custos;</font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>P</i><sub>0</sub>      = Pre&ccedil;o de equil&iacute;brio de mercado no ano imediatamente anterior      aos incentivos governamentais, em R$/kg;<sub><i>&nbsp;</i></sub></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <i>Q</i><sub>0</sub>      = Quantidade de equil&iacute;brio de mercado no ano imediatamente anterior      aos incentivos governamentais, em kg;<sub><i>&nbsp;</i></sub></font></p>       ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"> <i>W</i> = Rela&ccedil;&atilde;o      entre o produto do deslocador da curva de oferta e a soma das elasticidades-pre&ccedil;o      da oferta e da demanda, em valor absoluto;<i>&nbsp;</i></font></p>       <p><font size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><sup>D</sup></i>      = Elasticidade-pre&ccedil;o da demanda de mam&atilde;o, em valor absoluto;<i>&nbsp;</i></font></p>       <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><sup>s</sup></i>      = Elasticidade-pre&ccedil;o da oferta de mam&atilde;o.<i>&nbsp;</i></font></p> </blockquote>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Como citam Abdallah    e Bacha (1999), para a estimativa de <i>K</i>, &eacute; necess&aacute;ria uma    estimativa da oferta de mam&atilde;o antes e depois dos incentivos governamentais,    respectivamente <i>OA</i><sub><i>ex-ante</i></sub> e <i>OA</i><sub><i>ex-post</i></sub>,    com respeito a <i>P</i><sub>0</sub>. A oferta assim considerada gera a quantidade    Q<sub>2t</sub><sup>S</sup> demonstrada na <a href="#f1">Figura 1</a>.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para se obter o    benef&iacute;cio social total gerado pela pol&iacute;tica governamental, multiplicou-se    o benef&iacute;cio social <i>per capita</i> obtido, pela popula&ccedil;&atilde;o    residente no estado do Cear&aacute; no ano de 2006.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>4.3. Modelo    econom&eacute;trico de equa&ccedil;&otilde;es simult&acirc;neas&nbsp;</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Neste estudo as    fun&ccedil;&otilde;es de demanda e oferta s&atilde;o definidas, respectivamente,    por:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="/img/revistas/resr/v48n1/06x17-18.gif" ></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para atender aos    objetivos de estimar as elasticidades, os modelos econom&eacute;tricos das fun&ccedil;&otilde;es    (17) e (18) foram escritos na forma log-linear, para a qual o modelo &eacute;    linear nos valores escalares dos par&acirc;metros </font><font size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>0</sub>,    </font><font size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>1</sub>,    </font><font size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>2</sub>,    </font><font size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>3</sub>,    </font><font size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>1</sub>,    </font><font size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>2</sub>,    </font><font size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>3</sub>,    </font><font size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>4</sub>    e da vari&aacute;vel <i>D</i><sub><i>t</i></sub>, e linear nos logaritmos das    vari&aacute;veis <img src="/img/revistas/resr/v48n1/06s05.gif" align="absmiddle">,    <i>PA<sub>t</sub></i>, <i>RD<sub>t</sub></i>, <i>P<sub>t</sub></i>, <img src="/img/revistas/resr/v48n1/06s07.gif" align="absmiddle">,    <i>PML<sub>t</sub></i>, <i>SM<sub>t</sub></i>, respectivamente.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Equa&ccedil;&atilde;o    de Demanda:</font></p>     ]]></body>
<body><![CDATA[<p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="/img/revistas/resr/v48n1/06x19.gif" ></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Equa&ccedil;&atilde;o    de Oferta:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&nbsp;&nbsp;&nbsp;<img src="/img/revistas/resr/v48n1/06x20.gif" ></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Logo, o Equil&iacute;brio    de Mercado:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="/img/revistas/resr/v48n1/06x21.gif" ></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Onde:</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ln<img src="/img/revistas/resr/v48n1/06s05.gif" align="absmiddle">    =&nbsp;&nbsp;&nbsp;&nbsp;Logaritmo natural da quantidade demandada &#147;per    capita&#148; de mam&atilde;o no mercado do Cear&aacute; (em tonelada), no ano    <i>t</i>;</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ln<img src="/img/revistas/resr/v48n1/06s07.gif" align="absmiddle">    =&nbsp;&nbsp;&nbsp;&nbsp;Logaritmo natural da quantidade ofertada &#147;per    capita&#148; de mam&atilde;o no mercado do Cear&aacute; (em tonelada), no ano    <i>t</i>;</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ln<i>P</i><sub><i>t</i></sub>=&nbsp;&nbsp;&nbsp;&nbsp;Logaritmo    da m&eacute;dia ponderada corrigida dos pre&ccedil;os dos diversos tipos de    mam&atilde;o no mercado cearense (R$/Kg), no ano <i>t</i>;</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ln<i>RD</i><sub><i>t</i></sub>=&nbsp;&nbsp;&nbsp;&nbsp;Logaritmo    natural da renda real &#147;per capita&#148; do estado do Cear&aacute; (R$),    no ano <i>t</i>;</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">lnPA<sub>t</sub>=&nbsp;&nbsp;&nbsp;&nbsp;Logaritmo    natural da m&eacute;dia ponderada corrigida do pre&ccedil;o do abacaxi no mercado    cearense (R$/kg), no ano <i>t</i>;</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ln<i>PML</i><sub>t</sub>=&nbsp;&nbsp;&nbsp;&nbsp;Logaritmo    natural da m&eacute;dia ponderada corrigida do pre&ccedil;o do mel&atilde;o    no mercado cearense (R$/kg), no ano <i>t</i>; <sub>&nbsp;</sub></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>D</i><sub><i>t</i></sub>=&nbsp;&nbsp;&nbsp;&nbsp;Vari&aacute;vel    dummy, no ano <i>t</i>;<sub><i>&nbsp;</i></sub></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>D</i><sub><i>t</i></sub>    = 0 para os anos &#147;ex ante&#148; ao incentivo do governo &agrave; fruticultura    do Cear&aacute;, <i>D</i><sub><i>t</i></sub> = 1 para os anos &#147;ex post&#148;    ao incentivo;<sub>&nbsp;</sub></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">lnSM<sub>t</sub>=&nbsp;&nbsp;&nbsp;&nbsp;Logaritmo    natural da m&eacute;dia anual do sal&aacute;rio m&iacute;nimo Real (R$), no    ano <i>t</i>;<sub><i>&nbsp;</i></sub></font></p>     <p><font size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub><i>t</i></sub>    e </font><font size="2">&#957;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><sub>t</sub></i>    = Termos de perturba&ccedil;&atilde;o estoc&aacute;stica;<sub><i>&nbsp;</i></sub></font></p>     <p><font size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>0</sub>,    </font><font size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>1</sub>,    </font><font size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>2</sub>,    </font><font size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>3</sub>,    </font><font size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>1</sub>,    </font><font size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>2</sub>,    </font><font size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>3</sub>,    </font><font size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>4</sub>    = Par&acirc;metros a serem estimados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Segundo as condi&ccedil;&otilde;es    de ordem e de posto o modelo foi considerado completo e identificado, o processo    para a estimativa do sistema e das equa&ccedil;&otilde;es estruturais &eacute;    poss&iacute;vel, podendo ser feito pelo M&eacute;todo dos M&iacute;nimos Quadrados    de Dois Est&aacute;gios.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Calculando-se a    esperan&ccedil;a matem&aacute;tica da equa&ccedil;&atilde;o estimada de oferta,    obt&eacute;m-se a equa&ccedil;&atilde;o da oferta <i>per capita</i> m&eacute;dia    condicional<a name="top5"></a><a href="#back5"><sup>5</sup></a> do mam&atilde;o    cearense <i>ex ante</i> ao incentivo governamental, dada por:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="/img/revistas/resr/v48n1/06x22.gif"></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Para o c&aacute;lculo    da m&eacute;dia condicional da oferta <i>per capita</i> do mam&atilde;o cearense    <i>ex post</i> ao incentivo governamental foi utilizada:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n1/06x23.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>5. Resultados    e discuss&atilde;o&nbsp;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>5.1. An&aacute;lise    da equa&ccedil;&atilde;o estimada de demanda de mam&atilde;o para o estado do    Cear&aacute;&nbsp;</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As vari&aacute;veis    explicativas utilizadas para estimar a equa&ccedil;&atilde;o de demanda <i>per    capita</i> do mam&atilde;o cearense (<img src="/img/revistas/resr/v48n1/06s05.gif" align="absmiddle">)    foram pre&ccedil;o m&eacute;dio ponderado real do abacaxi (<i>PA</i><sub><i>t</i></sub>),    renda real <i>per capita</i> do estado (<i>RD</i><sub><i>t</i></sub>) e o pre&ccedil;o    m&eacute;dio ponderado real estimado do mam&atilde;o (<img src="/img/revistas/resr/v48n1/06s14.gif" align="absmiddle">).    Os resultados dos coeficientes estimados s&atilde;o apresentados na <a href="#t1">Tabela    1</a>.</font></p>     <p><a name="t1"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n1/06t01.gif"></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Dos resultados    apresentados na <a href="#t1">Tabela 1</a>, a partir do p-value, os coeficientes    estimados das vari&aacute;veis logaritmizadas, </font><font size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>1</sub>    do pre&ccedil;o do abacaxi, </font><font size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>2</sub>    da renda e </font><font size="2">&#945;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><sub>3</sub>    do pre&ccedil;o de mercado do mam&atilde;o podem ser considerados estatisticamente    diferentes de zero a um n&iacute;vel de signific&acirc;ncia de 1%.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sinal do coeficiente    do logaritmo natural do pre&ccedil;o do abacaxi &eacute; condizente com o previsto    e indica que o abacaxi &eacute; uma fruta substituta do mam&atilde;o, de modo    que, quanto maior for <i>PA</i><sub><i>t</i></sub>, maior ser&aacute; a quantidade    demandada de mam&atilde;o (<i><img src="/img/revistas/resr/v48n1/06s05.gif" align="absmiddle"></i>).    O valor desse coeficiente indica ainda que se o pre&ccedil;o do abacaxi <i>PA</i><sub><i>t</i></sub>    aumentar em 10%, a procura por mam&atilde;o (<img src="/img/revistas/resr/v48n1/06s05.gif" align="absmiddle">)    aumentar&aacute;, em m&eacute;dia 5,19%, <i>ceteris paribus.</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sinal do coeficiente    do logaritmo natural da renda corresponde ao esperado e indica o efeito positivo    que esta exerce sobre a demanda do mam&atilde;o, apontando que o mam&atilde;o    &eacute; um bem normal, uma vez que um incremento de 10% na renda <i>per capita</i>    da popula&ccedil;&atilde;o cearense expandir&aacute; em m&eacute;dia 31,71%    a procura <i>per capita</i> de mam&atilde;o, <i>ceteris paribus.</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sinal negativo    do logaritmo natural do pre&ccedil;o do mam&atilde;o confirma a hip&oacute;tese    da Lei Geral da Procura. Observa-se que a demanda <i>per capita</i> do mam&atilde;o    &eacute; el&aacute;stica em rela&ccedil;&atilde;o ao seu pre&ccedil;o, assim,    uma redu&ccedil;&atilde;o de 10% no pre&ccedil;o desta fruta induzir&aacute;    um aumento m&eacute;dio de 19,01% na quantidade demandada de mam&atilde;o, <i>ceteris    paribus.</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Com o valor do    coeficiente de determina&ccedil;&atilde;o ajustado verifica-se que 86,40% da    varia&ccedil;&atilde;o m&eacute;dia na quantidade do mam&atilde;o &eacute; explicada    pela varia&ccedil;&atilde;o conjunta das vari&aacute;veis <i>PA</i><sub><i>t</i></sub>,    <i> RD</i><sub><i>t</i></sub> e <img src="/img/revistas/resr/v48n1/06s14.gif" align="absmiddle">    presentes no modelo. &Eacute; necess&aacute;rio ressaltar que os testes apropriados    mostraram que o modelo possui vari&acirc;ncia residual constante, aus&ecirc;ncia    de multicolinearidade e sem evid&ecirc;ncia de presen&ccedil;a de autocorrela&ccedil;&atilde;o    serial.<a name="top6"></a><a href="#back6"><sup>6</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>5.2. An&aacute;lise    da equa&ccedil;&atilde;o estimada de oferta de mam&atilde;o no Cear&aacute;&nbsp;</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As vari&aacute;veis    explicativas utilizadas para estimar a equa&ccedil;&atilde;o de oferta <i>per    capita</i> do mam&atilde;o cearense (<img src="/img/revistas/resr/v48n1/06s07.gif" align="absmiddle">)    foram pre&ccedil;o m&eacute;dio ponderado real do mel&atilde;o (<i>PML</i><sub><i>t</i></sub>),    sal&aacute;rio m&eacute;dio m&iacute;nimo (<i>SM</i><sub><i>t</i></sub>), pre&ccedil;o    m&eacute;dio ponderado real estimado do mam&atilde;o (<img src="/img/revistas/resr/v48n1/06s14.gif" align="absmiddle">),    e a vari&aacute;vel <i>dummy</i> (<i>D</i><sub><i>t</i></sub>) para captar o    efeito <i>ex post</i> aos incentivos do governo &agrave; fruticultura do estado    do Cear&aacute; sobre o mercado do mam&atilde;o, para a qual se tomou o ano    2001 como refer&ecirc;ncia ao in&iacute;cio do per&iacute;odo p&oacute;s-programas.    Os resultados da equa&ccedil;&atilde;o estimada s&atilde;o apresentados na <a href="#t2">Tabela    2</a>.</font></p>     <p><a name="t2"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n1/06t02.gif"></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Na <a href="#t2">Tabela    2</a>, comparando-se os valores absolutos dos </font><font size="2">&#946;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2">&#145;s    estimados e os respectivos erros-padr&atilde;o, verifica-se que todos os coeficientes    das vari&aacute;veis podem ser considerados estatisticamente diferentes de zero,    a um n&iacute;vel de signific&acirc;ncia de 1% ( coeficiente de <i>D</i><sub><i>t</i></sub>),    5% (coeficientes de ln<i>PML</i><sub><i>t</i></sub>, ln<i>SM</i><sub><i>t</i></sub>)    e 10% (coeficiente de ln<img src="/img/revistas/resr/v48n1/06s14.gif" align="absmiddle">).</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sinal negativo    do coeficiente de <i>lnPML</i><sub><i>t</i></sub> &eacute; consistente com o    previsto. Indica que o mel&atilde;o &eacute; uma cultura competitiva em rela&ccedil;&atilde;o    &agrave; do mam&atilde;o em produ&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O coeficiente da    vari&aacute;vel logada sal&aacute;rio m&iacute;nimo possui o sinal negativo    esperado e, portanto, a rela&ccedil;&atilde;o inversa entre quantidade ofertada    de um produto e seu custo de produ&ccedil;&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O sinal positivo    da vari&aacute;vel <i>dummy</i> &eacute; coerente com o esperado e revela que    a oferta do mam&atilde;o sofreu um deslocamento para a direta (ou seja, um aumento)    no per&iacute;odo <i>ex post</i> &agrave; pol&iacute;tica de incentivo &agrave;    fruticultura.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O coeficiente do    logar&iacute;tmo natural do pre&ccedil;o do mam&atilde;o tem o sinal positivo,    confirmando a Teoria Econ&ocirc;mica: quanto maior for o pre&ccedil;o do mam&atilde;o,    maior ser&aacute; a quantidade ofertada desta fruta no mercado. A oferta <i>per    capita</i> do mam&atilde;o se revelou el&aacute;stica, de modo que um aumento    de 10% no pre&ccedil;o da fruta provoca o incremento m&eacute;dio de 51,95%    na sua quantidade ofertada, <i>ceteris paribus.&nbsp;</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Observando o valor    do Coeficiente de Determina&ccedil;&atilde;o Ajustado verifica-se que 89,42%    da varia&ccedil;&atilde;o m&eacute;dia na quantidade ofertada do mam&atilde;o    &eacute; explicada pela varia&ccedil;&atilde;o conjunta das vari&aacute;veis    <i>PA</i><sub>t</sub>, <i>RD</i><sub><i>t</i></sub> e <img src="/img/revistas/resr/v48n1/06s14.gif" align="absmiddle">    presentes no modelo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Os res&iacute;duos    na equa&ccedil;&atilde;o de oferta, da <a href="#t2">Tabela 2</a>, possuem vari&acirc;ncias    constantes e n&atilde;o t&ecirc;m evid&ecirc;ncia da presen&ccedil;a de autocorrela&ccedil;&atilde;o    serial.<a name="top7"></a><a href="#back7"><sup>7</sup></a></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>5.2.1. Ofertas    estimadas para os per&iacute;odos antes (1973/2000) e depois (2001/2006) da    pol&iacute;tica de incentivos&nbsp;</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A m&eacute;dia    condicional da oferta <i>per capita ex ante</i> ao est&iacute;mulo governamental,    obtida a partir do modelo apresentado na <a href="#t2">Tabela 2</a> foi dada    por:</font></p>     ]]></body>
<body><![CDATA[<p align="center"><img src="/img/revistas/resr/v48n1/06x24.gif"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Extra&iacute;dos    os antilogs anuais, transformando a unidade de medida de tonelada para quilo    e retirando-se a m&eacute;dia aritm&eacute;tica dos 28 anos que definem o per&iacute;odo    de 1973 a 2000, foi poss&iacute;vel obter o valor absoluto da m&eacute;dia condicional    da oferta per capita <i>ex ant</i> ao est&iacute;mulo governamental:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="/img/revistas/resr/v48n1/06x25.gif"></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A m&eacute;dia    condicional da oferta <i>per capita</i> de mam&atilde;o cearense <i>ex post</i>    &agrave; interven&ccedil;&atilde;o governamental:</font></p>     <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><img src="/img/revistas/resr/v48n1/06x26.gif"></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Extra&iacute;dos    os antilogs anuais, transformando a unidade de medida de tonelada para quilo    e retirando-se a m&eacute;dia aritm&eacute;tica dos seis anos que definem o    per&iacute;odo de 2001 a 2006, foi poss&iacute;vel obter o valor absoluto da    m&eacute;dia condicional da <i>oferta per capita ex post</i> ao est&iacute;mulo    governamental:</font></p>     <p align="center"><img src="/img/revistas/resr/v48n1/06x27.gif"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Analisando-se os    termos do intercepto das equa&ccedil;&otilde;es de oferta <i>per capita</i>    do mam&atilde;o, estimada antes e ap&oacute;s os incentivos &agrave; cultura,    equa&ccedil;&otilde;es (24) e (26) respectivamente, observa-se que houve um    deslocamento para a direita da curva de oferta <i>per capita</i> do mam&atilde;o    no per&iacute;odo de 2001 a 2006. Isto pode ser comprovado pela varia&ccedil;&atilde;o    de 573,28% nos valores m&eacute;dios da quantidade ofertada <i>per capita</i>    condicional do mam&atilde;o no Cear&aacute;. &nbsp;Isto revela uma amplia&ccedil;&atilde;o    da capacidade produtiva do estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A estima&ccedil;&atilde;o    dos pre&ccedil;os anuais de equil&iacute;brio de mam&atilde;o no Cear&aacute;    caiu nos anos consequentes ao incentivo do governo &agrave; fruticultura: diminuiu,    em m&eacute;dia, R$ 0,65/kg, indicando, portanto, um ganho para o consumidor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>5.2.2. Estimativas    da receita com a comercializa&ccedil;&atilde;o de mam&atilde;o no Cear&aacute;&nbsp;</i></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">As estimativas    das receitas anuais <i>per capita</i>s e agregadas, obtidas pelos produtores    com a comercializa&ccedil;&atilde;o do mam&atilde;o encontram-se na <a href="#t3">Tabela    3</a>. Pode-se notar um aumento de R$ 1,82/kg na receita m&eacute;dia <i>per    capita</i> obtida pelo produtor com a comercializa&ccedil;&atilde;o do mam&atilde;o    no estado do Cear&aacute; ap&oacute;s a implementa&ccedil;&atilde;o da pol&iacute;tica    de incentivo &agrave; fruticultura. A receita m&eacute;dia total gerada nos    seis anos que delimitam o per&iacute;odo p&oacute;s-pol&iacute;tica supera em    384,66% a m&eacute;dia da receita auferida durante os 28 anos anteriores aos    programas, o que confirma um aumento no excedente econ&ocirc;mico para os produtores.</font></p>     <p><a name="t3"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n1/06t03.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><b>5.3. An&aacute;lise    do benef&iacute;cio social dos incentivos governamentais concedidos aos produtores    de mam&atilde;o do estado do Cear&aacute;&nbsp;</b></i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>5.3.1. C&aacute;lculo    do benef&iacute;cio social total bruto&nbsp;</i></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir da fun&ccedil;&atilde;o    de oferta estimada por meio do modelo estimado (equa&ccedil;&atilde;o 25), calculou-se    a quantidade ofertada de mam&atilde;o ao n&iacute;vel <i>P</i><sub>0</sub> para    o ano de 2006, dada por <img src="/img/revistas/resr/v48n1/06s08.gif" align="absmiddle"><sub>(2006)</sub>.    Considerou-se o pre&ccedil;o fixo do ano de 2000 como <i>P</i><sub>0</sub>.    Assim,<sub>&nbsp;</sub></font></p>     <p align="center"><img src="/img/revistas/resr/v48n1/06s15.gif"></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Extra&iacute;do    o <i>antilog</i> de <img src="/img/revistas/resr/v48n1/06s08.gif" align="absmiddle"><sub>(2006)</sub>,    p&ocirc;de-se calcular o valor escalar de <i>K</i>. De posse de <i>K</i>, do    pre&ccedil;o observado em 2000 &#91;<i>P</i><sub>0 (2000)</sub>&#93;, da quantidade    de oferta observada em 2000 &#91;<i>Q</i><sub>0 (2000)</sub>&#93; e das elasticidades-pre&ccedil;o    da demanda e da oferta - </font><font size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><sup>D</sup></i>    e </font><font size="2">&#949;</font><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i><sup>S</sup></i>    respectivamente, obtiveram-se os valores de <i>P</i><sub>1</sub>e <i>Q</i><sub>1</sub>por    meio das equa&ccedil;&otilde;es 13 e 14.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em seguida, calculou-se    o benef&iacute;cio social <i>per capita</i> gerado no per&iacute;odo de 2001    a 2006, de acordo com as equa&ccedil;&otilde;es 10 e 12.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A <a href="#t4">Tabela    4</a> fornece os valores de <img src="/img/revistas/resr/v48n1/06s08.gif" align="absmiddle"><sub>(2006)</sub>,    <i>K</i>, <i>P</i><sub>1</sub>, <i>Q</i><sub>1</sub> e os <i>BS</i><sub><i>per    capita</i></sub> e <i>BS</i><sub><i>total</i></sub> para os deslocamentos paralelo    e pivotal da curva de oferta de mam&atilde;o a partir da pol&iacute;tica de    incentivo &agrave; fruticultura cearense.</font></p>     <p><a name="t4"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n1/06t04.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O benef&iacute;cio    social gerado pela pol&iacute;tica de incentivo &agrave; fruticultura, considerada    a partir do ano 2001 at&eacute; 2006, totalizou um valor de R$ 3.163.045,86    para um deslocamento paralelo da curva de oferta de mam&atilde;o. Em termos    <i>per capita</i>, o benef&iacute;cio foi de R$ 0,39. O deslocamento paralelo    implica uma redu&ccedil;&atilde;o proporcional nos custos m&eacute;dios de produ&ccedil;&atilde;o    da fruta no per&iacute;odo <i>ex post.</i> </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando um    deslocamento pivotal da curva, o benef&iacute;cio social &eacute; de R$ 1.776.805,12,    enquanto que o benef&iacute;cio por pessoa &eacute; de R$ 0,22. O deslocamento    pivotal da curva de oferta de mam&atilde;o implica que os custos m&eacute;dios    se mantiveram constantes no per&iacute;odo p&oacute;s-incentivo.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O benef&iacute;cio    gerado a partir da amplia&ccedil;&atilde;o da oferta e da respectiva queda nos    custos m&eacute;dios de produ&ccedil;&atilde;o supera em 178,02% o benef&iacute;cio    para o qual a amplia&ccedil;&atilde;o na oferta mant&eacute;m esses custos inalterados.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><i>5.3.2. Benef&iacute;cio    social por meio da gera&ccedil;&atilde;o de empregos na cultura do mam&atilde;o&nbsp;</i></font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Nos &uacute;ltimos    seis anos, a m&eacute;dia de empregos diretos gerados atrav&eacute;s da cultura    de mam&atilde;o no estado do Cear&aacute; &eacute; de 0,84homem/hectare/ano.    A &aacute;rea plantada de mam&atilde;o totalizou 1.517 hectares em 2006, gerando    aproximadamente de 1.274 empregos diretos. A <a href="#t5">Tabela 5</a> apresenta    o valor e o n&uacute;mero de empregos diretos, indiretos e totais gerados pela    atividade no per&iacute;odo de 2001 a 2006.</font></p>     <p><a name="t5"></a></p>     <p>&nbsp;</p>     <p align="center"><img src="/img/revistas/resr/v48n1/06t05.gif"></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir dos dados    da <a href="#t5">Tabela 5</a>, verifica-se que, nos anos de 2003 e 2004, o n&uacute;mero    de empregos sofreu uma queda consider&aacute;vel. De acordo com Ximenes (2006),    esta queda est&aacute; associada a um ataque de pragas e &agrave; consequente    redu&ccedil;&atilde;o da &aacute;rea cultivada da fruta. Atualmente, os t&eacute;cnicos    da SDA juntamente com pesquisadores da Embrapa e t&eacute;cnicos da Seagri-Bahia    estudam uma tecnologia espec&iacute;fica como forma de conter a vulnerabilidade    das planta&ccedil;&otilde;es de mam&atilde;o no estado.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Ao longo dos seis    anos p&oacute;s-pol&iacute;tica de incentivos, o valor da m&atilde;o de obra    somou R$ 4.690.042,10, desse total, 40% correspondem aos empregos diretos e,    60%, aos empregos indiretos.</font></p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>6. Conclus&otilde;es    e sugest&otilde;es&nbsp;</b></font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A partir dos objetivos    de avalia&ccedil;&atilde;o do benef&iacute;cio social gerado pelos incentivos    governamentais aos produtores de mam&atilde;o do Cear&aacute; propostos por    este estudo, e com base nos resultados nele obtidos, foi poss&iacute;vel concluir    que, no estado, o mam&atilde;o &eacute; um bem normal e que sua demanda &eacute;    el&aacute;stica em rela&ccedil;&atilde;o ao seu pre&ccedil;o. Verificou-se,    tamb&eacute;m, que o consumo do abacaxi no estado &eacute; concorrente ao do    mam&atilde;o.</font></p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A quantidade ofertada    de mam&atilde;o no Cear&aacute; tamb&eacute;m tem uma elasticidade-pre&ccedil;o    alta, entretanto, mais sens&iacute;vel aos pre&ccedil;os que a quantidade demandada    da fruta. Por outro lado, em termos de produ&ccedil;&atilde;o, a cultura do    mel&atilde;o caracterizou-se competitiva, sendo, portanto, uma alternativa aos    produtores de mam&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O comportamento    dos pre&ccedil;os apresentou-se descendente ao longo do tempo, sendo que em    um maior grau no per&iacute;odo <i>ex post</i> aos incentivos. Entretanto, observou-se    que a queda nos pre&ccedil;os n&atilde;o afetou de forma negativa a oferta <i>per    capita</i> do mam&atilde;o no estado como preza a Lei da Oferta. Aconteceu exatamente    o inverso, houve um est&iacute;mulo m&eacute;dio altamente substancial, da ordem    de 573,27%. Isto sugere que o aumento na oferta foi estimulado exogenamente    por estrat&eacute;gias de investimento produtivo com indu&ccedil;&atilde;o de    redu&ccedil;&atilde;o nos custos de produ&ccedil;&atilde;o do mam&atilde;o.    </font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A redu&ccedil;&atilde;o    nos pre&ccedil;os e o aumento na oferta do produto foram respons&aacute;veis    por uma eleva&ccedil;&atilde;o no bem-estar social por meio de um aumento no    excedente tanto do consumidor quanto do produtor.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">O excedente econ&ocirc;mico    considerado a partir da redu&ccedil;&atilde;o nos custos m&eacute;dios anuais    (deslocamento paralelo da oferta) superou em 78,02% o excedente econ&ocirc;mico    avaliado a partir de custos m&eacute;dios anuais constantes (deslocamento pivotal    da oferta). Isto revela a import&acirc;ncia de a&ccedil;&otilde;es voltadas    &agrave; redu&ccedil;&atilde;o nos custos de produ&ccedil;&atilde;o como forma    de estimular o desenvolvimento da fruticultura no estado do Cear&aacute;.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">A expressiva magnitude    do benef&iacute;cio social resultante da interven&ccedil;&atilde;o governamental    junto aos produtores revela a viabilidade desta fruta como fator de desenvolvimento    econ&ocirc;mico. Nesta nova condi&ccedil;&atilde;o de bem-estar social verifica-se    que: (i) o aumento no excedente econ&ocirc;mico do consumidor &eacute; consequ&ecirc;ncia    de um efeito pre&ccedil;o, visto que, com os pre&ccedil;os mais baixos, os consumidores    passaram a demandar maiores quantidades de mam&atilde;o; (ii) o aumento no excedente    do produtor &eacute; resultante da significativa amplia&ccedil;&atilde;o da    oferta nos seis anos que delimitaram o per&iacute;odo p&oacute;s-incentivo.    Adicionalmente, os mesmos perceberam um incremento em suas receitas m&eacute;dias    &#147;<i>per capitas&#148;</i> de 167,05% e agregadas de 282,74% com a comercializa&ccedil;&atilde;o    do mam&atilde;o.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Essa tend&ecirc;ncia    corrobora com a crescente absor&ccedil;&atilde;o de m&atilde;o de obra no meio    rural, gerando emprego e renda na regi&atilde;o, o que tende afixar o agricultor    no campo - problemas que, historicamente, se remetem em um expressivo entrave    &agrave;s pol&iacute;ticas p&uacute;blicas voltadas a estas &aacute;reas.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Em raz&atilde;o    do que foi exposto at&eacute; ent&atilde;o, conclui-se que os incentivos governamentais    do estado do Cear&aacute;, com os seus diversos programas de fomento ao segmento    econ&ocirc;mico da fruticultura, considerados aqui para o per&iacute;odo de    2001 a 2006, projetaram a cultura do mam&atilde;o, gerando uma tend&ecirc;ncia    de amplia&ccedil;&atilde;o da produ&ccedil;&atilde;o e oferta desta fruta, al&eacute;m    de promoverem um aumento no bem estar da sociedade cearense.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Considerando a    importante representatividade econ&ocirc;mica que a produ&ccedil;&atilde;o j&aacute;    existente de mam&atilde;o tem para o estado e a viabilidade desta cultura em    termos de gera&ccedil;&atilde;o de emprego e renda, da crescente procura do    mercado consumidor nacional e internacional, al&eacute;m do grande n&uacute;mero    de produtores, &eacute; necess&aacute;rio implementar a&ccedil;&otilde;es mais    espec&iacute;ficas para o incremento de tecnologia, controle de pragas e doen&ccedil;as,    al&eacute;m do est&iacute;mulo &agrave; produ&ccedil;&atilde;o e &agrave; produtividade.</font></p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">Sugere-se a cria&ccedil;&atilde;o    de mecanismos p&uacute;blicos, sistem&aacute;ticos, amplos e eficientes de informa&ccedil;&otilde;es    hist&oacute;ricas a respeito das categorias e montantes dos investimentos concedidos    pelo governo do Cear&aacute; aos produtores de mam&atilde;o. Isto, al&eacute;m    de estimular a pesquisa cient&iacute;fica no estado, viabilizaria uma an&aacute;lise    classificada de benef&iacute;cio-custo social gerado pelos incentivos governamentais    a este setor da economia.</font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font face="Verdana, Arial, Helvetica, sans-serif" size="3"><b>6. Refer&ecirc;ncias    Bibliogr&aacute;ficas&nbsp;</b></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ABDALLAH, P. R.    e BACHA, C. J. C. An&aacute;lise Benef&iacute;cio/Custo da Pol&iacute;tica Brasileira    de Incentivo Fiscal &agrave; Pesca. <i>Revista de Economia e Sociologia Rural</i>.    Vol 37. n. 3. 1999.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000254&pid=S0103-2003201000010000600001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AYER, H. W.; SCHUH,    G. E. Social rates of return and other aspectos of agricultural research: the    case of cotton research in S&atilde;o Paulo, Brazil. <i>American Journal of    Agricultural Economics</i>, v.56, n.1, p.175-179, 1974.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000256&pid=S0103-2003201000010000600002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">AKINO, M. &amp;    HAYAMI, Y. Efficiency and equity in public research: rice breeding in japan&#146;s    economic development. <i>American Journal of Agricultural Economics</i>, v.57,    n.1, p.1-10, 1975.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000258&pid=S0103-2003201000010000600003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BACHA, C.J.C. <i>An&aacute;lise    custo-benef&iacute;cio dos programas federais de incentivo ao reflorestamento    no Brasil</i>. Piracicaba: ESALQ/USP/CNPq, 1995. 93p. (Relat&oacute;rio de pesquisa).    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000260&pid=S0103-2003201000010000600004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">BARRETO, P. D.    et. al.. Inter-rela&ccedil;&otilde;es entre vari&aacute;veis associadas &agrave;    precocidade, ao crescimento e ao teor de nutrientes absorvidos de mamoeiro.    EMBRAPA: <i>Boletim de Pesquisa e Desenvolvimento 7</i>. Dez. 2002. Fortaleza.    24p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000262&pid=S0103-2003201000010000600005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">EMBRAPA. EMPRESA    BRASILEIRA DE PESQUISA AGROPECU&Aacute;RIA. <i>Produ&ccedil;&atilde;o integrada    do mel&atilde;o</i>: sistema de produ&ccedil;&atilde;o. Dispon&iacute;vel em:    <a href="http://www.cnpa.embrapa.br/frutas/cap.2.pdf" target="_blank">http://www.cnpa.embrapa.br/frutas/cap.2.pdf</a>.    Acesso em: 10 de out. de 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000264&pid=S0103-2003201000010000600006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FERREIRA, M. M.    <i>Retorno aos investimentos em pesquisa e assist&ecirc;ncia t&eacute;cnica    na cultura do caf&eacute; em Minas Gerais</i>. Vi&ccedil;osa, 1993. Disseta&ccedil;&atilde;o    (Master Science) - Universidade Federal de Vi&ccedil;osa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000266&pid=S0103-2003201000010000600007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">FONSECA, M. A.    A. S. <i>Retorno social aos investimentos em pesquisa na cultura do caf&eacute;</i>.    Piracicaba, 1976. 148p. Disserta&ccedil;&atilde;o (M&aacute;ster Science) -    Escola superior de Agricultura &#147;Luiz de Queiroz&#148;, Universidade de    S&atilde;o Paulo.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000268&pid=S0103-2003201000010000600008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">GRILICHES, Z. Research    cost and social returns: hybrid corn and related innovations. <i>Journal of    Political Economy</i>, v.66, n.1, p.9-31, 1958.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000270&pid=S0103-2003201000010000600009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HAYAMI, Y. &amp;    HERDT, R. W. Market price effects of technological change on income distribution    in semisubsistence agriculture. <i>American Journal of Agricultural Economics</i>,    v.59, n.5, p.245-256, 1977.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000272&pid=S0103-2003201000010000600010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">HERTFORD, R. &amp;    SCHMITZ, A. Measuring economic returns of agricultural research. <i>Resource    Allocation and Productivity in National and International Agricultural Research</i>.    Minneapolis, University of Minnesota Press, 1977. p. 148-167.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000274&pid=S0103-2003201000010000600011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">IPEADATA - INSTITUTO    DE PESQUISA ECON&Ocirc;MICA APLICADA. <i>Indicadores econ&ocirc;micos</i>. Dispon&iacute;vel    em <a href="http://ipeadata.gov.br" target="_blank">http://.ipeadata.gov.br</a>    - Acesso em: 05 de mar de 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000276&pid=S0103-2003201000010000600012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">IPECE - INSTITUTODE    PESQUISA E ESTRAT&Eacute;GIA ECON&Ocirc;MICA DO CEAR&Aacute;. Ceara em n&uacute;meros    2004. Fortaleza, v. 17, p. 1-165, 2004.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000278&pid=S0103-2003201000010000600013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">KHAN, A.S. e SOUZA,    J. S. Taxa de retorno social do investimento em pesquisas na cultura da mandioca    no Nordeste. <i>Revista de Economia e Sociologia Rural</i>. Bras&iacute;lia,    29 (4) : 411-426, 1991.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000280&pid=S0103-2003201000010000600014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">LINDNER, R. K.    &amp; JARRET, F. G. Supply Shift And The Size Off Research Benefit. <i>American    Journal Of Agricultural Economics</i>. v.60, n.1, p. 48-58, 1978.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000282&pid=S0103-2003201000010000600015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">MONTEIRO, A. <i>Avalia&ccedil;&atilde;o    econ&ocirc;mica da pesquisa e extens&atilde;o agr&iacute;cola:</i> o caso do    cacau no Brasil. Vi&ccedil;osa, 1975. 75p. Disserta&ccedil;&atilde;o (Master    Science) - Universidade Federal de Vi&ccedil;osa.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000284&pid=S0103-2003201000010000600016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">PETERSON, W. L.    Return to poultry research in the United States. <i>Journal of Farm Economics</i>,    v.49, n.8, p.656-661, 1967.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000286&pid=S0103-2003201000010000600017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">ROSE, F. Suppley    Shifts and The Size Off Research Benefits: Comment. <i>American Journal Off    Agricultural Economics</i>, v. 62, n. 4, 1980, p. 834-837.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000288&pid=S0103-2003201000010000600018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANTANA, A. C.    <i>Avalia&ccedil;&atilde;o e distribui&ccedil;&atilde;o dos retornos sociais    da ado&ccedil;&atilde;o tecnol&oacute;gica na cultura do feij&atilde;o caupi    no Nordeste</i>. Fortaleza, 1987. 59p.Disserta&ccedil;&atilde;o (M&aacute;ster    Science) - Universidade Federal do Cear&aacute;    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000290&pid=S0103-2003201000010000600019&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref -->.</font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SANTANA, A. C.    de e KHAN A. S. Custo social da depreda&ccedil;&atilde;o florestal no Par&aacute;:    o caso da castanha-do-brasil. <i>Revista de Economia e Sociologia Rural</i>.    Bras&iacute;lia, v. 30, nº 3, jul./set. 1992, p. 253-269.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000292&pid=S0103-2003201000010000600020&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SCHMITZ, A. e SECKLER,    D. Mecanized agriculture and social welfare: the case of the tomato harvester.    <i>American Journal of Agricultural Economics</i>, v.52, n.11, p.569-577, 1970.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000294&pid=S0103-2003201000010000600021&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SDE - SECRET&Aacute;RIA    DE DESENVOLVIMENTO ECON&Ocirc;MICO DO CEAR&Aacute;. <i>Pol&iacute;tica de desenvolvimento    econ&ocirc;mico do Cear&aacute;</i>. Fortaleza, 2004. 72 p. Dispon&iacute;vel    em: <a href="http://www.sde.ce.gov.br" target="_blank">http://www.sde.ce.gov.br</a>.    Acesso em 04 de jun. de 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000296&pid=S0103-2003201000010000600022&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SEAGRI - SECRETARIA    DA AGRICULTURA E PECU&Aacute;RIA DO CEAR&Aacute;. SIGA - <i>Sistema de Informa&ccedil;&atilde;o    Gerencial Agr&iacute;cola. I.Projeto Frutas do Cear&aacute;</i>. Fortaleza,    2006 Dispon&iacute;vel em <a href="http://www.seagri.ce.gov.br" target="_blank">www.seagri.ce.gov.br</a>    Baixado em 30 de nov de 2006.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000298&pid=S0103-2003201000010000600023&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SDR - SECRETARIA    DE DESENVOLVIMENTO RURAL. <i>Rumo ao desenvolvimento rural do Cear&aacute;</i>    - 1999/2002. 1999. Fortaleza 97 p.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000300&pid=S0103-2003201000010000600024&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <!-- ref --><p><font face="Verdana, Arial, Helvetica, sans-serif" size="2">SILVA, A. S. e    KHAN A. S.. Benef&iacute;cios sociais da substitui&ccedil;&atilde;o de milho    por raspa de mandioca em ra&ccedil;&atilde;o su&iacute;na no Estado do Cear&aacute;.    <i>Revista de Economia e Soci&oacute;loga Rural</i>, v. 32, nº 1, jan./mar.    1994, p. 87-98.    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000302&pid=S0103-2003201000010000600025&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><a name="back1"></a><a href="#top1">1</a>    A maior parte da produ&ccedil;&atilde;o de mam&atilde;o do estado &eacute; do    grupo Formosa, uma vez que, &#147;&#91;...&#93; nas condi&ccedil;&otilde;es    locais, os gen&oacute;tipos do grupo Solo (hava&iacute;/papaya) manifestam defici&ecirc;ncias    importantes como a esterilidade de ver&atilde;o, carpeloidia e baixa produtiviade    (BARRETO et al., (a), 2002, p. 8).    <br>   <a name="back2"></a><a href="#top2">2</a> Detalhamento extra&iacute;do de Pol&iacute;tica    de Desenvolvimento Econ&ocirc;mico. Governo do Cear&aacute;, 2004, p. 55-70.    <br>   <a name="back3"></a><a href="#top3">3</a>&nbsp;A faixa de temperatura para vegeta&ccedil;&atilde;o    est&aacute; com m&eacute;dia anual em torno de 25ºC; sob altas temperaturas    o meloeiro possibilita, ao longo do ano, duas a tr&ecirc;s safras. O ideal anual    de chuvas est&aacute; em 1.200 mm, bem distribu&iacute;das ao longo do ano;    d&eacute;ficit h&iacute;drico deve ser corrigido com irriga&ccedil;&atilde;o    artificial. Adapta-se a solo de textura m&eacute;dia, com pH entre 6,0 a 7,5.    Tem uma produtividade m&eacute;dia de 30t/ha e sua colheita inicia-se entre    60 e 65 dias ap&oacute;s o plantio. Para o mam&atilde;o, a faixa de temperatura    para vegeta&ccedil;&atilde;o est&aacute; com m&eacute;dia anual em torno de    25ºC; &eacute; encontrado durante todo o ano. O ideal anual de chuvas est&aacute;    em 1.200 mm, bem distribu&iacute;das ao longo do ano; d&eacute;ficit h&iacute;drico    deve ser corrigido com irriga&ccedil;&atilde;o artificial. Adapta-se a solo    de textura m&eacute;dia, com pH entre 5,5 a 6,5. Tem uma produtividade m&eacute;dia    de 34t/ha e sua colheita inicia-se entre 10 e 15 meses ap&oacute;s o plantio.    <br>   <a name="back4"></a><a href="#top4">4</a>&nbsp;<i>K</i> &eacute; dado em valor    escalar.    <br>   <a name="back5"></a><a href="#top5">5</a>&nbsp;Condicional &agrave;s vari&aacute;veis    explicativas do modelo.    <br>   <a name="back6"></a><a href="#top6">6</a>&nbsp;O teste para verifica&ccedil;&atilde;o    de heterocedasticidade permitiu concluir pela aus&ecirc;ncia desta a um n&iacute;vel    de signific&acirc;ncia de 5% uma vez que a estat&iacute;stica. Obs*Square foi    de 10,84 com p-value igual a 0,093. Problemas de multicolinearidade foram verificados    por meio de matriz de correla&ccedil;&atilde;o na qual n&atilde;o foi constatada    nenhuma correla&ccedil;&atilde;o significativa entre as vari&aacute;veis. Por    fim, a estat&iacute;stica Durbin-Watson igual a 1,1618 n&atilde;o permitiu concluir    sobre a presen&ccedil;a de autocorrela&ccedil;&atilde;o.    <br>   <a name="back7"></a><a href="#top7">7</a>&nbsp;O teste para verifica&ccedil;&atilde;o    de heterocedasticidade permitiu concluir pela aus&ecirc;ncia desta a um n&iacute;vel    de signific&acirc;ncia de 5% uma vez que a estat&iacute;stica. Obs*Square foi    de 9,27 com p-value igual a 0,233. A estat&iacute;stica Durbin-Watson igual    a 1,4821 n&atilde;o permitiu concluir sobre a presen&ccedil;a de autocorrela&ccedil;&atilde;o.</font></p>     ]]></body>
<body><![CDATA[ ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ABDALLAH]]></surname>
<given-names><![CDATA[P. R.]]></given-names>
</name>
<name>
<surname><![CDATA[BACHA]]></surname>
<given-names><![CDATA[C. J. C.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Análise Benefício/Custo da Política Brasileira de Incentivo Fiscal à Pesca]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>1999</year>
<volume>37</volume>
<numero>3</numero>
<issue>3</issue>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AYER]]></surname>
<given-names><![CDATA[H. W.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHUH]]></surname>
<given-names><![CDATA[G. E.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Social rates of return and other aspectos of agricultural research: the case of cotton research in São Paulo, Brazil]]></article-title>
<source><![CDATA[American Journal of Agricultural Economics]]></source>
<year>1974</year>
<volume>56</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>175-179</page-range></nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AKINO]]></surname>
<given-names><![CDATA[M.]]></given-names>
</name>
<name>
<surname><![CDATA[HAYAMI]]></surname>
<given-names><![CDATA[Y.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Efficiency and equity in public research: rice breeding in japans economic development]]></article-title>
<source><![CDATA[American Journal of Agricultural Economics]]></source>
<year>1975</year>
<volume>57</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>1-10</page-range></nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BACHA]]></surname>
<given-names><![CDATA[C.J.C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Análise custo-benefício dos programas federais de incentivo ao reflorestamento no Brasil]]></source>
<year>1995</year>
<publisher-loc><![CDATA[Piracicaba ]]></publisher-loc>
<publisher-name><![CDATA[ESALQ/USPCNPq]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BARRETO]]></surname>
<given-names><![CDATA[P. D.]]></given-names>
</name>
</person-group>
<source><![CDATA[Inter-relações entre variáveis associadas à precocidade, ao crescimento e ao teor de nutrientes absorvidos de mamoeiro]]></source>
<year>Dez.</year>
<month> 2</month>
<day>00</day>
<publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
<publisher-name><![CDATA[EMBRAPA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="">
<collab>EMPRESA BRASILEIRA DE PESQUISA AGROPECUÁRIA</collab>
<source><![CDATA[Produção integrada do melão: sistema de produção]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FERREIRA]]></surname>
<given-names><![CDATA[M. M.]]></given-names>
</name>
</person-group>
<source><![CDATA[Retorno aos investimentos em pesquisa e assistência técnica na cultura do café em Minas Gerais]]></source>
<year>1993</year>
<publisher-loc><![CDATA[Viçosa ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FONSECA]]></surname>
<given-names><![CDATA[M. A. A. S.]]></given-names>
</name>
</person-group>
<source><![CDATA[Retorno social aos investimentos em pesquisa na cultura do café]]></source>
<year>1976</year>
<publisher-loc><![CDATA[Piracicaba ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[GRILICHES]]></surname>
<given-names><![CDATA[Z.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Research cost and social returns: hybrid corn and related innovations]]></article-title>
<source><![CDATA[Journal of Political Economy]]></source>
<year>1958</year>
<volume>66</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>9-31</page-range></nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAYAMI]]></surname>
<given-names><![CDATA[Y.]]></given-names>
</name>
<name>
<surname><![CDATA[HERDT]]></surname>
<given-names><![CDATA[R. W.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Market price effects of technological change on income distribution in semisubsistence agriculture]]></article-title>
<source><![CDATA[American Journal of Agricultural Economics]]></source>
<year>1977</year>
<volume>59</volume>
<numero>5</numero>
<issue>5</issue>
<page-range>245-256</page-range></nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HERTFORD]]></surname>
<given-names><![CDATA[R.]]></given-names>
</name>
<name>
<surname><![CDATA[SCHMITZ]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Measuring economic returns of agricultural research]]></article-title>
<source><![CDATA[Resource Allocation and Productivity in National and International Agricultural Research]]></source>
<year>1977</year>
<page-range>148-167</page-range><publisher-loc><![CDATA[Minneapolis ]]></publisher-loc>
<publisher-name><![CDATA[University of Minnesota Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="">
<collab>INSTITUTO DE PESQUISA ECONÔMICA APLICADA</collab>
<source><![CDATA[Indicadores econômicos]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="">
<collab>INSTITUTODE PESQUISA E ESTRATÉGIA ECONÔMICA DO CEARÁ</collab>
<source><![CDATA[Ceara em números 2004]]></source>
<year>2004</year>
<volume>17</volume>
<page-range>1-165</page-range><publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[KHAN]]></surname>
<given-names><![CDATA[A.S.]]></given-names>
</name>
<name>
<surname><![CDATA[SOUZA]]></surname>
<given-names><![CDATA[J. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Taxa de retorno social do investimento em pesquisas na cultura da mandioca no Nordeste]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>1991</year>
<volume>29</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>411-426</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[LINDNER]]></surname>
<given-names><![CDATA[R. K.]]></given-names>
</name>
<name>
<surname><![CDATA[JARRET]]></surname>
<given-names><![CDATA[F. G.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Supply Shift And The Size Off Research Benefit]]></article-title>
<source><![CDATA[American Journal Of Agricultural Economics]]></source>
<year>1978</year>
<volume>60</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>48-58</page-range></nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MONTEIRO]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
</person-group>
<source><![CDATA[Avaliação econômica da pesquisa e extensão agrícola: o caso do cacau no Brasil]]></source>
<year>1975</year>
<publisher-loc><![CDATA[Viçosa ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PETERSON]]></surname>
<given-names><![CDATA[W. L.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Return to poultry research in the United States]]></article-title>
<source><![CDATA[Journal of Farm Economics]]></source>
<year>1967</year>
<volume>49</volume>
<numero>8</numero>
<issue>8</issue>
<page-range>656-661</page-range></nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ROSE]]></surname>
<given-names><![CDATA[F.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Suppley Shifts and The Size Off Research Benefits: Comment]]></article-title>
<source><![CDATA[American Journal Off Agricultural Economics]]></source>
<year>1980</year>
<volume>62</volume>
<numero>4</numero>
<issue>4</issue>
<page-range>834-837</page-range></nlm-citation>
</ref>
<ref id="B19">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTANA]]></surname>
<given-names><![CDATA[A. C.]]></given-names>
</name>
</person-group>
<source><![CDATA[Avaliação e distribuição dos retornos sociais da adoção tecnológica na cultura do feijão caupi no Nordeste]]></source>
<year>1987</year>
<publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B20">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SANTANA]]></surname>
<given-names><![CDATA[A. C. de]]></given-names>
</name>
<name>
<surname><![CDATA[KHAN]]></surname>
<given-names><![CDATA[A. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Custo social da depredação florestal no Pará: o caso da castanha-do-brasil]]></article-title>
<source><![CDATA[Revista de Economia e Sociologia Rural]]></source>
<year>jul.</year>
<month>/s</month>
<day>et</day>
<volume>30</volume>
<numero>3</numero>
<issue>3</issue>
<page-range>253-269</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B21">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHMITZ]]></surname>
<given-names><![CDATA[A.]]></given-names>
</name>
<name>
<surname><![CDATA[SECKLER]]></surname>
<given-names><![CDATA[D.]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Mecanized agriculture and social welfare: the case of the tomato harvester]]></article-title>
<source><![CDATA[American Journal of Agricultural Economics]]></source>
<year>1970</year>
<volume>52</volume>
<numero>11</numero>
<issue>11</issue>
<page-range>569-577</page-range></nlm-citation>
</ref>
<ref id="B22">
<nlm-citation citation-type="">
<collab>SECRETÁRIA DE DESENVOLVIMENTO ECONÔMICO DO CEARÁ</collab>
<source><![CDATA[Política de desenvolvimento econômico do Ceará]]></source>
<year>2004</year>
<publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B23">
<nlm-citation citation-type="">
<collab>SECRETARIA DA AGRICULTURA E PECUÁRIA DO CEARÁ</collab>
<source><![CDATA[SIGA - Sistema de Informação Gerencial Agrícola: I.Projeto Frutas do Ceará]]></source>
<year>2006</year>
<publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B24">
<nlm-citation citation-type="">
<collab>SECRETARIA DE DESENVOLVIMENTO RURAL</collab>
<source><![CDATA[Rumo ao desenvolvimento rural do Ceará - 1999/2002]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Fortaleza ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B25">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SILVA]]></surname>
<given-names><![CDATA[A. S.]]></given-names>
</name>
<name>
<surname><![CDATA[KHAN]]></surname>
<given-names><![CDATA[A. S.]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Benefícios sociais da substituição de milho por raspa de mandioca em ração suína no Estado do Ceará]]></article-title>
<source><![CDATA[Revista de Economia e Socióloga Rural]]></source>
<year>jan.</year>
<month>/m</month>
<day>ar</day>
<volume>32</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>87-98</page-range></nlm-citation>
</ref>
</ref-list>
</back>
</article>
