<?xml version="1.0" encoding="ISO-8859-1"?><article xmlns:mml="http://www.w3.org/1998/Math/MathML" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
<front>
<journal-meta>
<journal-id>0104-7183</journal-id>
<journal-title><![CDATA[Horizontes Antropológicos]]></journal-title>
<abbrev-journal-title><![CDATA[Horiz. antropol.]]></abbrev-journal-title>
<issn>0104-7183</issn>
<publisher>
<publisher-name><![CDATA[Programa de Pós-Graduação em Antropologia Social - IFCH-UFRGS]]></publisher-name>
</publisher>
</journal-meta>
<article-meta>
<article-id>S0104-71832005000200009</article-id>
<article-id pub-id-type="doi">10.1590/S0104-71832005000200009</article-id>
<title-group>
<article-title xml:lang="pt"><![CDATA[A voz dos quilombos: na senda das vocalidades afro-brasileiras]]></article-title>
</title-group>
<contrib-group>
<contrib contrib-type="author">
<name>
<surname><![CDATA[Vilas]]></surname>
<given-names><![CDATA[Paula Cristina]]></given-names>
</name>
<xref ref-type="aff" rid="A01"/>
</contrib>
</contrib-group>
<aff id="A01">
<institution><![CDATA[,Universidade Federal da Bahia  ]]></institution>
<addr-line><![CDATA[ ]]></addr-line>
<country>Brasil</country>
</aff>
<pub-date pub-type="pub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<pub-date pub-type="epub">
<day>00</day>
<month>12</month>
<year>2005</year>
</pub-date>
<volume>11</volume>
<numero>24</numero>
<fpage>185</fpage>
<lpage>197</lpage>
<copyright-statement/>
<copyright-year/>
<self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0104-71832005000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_abstract&amp;pid=S0104-71832005000200009&amp;lng=en&amp;nrm=iso"></self-uri><self-uri xlink:href="http://www.scielo.br/scielo.php?script=sci_pdf&amp;pid=S0104-71832005000200009&amp;lng=en&amp;nrm=iso"></self-uri><abstract abstract-type="short" xml:lang="pt"><p><![CDATA[Este artigo apresenta uma reflexão sobre a vocalidade nas performances culturais tradicionais. A pesquisa começou a partir do trabalho de campo desde 1998 a 2003 na comunidade quilombola de Pombal (GO). O ponto de partida é o conceito de vocalidade formulado por Zumthor, que acrescenta à oralidade a dimensão "in-corporada" do vocal na produção histórico-social. O conceito de performance enquanto categoria analítica é transversal ao trabalho de campo, ao fazer local e ao resultado da pesquisa e devolução à comunidade com a realização de uma peça teatral. A clássica formulação de Austin habilita o estudo de aspectos fonemáticos e tímbricos como significados, no campo da "estética da opacidade" apontado por J. J. Carvalho. A vocalidade local será considerada no campo das vocalidades afro-brasileiras, na especial contingência do processo de reconhecimento de Pombal como "quilombo" pelo Estado, surgido no bojo do vínculo estabelecido com a comunidade ao longo da pesquisa.]]></p></abstract>
<abstract abstract-type="short" xml:lang="en"><p><![CDATA[This article presents a reflection on the vocality in traditional cultural performances. The research begun with a fieldwork from 1998 to 2003 in the Maroons Community of Pombal, State of Goias, Brazil. The starting point is the concept of vocality as formulated by Zumthor, embracing orality and an "en-bodied" vocal dimension. The concept of performance as an analytical category, cuts across the fieldwork, the local making, and the result of this research with the accomplishment of a play as a retribution to the community. The classic formulation of Austin enables the study of phonematic and sound aspects as meanings, within an "Aesthetics of Opacity" as pointed by J. J. Carvalho. The local vocality will be considered in the field of Afro-Brazilian vocalities, in the special contingent process of the Brazilian State recognizing Pombal as a "Quilombo", arisen in the salience of the ties established with the community along the research.]]></p></abstract>
<kwd-group>
<kwd lng="pt"><![CDATA[cultura negra]]></kwd>
<kwd lng="pt"><![CDATA[performance]]></kwd>
<kwd lng="pt"><![CDATA[quilombo]]></kwd>
<kwd lng="pt"><![CDATA[vocalidades tradicionais]]></kwd>
<kwd lng="en"><![CDATA[black culture]]></kwd>
<kwd lng="en"><![CDATA[performance]]></kwd>
<kwd lng="en"><![CDATA[quilombo (Brazilian maroons)]]></kwd>
<kwd lng="en"><![CDATA[traditional vocalities]]></kwd>
</kwd-group>
</article-meta>
</front><body><![CDATA[ <p align="right"><font size="2" face="Verdana"><b>ARTIGOS</b></font></p>     <p>&nbsp;</p>     <p><font size="4" face="verdana"><b><a name="tx"></a>A voz dos quilombos: na senda    das vocalidades afro-brasileiras<a href="#nt0"><sup>*</sup></a> </b></font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana"><b>Paula Cristina Vilas </b></font></p>     <p><font size="2" face="Verdana">Universidade Federal da Bahia<a href="#nt00"><sup>**</sup></a>    &#8211; Brasil </font></p>     <p>&nbsp;</p>     <p>&nbsp;</p> <hr size="1" noshade>     <p><font size="2" face="VERDANA"><b>RESUMO</b></font></p>     ]]></body>
<body><![CDATA[<p><font size="2"font face="Verdana">Este artigo apresenta uma reflex&atilde;o sobre a vocalidade    nas performances culturais tradicionais. A pesquisa come&ccedil;ou a partir    do trabalho de campo desde 1998 a 2003 na comunidade quilombola de Pombal (GO).    O ponto de partida &eacute; o conceito de vocalidade formulado por Zumthor,    que acrescenta &agrave; oralidade a dimens&atilde;o "in-corporada"    do vocal na produ&ccedil;&atilde;o hist&oacute;rico-social. O conceito de performance    enquanto categoria anal&iacute;tica &eacute; transversal ao trabalho de campo,    ao fazer local e ao resultado da pesquisa e devolu&ccedil;&atilde;o &agrave;    comunidade com a realiza&ccedil;&atilde;o de uma pe&ccedil;a teatral. A cl&aacute;ssica    formula&ccedil;&atilde;o de Austin habilita o estudo de aspectos fonem&aacute;ticos    e t&iacute;mbricos como significados, no campo da "est&eacute;tica da opacidade"    apontado por J. J. Carvalho. A vocalidade local ser&aacute; considerada no campo    das vocalidades afro-brasileiras, na especial conting&ecirc;ncia do processo    de reconhecimento de Pombal como "quilombo" pelo Estado, surgido no    bojo do v&iacute;nculo estabelecido com a comunidade ao longo da pesquisa. </font></p>     <p><font size="2"font face="Verdana"><B>Palavras-chave: </B>cultura negra, performance, quilombo,    vocalidades tradicionais. </font></p> <hr size="1" noshade>     <p><font size="2"font face="Verdana"><B>ABSTRACT</B></font></p>     <p><font size="2"font face="Verdana">This article presents a reflection on the vocality in traditional    cultural performances. The research begun with a fieldwork from 1998 to 2003    in the Maroons Community of Pombal, State of Goias, Brazil. The starting point    is the concept of vocality as formulated by Zumthor, embracing orality and an    "en-bodied" vocal dimension. The concept of performance as an analytical    category, cuts across the fieldwork, the local making, and the result of this    research with the accomplishment of a play as a retribution to the community.    The classic formulation of Austin enables the study of phonematic and sound    aspects as meanings, within an "Aesthetics of Opacity"    as pointed by J. J. Carvalho. The local vocality will be considered in the field    of Afro-Brazilian vocalities, in the special contingent process of the Brazilian    State recognizing Pombal as a "Quilombo", arisen in the salience of    the ties established with the community along the research. </font></p>     <p><font size="2" face="Verdana"><B>Keywords:</B> black culture, performance,    quilombo<I> (Brazilian maroons), traditional vocalities.</I></font></p> <hr size="1" noshade>     <p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>I </b></font></p>     <p><font size="2" face="Verdana">O presente artigo se embasa em pesquisa<a name="tx01"></a><a href="#nt01"><sup>1</sup></a>    focalizada na vocalidade das performances culturais tradicionais das festas    de santo e folias,<a name="tx02"></a><a href="#nt02"><sup>2</sup></a> para a    qual desenvolvi trabalho de campo na comunidade negra rural, remanescente de    quilombo, Pombal, no Estado de Goi&aacute;s (munic&iacute;pio de Santa Rita    do Novo Destino, distante aproximadamente 200 km de Bras&iacute;lia), no per&iacute;odo    de 1998 a 2003.<a name="tx03"></a><a href="#nt03"><sup>3</sup></a> O calend&aacute;rio    de festas da comunidade de Pombal, al&eacute;m da folia de Reis e do Divino    Esp&iacute;rito Santo, compreende as festas de Santo Ant&ocirc;nio, em junho,    de Nossa Senhora da Concei&ccedil;&atilde;o, em outubro, e de S&atilde;o Sebasti&atilde;o,    em setembro. O fato de designar a Pombal como "remanescente de quilombo"    &eacute; fruto de uma auto-identifica&ccedil;&atilde;o da pr&oacute;pria comunidade,    expressa no pedido de reconhecimento encaminhado &agrave; Funda&ccedil;&atilde;o    Cultural Palmares (Governo Federal) em 2001, primeira a&ccedil;&atilde;o da    associa&ccedil;&atilde;o de moradores institu&iacute;da na &eacute;poca. </font></p>     <p><font size="2" face="Verdana"> A figura "remanescente de quilombo"    significa uma nova dimens&atilde;o de quilombo no Brasil, para al&eacute;m da    concep&ccedil;&atilde;o arqueol&oacute;gica, inaugurada desde a promulga&ccedil;&atilde;o    da Constitui&ccedil;&atilde;o da Rep&uacute;blica Federativa do Brasil de 1988    que reconhece, no artigo 68, a posse definitiva da terra e a obrigatoriedade    do Estado na emiss&atilde;o dos t&iacute;tulos correspondentes a toda comunidade    remanescente de quilombo. Desde ent&atilde;o, algumas comunidades do pa&iacute;s    passaram por um processo de reconhecimento e titula&ccedil;&atilde;o para o    qual se elaboraram laudos antropol&oacute;gicos. Atravessada, como todo campo    pol&iacute;tico, por in&uacute;meros conflitos, a possibilidade do reconhecimento    tem o peso de lei constitucional. </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Considero que a auto-identifica&ccedil;&atilde;o    de Pombal como quilombo constitui um dos principais frutos gerados no di&aacute;logo    entre a equipe de pesquisa por mim coordenada e a comunidade.<a name="tx04"></a><a href="#nt04"><sup>4</sup></a>    N&atilde;o sendo este artigo o espa&ccedil;o para analisar esse processo, s&oacute;    pretendo registrar o sentido do percurso transcorrido: desde as representa&ccedil;&otilde;es    racistas e monstrificantes da comunidade por n&oacute;s ouvidas nas localidades    vizinhas, que nos indicaram a localiza&ccedil;&atilde;o dessa "terra de    preto", at&eacute; a "dan&ccedil;a do tambor" que vi e ouvi,    apresentada na celebra&ccedil;&atilde;o da organiza&ccedil;&atilde;o comunit&aacute;ria    que gerou o pedido de reconhecimento da comunidade como quilombo. Muitas foram    as vozes nesse di&aacute;logo, muitos os cen&aacute;rios, como as escolas locais,    a sede do munic&iacute;pio, o Instituto Nacional de Coloniza&ccedil;&atilde;o    e Reforma Agr&aacute;ria (Incra) e a Universidade de Bras&iacute;lia (UnB),    em Bras&iacute;lia, a comunidade quilombola Kalunga, Goi&aacute;s; mas em tal    percurso teve um papel fundamental a abertura que os moradores de Pombal tiveram    perante nosso interesse de pesquisa, focalizado nas festas. Tal recep&ccedil;&atilde;o    foi emblematicamente expressa em um "obrigada por dar valor" que Dona    Maria Borges, matriarca da comunidade e festeira de Santo Ant&ocirc;nio, pronunciara    na despedida de uma das festas das que participamos. Sem d&uacute;vida, &eacute;    nas "festas" que a "voz do quilombo" ressoa com pot&ecirc;ncia.    </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>II </b></font></p>     <p><font size="2" face="Verdana">Conceber o trabalho de campo como di&aacute;logo,    reconhecendo radicalmente a implica&ccedil;&atilde;o do pesquisador, aproxima-nos    da concep&ccedil;&atilde;o do fazer etnogr&aacute;fico     como performance, onde "o conhecimento est&aacute; sempre mediado pela    'atua&ccedil;&atilde;o'" (Fabian, 1990, p. 7). Assim, o conceito de performance    &eacute; transversal ao trabalho de campo desenvolvido, ao fazer ritual local    pesquisado e ao principal resultado da pesquisa e devolu&ccedil;&atilde;o &agrave;    comunidade: a realiza&ccedil;&atilde;o da pe&ccedil;a teatral <I>Entrama: a    Hist&oacute;ria do Beija-Flor Coroado</I>.<a name="tx05"></a><a href="#nt05"><sup>5</sup></a>    Tal pe&ccedil;a foi constru&iacute;da ao longo do processo do trabalho de campo,    abrindo &agrave; pesquisa inst&acirc;ncias de "di&aacute;logo" como    "aulas" de execu&ccedil;&atilde;o de instrumentos musicais, de dan&ccedil;as    at&eacute; ensaios abertos na comunidade no processo de elabora&ccedil;&atilde;o    da pe&ccedil;a. </font></p>     <p><font size="2" face="Verdana">Performance, enquanto categoria anal&iacute;tica,    constitui um campo com um programa intercultural e interdisciplinar, que foi    gerado, em boa medida, a partir do di&aacute;logo entre os estudos teatrais    e a antropologia, especialmente no encontro entre o antrop&oacute;logo Victor    Turner e o homem de teatro Richard Schechner. Performance &eacute; compreendida    como uma "dial&eacute;tica de fluxo", reflexividade de a&ccedil;&atilde;o    e consci&ecirc;ncia onde "significados, valores e objetivos centrais duma    cultura se v&ecirc;em em a&ccedil;&atilde;o"; assim a performance afirma    a "nossa humanidade compartilhada, mas tamb&eacute;m declara o car&aacute;ter    &uacute;nico das culturas particulares" (Turner apud Schechner, 2000, p.    47, tradu&ccedil;&atilde;o minha). Segundo Schechner, performances s&atilde;o    atividades humanas que t&ecirc;m a qualidade de conduta restaurada, ou praticada    mais de uma vez: </font></p>     <blockquote>       <p><font size="2" face="Verdana">&#91;&#133;&#93; as performances marcam identidades,      torcem e refazem o tempo, ornamentam e remodelam o corpo, contam hist&oacute;rias,      permitem que se brinque com condutas repetidas, que se treine e ensaie, que      se presente e re-presente tais condutas. (Schechner, 2000, p. 35, tradu&ccedil;&atilde;o      minha). </font></p> </blockquote>     <p><font size="2" face="Verdana">A no&ccedil;&atilde;o de performance tamb&eacute;m    resulta central para a argumenta&ccedil;&atilde;o aqui exposta, j&aacute; que    &eacute; constitutiva &agrave; produ&ccedil;&atilde;o da vocalidade, &uacute;nico    modo poss&iacute;vel de realiza&ccedil;&atilde;o e socializa&ccedil;&atilde;o    desses "textos" da oralidade, constituindo o campo de exist&ecirc;ncia    das vocalidades tradicionais. A no&ccedil;&atilde;o de vocalidade, tal como    definida por Paul Zumthor (1993), aporta a dimens&atilde;o da historicidade    de uma dada voz, seu <I>uso </I>por um determinado grupo. O autor pontua sua    prefer&ecirc;ncia pelo termo "vocalidade" &agrave; "oralidade",    j&aacute; que entende a vocalidade como     experi&ecirc;ncia concreta e sensorial (Zumthor, 1993, p. 224). Silvia Davini    (2000, p. 53) questiona o termo <I>uso </I>e o substitui por <I>produ&ccedil;&atilde;o    vocal</I>, j&aacute; que <I>uso </I>traz embutida uma vis&atilde;o instrumental    da voz; propondo ent&atilde;o a compreens&atilde;o da "voz e palavra em    performance desde sua materialidade", definindo a voz como "uma produ&ccedil;&atilde;o    do corpo capaz de produzir sentidos complexos". </font></p>     <p><font size="2" face="Verdana">Segundo Schechner, a afirma&ccedil;&atilde;o    mais radical do que seja performance reside na no&ccedil;&atilde;o do "performativo",    termo cunhado pelo fil&oacute;sofo da linguagem, o ingl&ecirc;s John L. Austin    (1990), que formulou a teoria dos atos de fala. O "performativo" de    Austin parte do pressuposto de que o dizer realmente "faz" e habilita    no campo da ling&uuml;&iacute;stica a aten&ccedil;&atilde;o &agrave; pros&oacute;dia    ou como as caracter&iacute;sticas sonoras, as vari&aacute;veis ac&uacute;sticas    com as que se constroem as atitudes s&atilde;o constitutivas dos enunciados.    Portanto, ap&oacute;s a transcri&ccedil;&atilde;o mel&oacute;dico-textual, centrei-me    na an&aacute;lise dos aspectos performativos, que entendo, a partir de Austin,    para al&eacute;m da capta&ccedil;&atilde;o e registro do "que se faz",    mas a an&aacute;lise de "como se faz o que se faz" na multidimensionalidade    da performance, que analiticamente representamos como <I>cantar, dan&ccedil;ar    e tocar instrumentos musicais</I>. A cl&aacute;ssica formula&ccedil;&atilde;o    de Austin permite, no estudo da vocalidade, considerar aspectos fonem&aacute;ticos    e t&iacute;mbricos como significados, aspectos aos quais t&ecirc;m sido dada    pouca aten&ccedil;&atilde;o, a meu ver, embora na vocalidade dos rituais os    aspectos sonoros do significante constituam um territ&oacute;rio pleno de significa&ccedil;&otilde;es.    </font></p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="3" face="Verdana"><b>III </b></font></p>     <p><font size="2" face="Verdana">O estudo dos aspectos performativos pressup&otilde;e    um pesquisador "performador", pr&oacute;ximo ao ideal de "bimusicalidade"    que formulara Mantle Hood, j&aacute; com uma longa trajet&oacute;ria desenvolvida    na etnomusicologia, que esperava do etnomusic&oacute;logo uma compet&ecirc;ncia    musical dupla, tanto na pr&oacute;pria cultura musical como na "outra"    pesquisada. A aquisi&ccedil;&atilde;o das habilidades dessas t&eacute;cnicas    corporais apreendidas junto aos cultores &eacute; destacada por John Blacking:    "as t&eacute;cnicas do corpo n&atilde;o s&atilde;o inteiramente aprendidas    <I>de </I>outros, mas, antes, s&atilde;o descobertas atrav&eacute;s de outros"    (Blacking, 1977, p. 4, tradu&ccedil;&atilde;o e grifo meus). Por&eacute;m, esse    modelo que visava a forma&ccedil;&atilde;o de pesquisadores, exegetas e mediadores,    propiciou uma difus&atilde;o dessa pr&aacute;tica tamb&eacute;m entre artistas    e outros fruidores-consumidores, e deslocou o lugar do pr&oacute;prio pesquisador.    </font></p>     <p><font size="2" face="Verdana">Em artigo de recente publica&ccedil;&atilde;o,    Jos&eacute; Jorge de Carvalho (2004) constata a crescente espetaculariza&ccedil;&atilde;o    das artes perform&aacute;ticas tradicionais &#8211; a pol&iacute;tica     do ingresso na ind&uacute;stria do entretenimento como &uacute;nica possibilidade    de "sustentabilidade" do patrim&ocirc;nio cultural imaterial &#8211; e estuda    as transforma&ccedil;&otilde;es do papel do pesquisador desde metade do s&eacute;culo    XIX at&eacute; hoje. &Agrave; opera&ccedil;&atilde;o daqueles pesquisadores    que se apropriam da arte perform&aacute;tica que estudam e se mascaram de nativos    denomina de "mascarada": uma encena&ccedil;&atilde;o de "artistas",    de classe m&eacute;dia branca, canibalizando o patrim&ocirc;nio cultural imaterial    afro-brasileiro. O autor questiona o pressuposto modernista antropof&aacute;gico    embutido nessa opera&ccedil;&atilde;o: "s&oacute; me interessa o que n&atilde;o    &eacute; meu". Considero muito instigantes as formula&ccedil;&otilde;es    do autor, mas fa&ccedil;o a ressalva de que, a meu ver, n&atilde;o se trata    de artistas, mas apenas de "fruidores-consumidores", j&aacute; que    n&atilde;o h&aacute; estatuto art&iacute;stico nessa opera&ccedil;&atilde;o.    A pr&oacute;pria mascarada tamb&eacute;m n&atilde;o se trata de um jogo de m&aacute;scaras    para a cena, mas para algu&eacute;m que se oculta para o furto, para o consumo    do "ex&oacute;tico", que ap&oacute;s o uso da m&aacute;scara, seguir&aacute;    "fora da vis&atilde;o". A quest&atilde;o problem&aacute;tica, a meu    ver, n&atilde;o &eacute; a busca para al&eacute;m de si mesmo, mas a n&atilde;o    transforma&ccedil;&atilde;o, isto &eacute;, de uma sa&iacute;da de si mesmo    que retorna ao id&ecirc;ntico; por isso, por tr&aacute;s da m&aacute;scara,    n&atilde;o haver&aacute; um brincante, mas um simples consumidor (ou ladr&atilde;o?).    H&aacute; aqui, segundo o autor, uma perversa invers&atilde;o da mimese l&uacute;cida    e par&oacute;dica que tantas performances culturais tradicionais realizam em    rela&ccedil;&atilde;o ao poder, j&aacute; que tal patrim&ocirc;nio afro-brasileiro    n&atilde;o &eacute; incolor, &eacute; de negros e pobres, que o constru&iacute;ram    como resist&ecirc;ncia a uma ordem hegem&ocirc;nica, enquanto que a atitude    canibal da elite justifica-se, habitualmente, com o &aacute;libi de uma nacionalidade    mesti&ccedil;a, supostamente integrada e culturalmente "antropof&aacute;gica".    </font></p>     <p><font size="2" face="Verdana">A pergunta que se imp&otilde;e, ent&atilde;o,    nessa discuss&atilde;o, &eacute; qual o papel poss&iacute;vel para o pesquisador.    A etnocenologia (Pradier, 1998) colabora na diferencia&ccedil;&atilde;o do estudo    do car&aacute;ter espetacular das pr&aacute;ticas tradicionais &#8211; concep&ccedil;&atilde;o    an&aacute;loga a uma da no&ccedil;&atilde;o de teatralidade &#8211; que n&atilde;o    pressup&otilde;e, de forma alguma, a espetaculariza&ccedil;&atilde;o que descaracteriza    o ritual e o esvazia de sentido. Ao me questionar pelo sentido e pelo espa&ccedil;o,    para al&eacute;m do ensaio acad&ecirc;mico, do exerc&iacute;cio bimusical, do    estudo dos aspectos performativos, sejam estes da dan&ccedil;a, vocais ou instrumentais,    volto ao territ&oacute;rio da experimenta&ccedil;&atilde;o est&eacute;tica,    para al&eacute;m das c&oacute;pias redutoras ou das apropria&ccedil;&otilde;es    das performances tradicionais. O teatro produz conhecimento sobre o deslocamento    e a transforma&ccedil;&atilde;o de si mesmo que sup&otilde;e o encontro com    o "outro", arte mestra no exerc&iacute;cio da alteridade. O teatro    se apresentou prop&iacute;cio para a multiplica&ccedil;&atilde;o e n&atilde;o    a captura do imagin&aacute;rio. Sem poder me alongar nesse vasto assunto, saliento    que, para essa pesquisa, o teatro &eacute; entendido como lugar de vozes em    performance. A  produ&ccedil;&atilde;o    de cena, a performance c&ecirc;nica, permite um campo de estudo da voz, das    vocalidades e de desenvolvimento da po&eacute;tica vocal. </font></p>     <p><font size="2" face="Verdana">Partindo da vocalidade ao estudar a arte de trovadores    e menestr&eacute;is medievais, Zumthor (1993) chega &agrave; no&ccedil;&atilde;o    de obra plena como performance. Para o autor, a performance &eacute; jogo, e    o jogo po&eacute;tico s&oacute; &eacute; poss&iacute;vel atrav&eacute;s da voz:    voz po&eacute;tica que tende ao canto, como o gesto po&eacute;tico tende a dan&ccedil;a.    Por poesia, entende tanto um conjunto de textos ditos po&eacute;ticos como a    atividade que os produziu: a voz, o gesto. Esses conceitos s&atilde;o centrais    para redimensionar e legitimar o lugar da vocalidade nas performances culturais    tradicionais. E &eacute; a cena teatral, tamb&eacute;m espa&ccedil;o de vocalidade    em performance, &acirc;mbito que acredito prop&iacute;cio para a realiza&ccedil;&atilde;o    de uma "etnografia" sobre a vocalidade: possibilidade de "vocalizar"    uma etnografia. Claro que, em que medida uma obra de arte tenha car&aacute;ter    etnogr&aacute;fico n&atilde;o &eacute; algo poss&iacute;vel de tematizar aqui,    mas vale a pena lembrar que &eacute; uma discuss&atilde;o presente na cr&iacute;tica    antropol&oacute;gica hoje e nos estudos culturais. </font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>IV </b></font></p>     <p><font size="2" face="Verdana">Retomando a pergunta inicial, o que diz uma escuta    e um exerc&iacute;cio dos aspectos performativos da vocalidade de Pombal? A    fim de exemplificar, recorto do estudo realizado dos cantos, das sauda&ccedil;&otilde;es    e das narrativas, especialmente as vinculadas ao mundo m&iacute;tico-ritual    das festas e folias, as rezas das festas e coloco em foco a performance vocal    do "ter&ccedil;o cantado". As rezadeiras de Pombal s&atilde;o reconhecidas    na regi&atilde;o pela particularidade desse ter&ccedil;o que se reza "cantando":    uma fala-canto a duas vozes. Com uma evidente inten&ccedil;&atilde;o do colonizador-catequizador    de que a musicalidade funcionasse enquanto recurso mnemot&eacute;cnico, ela    ultrapassa essa fronteira e a conforma&ccedil;&atilde;o din&acirc;mica r&iacute;tmica    vai ganhando vigor na caracter&iacute;stica m&acirc;ntrica da ora&ccedil;&atilde;o.    O tra&ccedil;o distintivo do ter&ccedil;o de Pombal &eacute; a atitude vocal,    na qual reconhe&ccedil;o tra&ccedil;os do canto antifonal caracter&iacute;stico    das vocalidades afro-americanas: &eacute; no jogo r&iacute;tmico, basicamente,    que se constr&oacute;i esse car&aacute;ter antifonal que supera a simples divis&atilde;o    da ora&ccedil;&atilde;o em dois grupos. O importante &eacute;, a meu ver, como,    nas suas varia&ccedil;&otilde;es t&iacute;mbricas e de altura, esses aspectos    performativos da reza produzem uma altera&ccedil;&atilde;o de sentido que transforma    esse ter&ccedil;o, o faz pr&oacute;prio e local, sendo outro o campo de significa&ccedil;&atilde;o    do que esses aspectos performativos "dizem" na reza de vest&iacute;gio    colonial.</font></p>     <p><font size="2" face="Verdana"> Considero como ponto de partida o ensaio que    Marcel Mauss escreveu, em 1909, dedicado &agrave; prece, no qual a define como    atos tradicionais, sendo que &eacute; a efic&aacute;cia ritual da palavra que    o autor chama de ato (Mauss, 1979). Essa palavra, ao mesmo tempo, pensa e age    quando proferida. No caso do ter&ccedil;o, n&atilde;o esquecendo como ele &eacute;    proferido, seus aspectos performativos se revelam constitutivos do sentido.    A fim de tentar uma hermen&ecirc;utica do que diz em performance o ter&ccedil;o    cantado, acredito que algumas caracter&iacute;sticas de uma sensibilidade musical    africana podem iluminar a escuta. </font></p>     <p><font size="2" face="Verdana">Leda Martins, no seu estudo do congado mineiro,    cita ao estudioso LeRoi Jones, que tra&ccedil;a o perfil da m&uacute;sica afro-americana.    Em refer&ecirc;ncia exclusivamente aos aspectos vocais, Jones salienta a diversidade    mel&oacute;dica na interpreta&ccedil;&atilde;o vocal dos cantores, sutileza    que poderia se vincular &agrave;s inflex&otilde;es significantes das l&iacute;nguas    africanas, ou seja, &agrave; combina&ccedil;&atilde;o de alturas e timbres que    mudam os significados. A tend&ecirc;ncia &agrave; obliq&uuml;idade faz com que    as notas n&atilde;o se ataquem diretamente, mas se emitam vindas de cima ou    de baixo (Jones apud Martins, L., 1997, p. 34-39). A etnomusic&oacute;loga Glaura    Lucas, estudiosa do congado mineiro, aponta caracter&iacute;sticas vocais que    tamb&eacute;m encontro no ter&ccedil;o de Pombal: timbre anasalado, glissandos    finais descendentes e portamentos (Lucas apud Martins, L., 1997, p. 127-28).    </font></p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana">Contudo, para al&eacute;m dessas caracter&iacute;sticas    gerais, h&aacute; um ponto que me parece central: o que sugere o velamento fonem&aacute;tico,    a mudan&ccedil;a t&iacute;mbrica na qual o fonema &eacute; velado e parafraseado    por efeitos v&aacute;rios, como vibratos e tr&ecirc;mulos. H&aacute; um evidente    ocultamento proposital, que n&atilde;o pode ser atribu&iacute;do ao desconhecimento    da l&iacute;ngua, j&aacute; que o ter&ccedil;o &eacute; rezado-cantado em portugu&ecirc;s.    Uma categoria criada por Jos&eacute; Jorge de Carvalho pode abrir caminho &agrave;    compreens&atilde;o desse fen&ocirc;meno: a est&eacute;tica da opacidade. Ap&oacute;s    uma exaustiva an&aacute;lise de todo o repert&oacute;rio ritual do Xang&ocirc;    de Recife, Carvalho detecta a repeti&ccedil;&atilde;o de uma &uacute;nica melodia    no repert&oacute;rio todo. No esfor&ccedil;o por interpretar e reconhecendo    o ritual como guia de compreens&atilde;o da m&uacute;sica, o autor pensa o jogo    de cria&ccedil;&atilde;o-repeti&ccedil;&atilde;o, mist&eacute;rio-revela&ccedil;&atilde;o    como controle da mem&oacute;ria que facilita o que deve ser lembrado e o que    deve permanecer em sombras, inacess&iacute;vel &agrave; consci&ecirc;ncia comum.    Assim, prop&otilde;e pensar o ritual como reino da opacidade a partir de como    o Xang&ocirc; preserva o secreto da repeti&ccedil;&atilde;o mel&oacute;dica.    Essa opacidade op&otilde;e-se a uma est&eacute;tica da transpar&ecirc;ncia constru&iacute;da    pelo fazer art&iacute;stico-anal&iacute;tico da m&uacute;sica ocidental do s&eacute;culo    XX (Carvalho, 1993). </font></p>     <p><font size="2" face="Verdana">A an&aacute;lise de Carvalho dos cantos do Xang&ocirc;    nas casas de santo de Pernambuco, que assim como o candombl&eacute; da Bahia,    o batuque de Rio Grande  do Sul e a <I>santer&iacute;a    </I>em Cuba cantam seus cantos sagrados em iorub&aacute;, nos indica como o    sentido sagrado do canto encontra-se fortemente presente no fonem&aacute;tico,    na materialidade do vocal. Carvalho conseguiu traduzir o corpo dos cantos do    Xang&ocirc; com um estudioso nigeriano falante do iorub&aacute; atual, o qual    revela a capacidade de precis&atilde;o da articula&ccedil;&atilde;o fonem&aacute;tica    que poder&iacute;amos chamar de "mem&oacute;ria" vocal. Contudo, o    mais transcendente que o autor demonstra, a meu ver, &eacute; que a tradu&ccedil;&atilde;o    mitopo&eacute;tica, ritual e perform&aacute;tica das autoridades do Xang&ocirc;    &eacute; muito mais rica do que a tradu&ccedil;&atilde;o literal que os cultores    geralmente desconhecem. Mas os alicerces dessa constru&ccedil;&atilde;o ritual    do Novo Mundo, a ponte intacta at&eacute; hoje com a &Aacute;frica de proced&ecirc;ncia,    s&atilde;o os fonemas da l&iacute;ngua sagrada, o "sotaque" da palavra-can&ccedil;&atilde;o    proferida que garante a efic&aacute;cia ritual. </font></p>     <p><font size="2" face="Verdana">Mas, no caso de um ter&ccedil;o cantado em portugu&ecirc;s,    o que &eacute; que deveria ficar oculto, a fim de preservar sua efic&aacute;cia,    seu mist&eacute;rio? Se, como diz Suzanne Langer (apud Carvalho, 1993), no canto    as palavras n&atilde;o s&atilde;o nada mais do que elementos da m&uacute;sica,    sem desprezar uma an&aacute;lise sem&acirc;ntica, vale a pena ressaltar que,    como em toda l&iacute;rica, &eacute; necess&aacute;rio ouvir o significante    soando, compreendendo radicalmente que faz parte constitutiva da esfera do significado.    Portanto, acredito que a categoria seja aplic&aacute;vel ao caso do ter&ccedil;o    cantado, n&atilde;o para proteger um fonema ritual cuja origem africana &eacute;    conhecida, mesmo que indecifr&aacute;vel como no Xang&ocirc;, mas apaga-se o    portugu&ecirc;s para que possa emergir uma textura que no jogo antifonal, na    dic&ccedil;&atilde;o pouco articulada, nos recursos mel&oacute;dicos das mudan&ccedil;as    de timbre e altura, revelam a hibridez cultural. </font></p>     <p><font size="2" face="Verdana">Leda Martins (1997) consegue interpretar e dar    <I>status</I> de linguagem, enquanto d&iacute;cticos, aos fonemas como as articula&ccedil;&otilde;es    <I>&ocirc;&ocirc;&ocirc;</I>, por exemplo, repetidas como an&aacute;foras ou    como estrofes, e as onomatop&eacute;ias e alitera&ccedil;&otilde;es que, interpretadas    a partir do timbre, segundo o canto, mudam o prisma de significados. O apagamento    fonem&aacute;tico do portugu&ecirc;s do ter&ccedil;o cantado de Pombal e a cria&ccedil;&atilde;o    de recursos como os descritos por Leda Martins s&atilde;o tais que, &agrave;s    vezes, nem &eacute; detect&aacute;vel a mudan&ccedil;a do ter&ccedil;o para    as ladainhas em latim. Acredito que essas constru&ccedil;&otilde;es podem se    pensar como um <I>pidging </I>expressivo, fonemas que n&atilde;o podemos associar    a alguma l&iacute;ngua africana, mas que criam uma <I>linguagem m&iacute;tica    instaurada na performance</I>. Isso abriria uma importante discuss&atilde;o,    que n&atilde;o posso fazer aqui, a respeito das grava&ccedil;&otilde;es de CDs    de m&uacute;sica tradicional que se esfor&ccedil;am em transcrever os textos    literalmente, revelando o que se busca apagar e inscrevendo esse simulacro com    o poder do texto escrito.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"><b>V </b></font></p>     <p><font size="2" face="Verdana">O poder das autoridades tradicionais performando    pode ser lido como uma liturgia, no sentido etimol&oacute;gico lembrado por    Muniz Sodr&eacute; (apud Martins, L., 1995), do grego <I>alethurgues</I>, algu&eacute;m    que diz a verdade. A efic&aacute;cia da voz que instaura o passado pode ser    entendida como uma performance lit&uacute;rgica, como manifesta&ccedil;&atilde;o    de uma verdade; textos inscritos como coloca James Clifford (1998), lembrando    a expans&atilde;o do que convencionalmente entendia-se como escrita e apagando    uma aparente clara distin&ccedil;&atilde;o com o falado. Segundo ele, o interesse    para a etnografia &eacute; que todo grupo humano <I>escreve</I>: possui uma    literatura oral ou inscreve seu mundo em atos rituais que "textualizam    significados" (Clifford, 1998). </font></p>     <p><font size="2" face="Verdana">Essa no&ccedil;&atilde;o textual &eacute; uma    possibilidade de inscri&ccedil;&atilde;o das performances no campo das representa&ccedil;&otilde;es,    legitimando-as em rela&ccedil;&atilde;o ao poder da escrita. Contudo, para al&eacute;m    de uma "leitura", as performances culturais tradicionais demandam    toda uma frui&ccedil;&atilde;o sinest&eacute;sica que sup&otilde;e um lapidamento    sensorial. Na forma&ccedil;&atilde;o da sensibilidade, as vocalidades solicitam    um agu&ccedil;amento da escuta que, como coloca Walter Benjamin (1994) no seu    magistral estudo do narrador, acarreta uma outra temporalidade. </font></p>     <p><font size="2" face="Verdana">As caracter&iacute;sticas da performance afro-americana    (Hall, 1999; Martins, L., 1997; Martins, S., 1998; Thompson, 1974) constituem    a ferramenta que permite considerar a vocalidade local no campo das vocalidades    afro-brasileiras no contexto da di&aacute;spora, j&aacute; que, lembrando Stuart    Hall, a &eacute;pica da resist&ecirc;ncia &agrave; escravid&atilde;o e da forma&ccedil;&atilde;o    do Novo Mundo se atualizam permanentemente. A dimens&atilde;o ritual das festas,    a sacralidade das celebra&ccedil;&otilde;es tradicionais "contam e escrevem"    a hist&oacute;ria, a mem&oacute;ria dos processos civilizat&oacute;rios. O importante    &eacute; perceber o legado africano nas linguagens da corporeidade, esses corpos    dan&ccedil;ando, tocando e cantando como pontes de passagem ao mundo numinoso    no complexo entramado simb&oacute;lico constru&iacute;do at&eacute; hoje, em    di&aacute;logo-confronto com o imagin&aacute;rio crist&atilde;o do conquistador-catequizador.    </font></p>     <p><font size="2" face="Verdana">O sentido do trabalho de pesquisa art&iacute;stico-antropol&oacute;gica    com as vocalidades tradicionais &eacute; que constitui uma via poss&iacute;vel    de acesso &agrave; compreens&atilde;o da "natureza numinosa da voz e o    poder aur&aacute;tico da palavra", como coloca Padilha (apud Martins, L.,    1997); a palavra proferida enquanto voz-mem&oacute;ria, como ensina Hampat&eacute;    B&acirc; (1980), conhecimento e frui&ccedil;&atilde;o com base e raiz no sopro,    no h&aacute;lito, na dic&ccedil;&atilde;o e em todos os par&acirc;metros do    som que constituem a materialidade f&iacute;sica da voz. Voz aliada em sua "dic&ccedil;&atilde;o    e veridic&ccedil;&atilde;o" &agrave; m&uacute;sica, ao gesto, &agrave;    dan&ccedil;a: voz em performance.</font></p>     ]]></body>
<body><![CDATA[<p>&nbsp;</p>     <p><font size="3" face="Verdana"> <b>VI </b></font></p>     <p><font size="2" face="Verdana">Tentei aqui realizar um esbo&ccedil;o te&oacute;rico-metodol&oacute;gico    poss&iacute;vel, a fim de legitimar a vocalidade e a produ&ccedil;&atilde;o    vocal e suas especificidades no campo das performances culturais tradicionais.    Sem pretens&otilde;es de demarcar fronteiras, aponto para um territ&oacute;rio    difuso e vasto que exige uma abordagem multidisciplinar para a escuta da mem&oacute;ria    "in-corporada" da vocalidade enquanto produ&ccedil;&atilde;o hist&oacute;rico-social.    Abrem-se assim v&aacute;rias dimens&otilde;es: a local, a nacional enquanto    movimento a partir da promulga&ccedil;&atilde;o do artigo 68 e a dimens&atilde;o    continental da forma&ccedil;&atilde;o de quilombos na di&aacute;spora africana    nas Am&eacute;ricas; todas revelando uma riqueza de forma&ccedil;&otilde;es    culturais e resist&ecirc;ncias poss&iacute;veis &agrave; escravatura e aos posteriores    processos de espolia&ccedil;&atilde;o territorial e imposi&ccedil;&atilde;o    da sociedade dominante e de sua cultura. </font></p>     <p><font size="2" face="Verdana">A possibilidade de pensar-se um territ&oacute;rio    de vocalidades afro-brasileiras n&atilde;o sup&otilde;e a busca de alguma unidade    cultural ou estil&iacute;stica para t&atilde;o vasta diversidade, mas inscrever,    com relativa autonomia, a vocalidade no territ&oacute;rio das performances que    comp&otilde;em a mem&oacute;ria viva da di&aacute;spora afro-atl&acirc;ntica,    para pensar princ&iacute;pios e novas categorias que nos aproximem das suas    especificidades. Assim mesmo, parece-me importante abordar esse territ&oacute;rio    como uma <I>escola </I>no sentido est&eacute;tico, com potenciais linguagens    art&iacute;sticas e pedag&oacute;gicas que legitimem esse saber-fazer como &aacute;rea    de produ&ccedil;&atilde;o de conhecimento. A conex&atilde;o entre a pesquisa,    a cria&ccedil;&atilde;o e a produ&ccedil;&atilde;o art&iacute;sticas constituiu    o pr&oacute;prio bojo do surgimento tanto da etnomusicologia enquanto disciplina    como dos estudos da performance, como os exemplos de B&eacute;la Bartok e Richard    Schechner mostram (assim como a pesquisa em arte contribuiu para as ci&ecirc;ncias    sociais como os casos mais conhecidos de Victor Turner, Erving Goffman e Howard    Becker mostram). Na constata&ccedil;&atilde;o do colapso do modelo do pesquisador    como mediador, como quem outorga voz ao outro ou se transforma no seu porta-voz    e na emerg&ecirc;ncia do pesquisador "mascarado" no contexto da mercantiliza&ccedil;&atilde;o,    fetichiza&ccedil;&atilde;o e consumo do ex&oacute;tico, acredito produtivo que    a pesquisa social volte novamente sua aten&ccedil;&atilde;o ao campo das artes,    e nos coloque desafios para pensar a plurivocalidade dos di&aacute;logos, dos    confrontos, e a responsabilidade do desenvolvimento de cada pesquisador de sua    pr&oacute;pria voz, para responder &agrave; interpela&ccedil;&atilde;o de vozes    t&atilde;o belas e potentes como as que constituem as vocalidades afro-brasileiras.</font></p>     <p>&nbsp;</p>     <p><font size="3" face="Verdana"> <b>Refer&ecirc;ncias </b></font></p>     <!-- ref --><p><font size="2" face="Verdana">AUSTIN, John L. <I>Quando dizer &eacute; fazer</I>:    palavras e a&ccedil;&atilde;o. Porto Alegre: Artes M&eacute;dicas, 1990. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000059&pid=S0104-7183200500020000900001&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BENJAMIN, Walter. O narrador: considera&ccedil;&otilde;es    sobre a obra de Nikolai Leskov. In: BENJAMIN, Walter. <I>Obras escolhidas</I>:    magia e t&eacute;cnica, arte e pol&iacute;tica: ensaios sobre literatura e hist&oacute;ria    da cultura. S&atilde;o Paulo: Brasiliense, 1994. p. 197-221. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000060&pid=S0104-7183200500020000900002&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">BLACKING, John. Towards an anthropology of the    body. In: BLACKING, John. <I>The anthropology of the body</I>. London: Academic    Press, 1977. p. 1-28. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000061&pid=S0104-7183200500020000900003&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CARVALHO, Jos&eacute; Jorge. Aesthetics of opacity    and transparence: myth, music, and ritual in the xang&ocirc; cult and in the    Western art tradition. <I>Latin American Music Review</I>, Texas, v. 14, n.    2, p. 202-231, 1993. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000062&pid=S0104-7183200500020000900004&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CARVALHO, Jos&eacute; Jorge. Metamorfoses das    tradi&ccedil;&otilde;es perform&aacute;ticas afro-brasileiras: de patrim&ocirc;nio    cultural a ind&uacute;stria do entretenimento. In: FUNARTE-IPHAN. <I>Celebra&ccedil;&otilde;es    e saberes da cultura popular</I>: pesquisa, invent&aacute;rio, cr&iacute;tica,    perspectivas. Bras&iacute;lia: CNFCP, 2004. p. 65-83. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000063&pid=S0104-7183200500020000900005&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">CLIFFORD, James. Sobre a alegoria etnogr&aacute;fica.    In: CLIFFORD, J. <I>A experi&ecirc;ncia etnogr&aacute;fica</I>. Rio de Janeiro:    UFRJ, 1998. p. 63-99. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000064&pid=S0104-7183200500020000900006&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">DAVINI, Silvia. <I>Voice cartographies in contemporary    theatrical performance</I>: an economy of actor's vocality on Buenos Aires'    stages in the 1990s. Tese (Doutorado em Teatro)&#8211;University of London-Queen Mary    and Westfield College, Londres, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000065&pid=S0104-7183200500020000900007&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">FABIAN, Johannes. <I>Power and performance</I>:    ethnographic explorations through proverbial wisdom and theater in Shaba, Zaire.    Madison: University of Wisconsin Press, 1990. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000066&pid=S0104-7183200500020000900008&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HALL, Stuart. <I>A identidade cultural na p&oacute;s-modernidade</I>.    Rio de Janeiro: DP&amp;A, 1999. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000067&pid=S0104-7183200500020000900009&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">HAMPAT&Eacute; B&Acirc;, Amadou. A tradi&ccedil;&atilde;o    viva. In: KI-ZERBO, J. <I>Hist&oacute;ria geral da Africa I</I>. S&atilde;o    Paulo: &Aacute;tica: Unesco, 1980. p. 181-218. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000068&pid=S0104-7183200500020000900010&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MARTINS, Leda M. <I>A cena em sombras</I>. S&atilde;o    Paulo: Perspectiva, 1995. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000069&pid=S0104-7183200500020000900011&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MARTINS, Leda M. <I>Afrografias da mem&oacute;ria</I>:    o Reinado do Ros&aacute;rio no Jatob&aacute;. S&atilde;o Paulo: Perspectiva,    1997.</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000070&pid=S0104-7183200500020000900012&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana"> MARTINS, Suzana. A dan&ccedil;a no candombl&eacute;:    celebra&ccedil;&atilde;o e cultura. <I>Repert&oacute;rio Teatro e Dan&ccedil;a</I>,    Salvador: PPGAC/UFBA, ano 1, n. 1, p. 27-32, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000071&pid=S0104-7183200500020000900013&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">MAUSS, Marcel. A prece. In: CARDOSO DE OLIVEIRA,    Roberto (Org.), <I>Mauss</I>. S&atilde;o Paulo: &Aacute;tica, 1979. p. 102-146.    </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000072&pid=S0104-7183200500020000900014&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">PRADIER, Jean-Marie. Etnocenologia. In: GREINER,    C.; BI&Atilde;O, A. <I>Etnocenologia</I>: textos selecionados. S&atilde;o Paulo:    Annablume, 1998. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000073&pid=S0104-7183200500020000900015&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">SCHECHNER, Richard. <I>Performance</I>: teor&iacute;a    y pr&aacute;cticas interculturales. Buenos Aires: Rojas: UBA, 2000. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000074&pid=S0104-7183200500020000900016&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">THOMPSON, Robert Farris. <I>African art in motion</I>.    Berkeley: University of California Press, 1974. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000075&pid=S0104-7183200500020000900017&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><!-- ref --><p><font size="2" face="Verdana">ZUMTHOR, Paul. <I>A letra e a voz</I>: a "literatura"    medieval. S&atilde;o Paulo: Letras, 1993. </font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#160;<a href="javascript:void(0);" onclick="javascript: window.open('/scielo.php?script=sci_nlinks&ref=000076&pid=S0104-7183200500020000900018&lng=','','width=640,height=500,resizable=yes,scrollbars=1,menubar=yes,');">Links</a>&#160;]<!-- end-ref --><p>&nbsp;</p>     <p>&nbsp;</p>     <p><font size="2" face="Verdana">Recebido em 31/05/2005    <br>   Aprovado em 04/07/2005</font></p>     <p>&nbsp;</p>     <p>&nbsp;</p>     ]]></body>
<body><![CDATA[<p><font size="2" face="Verdana"><a name="nt0"></a><a href="#tx">*</a> Uma vers&atilde;o    preliminar deste trabalho foi apresentada no II Encontro Nacional da Associa&ccedil;&atilde;o    Brasileira de Etnomusicologia (Abet), em Salvador, em novembro de 2004. Agrade&ccedil;o    &agrave; professora doutora Maria Elizabeth Lucas por seu est&iacute;mulo para    a publica&ccedil;&atilde;o.    <br>   <a name="nt00"></a><a href="#tx">**</a> Doutoranda em Artes C&ecirc;nicas.    <br>   <a name="nt01"></a><a href="#tx01">1</a> As reflex&otilde;es contidas neste    artigo s&atilde;o parte da pesquisa iniciada como professora visitante do Departamento    de Artes C&ecirc;nicas (CEN) do Instituto de Artes (IdA) da Universidade de    Bras&iacute;lia (UnB), e como pesquisadora do N&uacute;cleo de Estudos Afro-Brasileiros    (Neab) do Centro de Estudos Avan&ccedil;ados Multidisciplinares (Ceam) da UnB.    A atual e &uacute;ltima fase da referida pesquisa continua sediada no Neab/Ceam/UnB    como projeto de Doutorado do Programa de P&oacute;s-Gradua&ccedil;&atilde;o    em Artes C&ecirc;nicas (PPGAC) da Universidade Federal da Bahia (UFBA) com a    orienta&ccedil;&atilde;o da professora doutora Silvia Adriana Davini, coordenadora    do grupo de pesquisa Vocalidade e Cena, sediado no CEN/IdA/UnB, ao qual perten&ccedil;o.    <br>   <a name="nt02"></a><a href="#tx02">2</a> Sou grata ao professor doutor Jos&eacute;    Jorge de Carvalho pelas suas instigantes aulas e conversas, nas quais produz    pensamento cr&iacute;tico. Grande parte das quest&otilde;es aqui expostas deve-se    ao di&aacute;logo e apoio constantes de Luis Ferreira Makl, a quem tamb&eacute;m    agrade&ccedil;o sua leitura cr&iacute;tica. Meus agradecimentos a Ana Terra    Leme da Silva por, mais uma vez, ter corrigido meu estrangeiro portugu&ecirc;s.    <br>   <a name="nt03"></a><a href="#tx03">3</a> Sou muito grata &agrave; comunidade    de Pombal, especialmente ao senhor Ol&iacute;dio Borges, violeiro e foli&atilde;o,    e fam&iacute;lia, e a Na&iacute;lde Rodrigues Borges, tecel&atilde;, rezadeira    e professora, e fam&iacute;lia.    <br>   <a name="nt04"></a><a href="#tx04">4</a> At&eacute; julho de 2003, a pesquisa    por mim coordenada se inscreveu no marco da pesquisa nacional da doutora Gl&oacute;ria    Moura, do N&uacute;cleo de Estudos Afro-Brasileros (Neab/Ceam/UnB), especialista    em quilombos e educa&ccedil;&atilde;o.    <br>   <a name="nt05"></a><a href="#tx05">5</a>    Esse &eacute; o t&iacute;tulo da pe&ccedil;a teatral, resultado c&ecirc;nico    dessa pesquisa, realizada junto a Ana Cristina Gon&ccedil;alves dos Santos e    Ana Terra Leme da Silva, atrizes e bolsistas de Inicia&ccedil;&atilde;o Cient&iacute;fica    (Pibic), que orientei desde a realiza&ccedil;&atilde;o do trabalho de campo    at&eacute; a composi&ccedil;&atilde;o e encena&ccedil;&atilde;o da pe&ccedil;a.</font></p>      ]]></body><back>
<ref-list>
<ref id="B1">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[AUSTIN]]></surname>
<given-names><![CDATA[John L]]></given-names>
</name>
</person-group>
<source><![CDATA[Quando dizer é fazer: palavras e ação]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Porto Alegre ]]></publisher-loc>
<publisher-name><![CDATA[Artes Médicas]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B2">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BENJAMIN]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[O narrador: considerações sobre a obra de Nikolai Leskov]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BENJAMIN]]></surname>
<given-names><![CDATA[Walter]]></given-names>
</name>
</person-group>
<source><![CDATA[Obras escolhidas: magia e técnica, arte e política: ensaios sobre literatura e história da cultura]]></source>
<year>1994</year>
<page-range>197-221</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Brasiliense]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B3">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[BLACKING]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Towards an anthropology of the body]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[BLACKING]]></surname>
<given-names><![CDATA[John]]></given-names>
</name>
</person-group>
<source><![CDATA[The anthropology of the body]]></source>
<year>1977</year>
<page-range>1-28</page-range><publisher-loc><![CDATA[London ]]></publisher-loc>
<publisher-name><![CDATA[Academic Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B4">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[José Jorge]]></given-names>
</name>
</person-group>
<article-title xml:lang="en"><![CDATA[Aesthetics of opacity and transparence: myth, music, and ritual in the xangô cult and in the Western art tradition]]></article-title>
<source><![CDATA[Latin American Music Review]]></source>
<year>1993</year>
<volume>14</volume>
<numero>2</numero>
<issue>2</issue>
<page-range>202-231</page-range><publisher-loc><![CDATA[Texas ]]></publisher-loc>
</nlm-citation>
</ref>
<ref id="B5">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CARVALHO]]></surname>
<given-names><![CDATA[José Jorge]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Metamorfoses das tradições performáticas afro-brasileiras: de patrimônio cultural a indústria do entretenimento]]></article-title>
<collab>FUNARTE-IPHAN</collab>
<source><![CDATA[Celebrações e saberes da cultura popular: pesquisa, inventário, crítica, perspectivas]]></source>
<year>2004</year>
<page-range>65-83</page-range><publisher-loc><![CDATA[Brasília ]]></publisher-loc>
<publisher-name><![CDATA[CNFCP]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B6">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[CLIFFORD]]></surname>
<given-names><![CDATA[James]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Sobre a alegoria etnográfica]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CLIFFORD]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[A experiência etnográfica]]></source>
<year>1998</year>
<page-range>63-99</page-range><publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[UFRJ]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B7">
<nlm-citation citation-type="">
<person-group person-group-type="author">
<name>
<surname><![CDATA[DAVINI]]></surname>
<given-names><![CDATA[Silvia]]></given-names>
</name>
</person-group>
<source><![CDATA[Voice cartographies in contemporary theatrical performance: an economy of actor's vocality on Buenos Aires' stages in the 1990s]]></source>
<year></year>
</nlm-citation>
</ref>
<ref id="B8">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[FABIAN]]></surname>
<given-names><![CDATA[Johannes]]></given-names>
</name>
</person-group>
<source><![CDATA[Power and performance: ethnographic explorations through proverbial wisdom and theater in Shaba, Zaire]]></source>
<year>1990</year>
<publisher-loc><![CDATA[Madison ]]></publisher-loc>
<publisher-name><![CDATA[University of Wisconsin Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B9">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HALL]]></surname>
<given-names><![CDATA[Stuart]]></given-names>
</name>
</person-group>
<source><![CDATA[A identidade cultural na pós-modernidade]]></source>
<year>1999</year>
<publisher-loc><![CDATA[Rio de Janeiro ]]></publisher-loc>
<publisher-name><![CDATA[DP&A]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B10">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[HAMPATÉ BÂ]]></surname>
<given-names><![CDATA[Amadou]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A tradição viva]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[KI-ZERBO]]></surname>
<given-names><![CDATA[J]]></given-names>
</name>
</person-group>
<source><![CDATA[História geral da Africa I]]></source>
<year>1980</year>
<page-range>181-218</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[ÁticaUnesco]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B11">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[Leda M]]></given-names>
</name>
</person-group>
<source><![CDATA[A cena em sombras]]></source>
<year>1995</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B12">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[Leda M]]></given-names>
</name>
</person-group>
<source><![CDATA[Afrografias da memória: o Reinado do Rosário no Jatobá]]></source>
<year>1997</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Perspectiva]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B13">
<nlm-citation citation-type="journal">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MARTINS]]></surname>
<given-names><![CDATA[Suzana]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A dança no candomblé: celebração e cultura]]></article-title>
<source><![CDATA[Repertório Teatro e Dança]]></source>
<year>1998</year>
<volume>1</volume>
<numero>1</numero>
<issue>1</issue>
<page-range>27-32</page-range><publisher-loc><![CDATA[Salvador ]]></publisher-loc>
<publisher-name><![CDATA[PPGAC/UFBA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B14">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[MAUSS]]></surname>
<given-names><![CDATA[Marcel]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[A prece]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[CARDOSO DE OLIVEIRA]]></surname>
<given-names><![CDATA[Roberto]]></given-names>
</name>
</person-group>
<source><![CDATA[Mauss]]></source>
<year>1979</year>
<page-range>102-146</page-range><publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Ática]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B15">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[PRADIER]]></surname>
<given-names><![CDATA[Jean-Marie]]></given-names>
</name>
</person-group>
<article-title xml:lang="pt"><![CDATA[Etnocenologia]]></article-title>
<person-group person-group-type="editor">
<name>
<surname><![CDATA[GREINER]]></surname>
<given-names><![CDATA[C]]></given-names>
</name>
<name>
<surname><![CDATA[BIÃO]]></surname>
<given-names><![CDATA[A]]></given-names>
</name>
</person-group>
<source><![CDATA[Etnocenologia: textos selecionados]]></source>
<year>1998</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Annablume]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B16">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[SCHECHNER]]></surname>
<given-names><![CDATA[Richard]]></given-names>
</name>
</person-group>
<source><![CDATA[Performance: teoría y prácticas interculturales]]></source>
<year>2000</year>
<publisher-loc><![CDATA[Buenos Aires ]]></publisher-loc>
<publisher-name><![CDATA[RojasUBA]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B17">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[THOMPSON]]></surname>
<given-names><![CDATA[Robert Farris]]></given-names>
</name>
</person-group>
<source><![CDATA[African art in motion]]></source>
<year>1974</year>
<publisher-loc><![CDATA[Berkeley ]]></publisher-loc>
<publisher-name><![CDATA[University of California Press]]></publisher-name>
</nlm-citation>
</ref>
<ref id="B18">
<nlm-citation citation-type="book">
<person-group person-group-type="author">
<name>
<surname><![CDATA[ZUMTHOR]]></surname>
<given-names><![CDATA[Paul]]></given-names>
</name>
</person-group>
<source><![CDATA[A letra e a voz: a "literatura" medieval]]></source>
<year>1993</year>
<publisher-loc><![CDATA[São Paulo ]]></publisher-loc>
<publisher-name><![CDATA[Letras]]></publisher-name>
</nlm-citation>
</ref>
</ref-list>
</back>
</article>
